{
    "book": "acts",
    "testament": "new",
    "chapters": [
        [
            "하나님을 사랑하시는 데오빌로 각하께, 첫번째 편지에서 나는 예수의 생애와 그 교훈과 또",
            "예수께서 친히 택하신 사도들에게 성령으로 여러 가지를 지시하고 하늘로 되돌아가신 일까지를 말씀드렸습니다.",
            "예수께서는 십자가에 달려 죽으셨다가 다시 살아나신 후에 40일 동안 여러 번 사도들에게 나타나 몸소 자신을 보이며 살아 계시다는 것을 확실한 증거로 보여주셨습니다. 그리고 그때마다 예수께서는 하나님 나라에 대해서 말씀해 주셨습니다.",
            "\"이렇게 사도들에게 나타나시던 어느 날 예수께서 말씀하셨습니다. \"\"너희는 예루살렘을 떠나지 말고 아버지께서 약속을 이루시기 위해 보내실 성령을 기다려라. 내가 말해 온 대로\"",
            "\"너희가 전에는 요한에게 물로 세례를 받았지만 이제 곧 성령으로 세례를 받게 될 것이다.\"\"\"",
            "\"예수께서 다시 나타나셨을 때에 사도들이 물었다. \"\"주님, 주께서 이스라엘을 로마로부터 해방시켜 주실 때가 지금입니까?\"\"\"",
            "\"예수께서 말씀하셨다. \"\"그때가 언제인가는 아버지께서 정해 두셨으니 너희가 알 바 아니다.\"",
            "\"그러나 성령이 너희에게 오시면 너희는 권능을 받게 될 것이다. 그래서 예루살렘과 온 유대와 사마리아와 땅 끝까지 이르러 내 죽음과 부활을 증거하는 증인이 될 것이다.\"\"\"",
            "이 말씀을 하시고 예수께서는 그들이 지켜 보는 가운데서 하늘로 올라가시니 구름에 싸여 보이지 않게 되었다.",
            "그들이 예수께서 승천하시는 모습을 한없이 바라보고 있는데 갑자기 흰옷을 입은 두 사람이 그들 곁에 나타나서",
            "\"말하였다. \"\"갈릴리 사람들아, 왜 여기 서서 하늘만 쳐다보고 있느냐? 예수께서는 하늘로 올라가셨다. 그러나 훗날 그분은 올라가시던 그대로 다시 오실 것이다.\"\"\"",
            "이 일이 있었던 장소는 감람산이었다. 그들은 곧 그곳을 떠나 안식일에 걸어도 괜찮을 거리만큼 떨어져 있는 예루살렘으로 돌아왔다.",
            "그리고 자기들이 묵고 있던 2층 방으로 올라가서 기도회를 열었다.",
            "기도회에는 베드로, 요한, 야고보, 안드레, 빌립, 도마, 바돌로매, 마태, 알패오의 아들 야고보, 셀롯인 시몬, 야고보의 아들 유다, 그리고 예수의 형제들과 예수의 어머니를 비롯한 몇 사람의 여자들이 참석하였다.",
            "이 기도회는 며칠 동안 계속되었는데 어느 날 120명 가량의 사람들이 모여 있을 때였다. 베드로가 일어나서 말하였다.",
            "\"\"\"형제 여러분, 폭도들에게 주님을 넘겨 준 배반자 유다가 당한 일은 이미 오래전 성령께서 다윗의 입을 빌려 예언하셨던 말씀이 이루어진 당연한 귀결입니다.\"",
            "유다도 우리들과 똑같이 사도로 선택받은 자였고 우리들의 동료였습니다.",
            "그는 주님을 팔아 그 돈으로 밭을 샀다가 결국 땅에 거꾸러져 배가 터지고 창자가 밖으로 쏟아져 나와 죽었습니다.",
            "그가 이런 꼴로 죽었다는 소식은 순식간에 온 예루살렘 시민들에게 퍼져 나가 사람들은 그곳을 아겔다마, 곧 '피의 밭'이라고 부르게 되었습니다.",
            "다윗이 시편에서 이미 예언한 그대로 된 것입니다. '저들이 살고 있는 집마다 쑥밭이 되게 하소서. 저들이 쳐놓은 장막마다 사람의 발길이 끊어지게 하소서.' 그리고 또 이렇게도 기록되어 있습니다. '그가 앉아 있던 자리도 남 차지가 되게 해버리자.'",
            "\"그러므로 이제 우리는 유다 대신에 다른 사람을 택하여 예수의 부활의 증인으로 세워야 하겠습니다. 그 사람은 우리가 주님의 제자가 되었던 때부터 늘 우리와 함께 다니던 사람이어야 합니다. 주님이 세례 요한에게서 세례받으신 때부터 우리를 떠나 하늘로 올라가신 날까지 말입니다.\"\"\"",
            "(21절에 포함되어 있음)",
            "그래서 총회는 바사바라고도 하고 유스도라고도 하는 요셉과 맛디아, 두 사람을 후보자로 세우고",
            "\"적임자를 뽑기 위하여 한마음으로 기도를 드렸다. \"\"오, 모든 사람의 마음을 헤아리시는 주님, 이 두 사람 가운데 누구를 사도로 택하여 배반자 유다 대신에 앉혀야 할지 알려 주소서. 유다는 마땅히 제 갈 곳으로 갔습니다.\"\"\"",
            "(24절에 포함되어 있음)",
            "그러고 나서 그들이 제비를 뽑으니 맛디아의 이름이 나왔다. 그래서 그는 열한 사도와 함께 사도직을 맡게 되었다."
        ],
        [
            "예수께서 죽으셨다가 부활하신 지 일곱 주간이 지난 오순절이었다. 신도들이 한곳에 모여 있는데",
            "갑자기 하늘에서 강한 바람이 휘몰아오는 듯한 소리가 그들이 모여 있는 온 집안으로 울려 퍼졌다.",
            "그리고 불길이 혀처럼 갈라져 나타나서 각 사람 위에 머물렀다.",
            "그러자 성령으로 충만함을 받은 그들은 자신도 알지 못하는 다른 나라 말을하기 시작하였다. 성령께서 이런 능력을 그들에게 주신 것이다.",
            "그때 예루살렘에는 많은 경건한 유대인들이 명절을 지키려고 여러 나라에서 건너와 머물고 있었다.",
            "하늘로부터 큰소리가 그 집 위에 들리자 많은 사람이 무슨 일이 일어났는가 보려고 달려왔다. 그들은 각각 자기네 나라 말이 제자들의 입에서 흘러 나오는 것을 듣고 어리둥절하였다.",
            "\"\"\"어떻게 이런 일이 있을 수 있을까?\"\" 그들이 소리쳤다. \"\"이 사람들은 모두 갈릴리 사람들이 아닌가?\"",
            "그런데 지금 이들의 말이 우리가 태어난 곳의 말로 들리다니!",
            "우리 가운데는 바대 사람, 메대 사람, 엘람 사람, 메소보다미아, 유대, 가바도기아, 본도, 아시아,",
            "브루기아, 밤빌리아, 애굽 태생의 사람들이 있고, 구레네에 가까운 리비야 지방 사람들, 로마에서 찾아온 유대인들과 유대교로 개종한 이방인들,",
            "\"거기다가 그레데 사람과 아라비아 사람들까지 있지 않은가! 그런데 우리가 각기 자기 나라 말로 하나님의 크신 이적에 대해 말하는 것을 듣고 있다니!\"\"\"",
            "\"그들은 너무도 놀랍고 신기하여 \"\"이게 대체 어떻게 된 일이오?\"\"하고 서로 물었다.\"",
            "\"그러나 그중에는 \"\"술에 취해 하는 짓거리야!\"\"하고 조롱하는 사람들도 있었다.\"",
            "\"그때 베드로가 열한 사도와 함께 앞으로 나서서 군중들에게 외쳤다. \"\"유대 동포 여러분, 그리고 예루살렘 시민 여려분, 자, 들어 보십시오.\"",
            "여러분 중에는 우리가 술에 취해서 그런다고 하는 이도 계십니다만 그런 일은 절대 없습니다. 아직 술 취하기에는 이른 시간입니다. 아침 9시부터 술 취하는 사람이 어디 있습니까?",
            "오늘 아침에 여러분이 보신 이 일은 이미 오래전에 예언자 요엘이 예언한 것입니다.",
            "'하나님이 말씀하신다. 마지막 날에 내가 다시 너희에게 나의 비를 부어 준 다음에, 너희 모두에게 나의 영을 부어 주겠다. 너희의 아들딸들은 예언을 할 것이다. 너희의 늙은이들은 여러 가지 꿈을 꿀 것이고 너희의 젊은이들은 온갖 환상을 볼 것이다.",
            "또 그날이 오면 너희의 남녀 노예들에게도 똑같이 나의 영을 부어 주고",
            "땅과 하늘에서 이상한 상징들, 곧 피와 불과 버섯 연기들을 보여주겠다.",
            "여호와의 그 위대하고 무서운 날이 오기 전에 해는 캄캄해지고 달은 피같이 붉어질 것이다.",
            "그날에 여호와의 이름을 부르는 사람은 누구든지 구원을 받을 것이다. 주께서 약속하신 것과 똑같이 시온산과 예루살렘 도성에서 구원을 받는 자들이 있을 것이다. 그리고 여호와께서 불러내시는 자들은 살아 남을 것이다.'",
            "이스라엘 사람들이여, 들어 보십시오. 여러분이 아시다시피 하나님께서는 나사렛 예수를 통하여 놀라운 이적들을 베푸셨습니다. 이것은 하나님께서 모든 사람 앞에 예수가 자기가 보낸 분임을 증거하려고 행하신 일입니다.",
            "하나님께서는 미리 작정하신 대로 그분을 여러분의 손으로 로마 정부에 넘겨 십자가에 못박아 죽이는 일을 허락하셨습니다.",
            "그런 뒤에 하나님께서는 그분을 죽음의 고통에서 해방시켜 다시 살아나게 하셨습니다. 죽음의 손아귀에 그분을 가두어 둔다는 것은 있을 수 없는 일이기 때문입니다.",
            "다윗은 그분에 대해서 이렇게 말한 바 있습니다. '나 여호와를 한마음으로 모시고 살며 주께서 내 가까이에 계시니 떨리지 않습니다.",
            "하여 이 마음 기쁘고 한없이 즐겁습니다. 이 몸도 편안히 살아갑니다.",
            "주께서 이 몸을 스올로 팽개치지 않으시고 주님만을 애타게 그리는 이 몸 버리지 않으시리니",
            "생명의 길 보여주시리니 주님의 얼굴은 한없는 나의 기쁨 주님은 한없는 나의 즐거움이십니다.'",
            "사랑하는 형제들이여, 생각해 보십시오. 지금 내가 인용한 이 말은 다윗이 자기 자신에 대해서 한 말이 아닙니다. 그는 죽어서 묻혔고 그의 무덤이 오늘날까지 남아 있습니다.",
            "다윗은 예언자였기 때문에 그의 자손중에서 메시야가 나서 다윗의 왕좌에 앉을 것이라고 하신 하나님의 변치 않는 약속을 알고 있었던 것입니다.",
            "다윗은 먼 장래를 내다보면서 메시야의 부활을 예언하였습니다. 메시야는 지옥에 버려지지 않고 육신 또한 썩지 않을 것이라고 말한 것입니다.",
            "그가 예언한 그대로 하나님께서는 예수를 죽은 자 가운데서 다시 살리셨습니다. 우리는 모두 그분의 부활의 증인입니다.",
            "예수께서는 지금 하늘에서 가장 영광스러운 보좌인 하나님의 오른쪽에 앉아 계십니다. 그리고 약속하신 대로 아버지께서는 그분에게 성령을 보내시는 권한을 주셨습니다. 그 결과 여러분이 방금 보고 들은 광경이 일어난 것입니다.",
            "다음에 내가 인용하는 이 말 역시 다윗이 그 자신에 대해서 한 말이 아닙니다. 그는 하늘에 올라간 일이 없기 때문입니다. 그런데도, 그는, '여호와께서 나의 주 임금에게 이르신 말씀이라. 여기 내 오른쪽에 앉아라.",
            "내가 네 원수들을 네 발 아래에 둘 때까지 앉아 있어라'라고 말하였습니다.",
            "\"그러므로 나는 이스라엘의 모든 사람에게 분명히 말합니다. 명심하십시오. 하나님께서는 여러분이 십자가에 못박은 예수를 우리의 주님이요, 메시야가 되게 하셨습니다.\"\"\"",
            "\"베드로의 이 말은 사람들의 마음을 강하게 움직였다. 그래서 그들은 베드로와 다른 사도들에게 \"\"형제들이여, 우리가 어떻게 하면 좋겠습니까?\"\" 하고 물었다.\"",
            "\"그때 베드로가 대답하였다. \"\"여러분 모두 죄에서 돌아서서 하나님께로 돌아오십시오. 그리고 예수 그리스도의 이름으로 세례받아 죄를 용서 받으십시오. 그러면 여러분은 성령을 선물로 받을 것입니다.\"",
            "\"이것은 그리스도께서 주 우리 하나님의 부르심을 받은 여러분 모두와 여러분의 자녀들과 또 먼 나라에 있는 사람들에게까지 하신 약속입니다.\"\"\"",
            "그러고 나서 베드로는 긴 설교를 통해 예수에 대해서 알려 주고 악한 세대에서 구원받을 것을 모든 청중에게 강력히 호소하였다.",
            "이날 베드로의 말을 받아들여 믿은 사람들은 다 세례를 받았는데 그 수가 3천명이나 되었다.",
            "그들은 사도들의 가르침을 받고 기도회에 날마다 빠짐없이 참석하여 서로 교제하면서 함께 음식을 나누어 먹었다.",
            "사람마다 하나님을 경외하는 마음이 생겨났고 사도들은 많은 기적을 베풀었다.",
            "신도들은 함께 모여 살면서 모든 것을 공동으로 소유하였으며",
            "재산과 물건을 팔아서 필요한 사람에게 나누어 주었다.",
            "그리고 날마다 정해진 시간에 성전에 모여 예배를 드리고 서로의 집에 번갈아 모여서 기쁨과 감사에 넘쳐 음식을 나누며",
            "하나님을 찬양하였다. 이를 본 예루살렘의 모든 시민들이 그들에게 호감을 가졌으며 하나님께서는 구원받는 사람이 날마다 더 늘어나게 하셨다."
        ],
        [
            "어느 날 오후 베드로와 요한은 3시 기도 시간이 되어서 성전으로 올라갔다.",
            "그들이 성전에 도착했을 때였다. 날 때부터 앉은뱅이인 사람 하나가 실려 왔다. 그는 날마다 성전의 '아름다운 문' 앞에 앉아서 성전을 드나드는 사람들에게 구걸해서 먹고 살았다.",
            "그는 베드로와 요한이 지나가는 것을 보자 손을 내밀어 구걸하였다.",
            "\"두 사람은 걸음을 멈추고 그를 눈여겨 보았다. 이윽고 베드로가 \"\"우리를 보시오\"\"하고 말하자\"",
            "그는 무엇을 얻으려니 생각하고 두 사람을 쳐다보았다.",
            "\"다시 베드로가 말하였다. \"\"우리는 돈이 한푼도 없소. 그러나 다른 것을 주겠소. 자, 예수 그리스도의 이름으로 일어나 걸으시오!\"\"\"",
            "그러면서 베드로는 앉은뱅이의 오른손을 잡아 일으켰다. 그러자 그 앉은뱅이는 당장에 다리와 발목에 힘이 생겨 벌떡 일어나 걷기 시작하였다. 그는 걸어 보기도 하고 껑충껑충 뛰어 보기도 하더니 하나님을 찬양하며 그들과 함께 성전으로 들어갔다.",
            "(7절에 포함되어 있음)",
            "성전 안에 있던 사람들은 어떤 사람이 걸어 들어오면서 하나님을 찬양하는 것을 바라보다가",
            "그가 바로 그 '아름다운 문' 앞에 앉아서 날마다 구걸하던 앉은뱅이인 것을 알자 너무도 놀라 말을 잃었다.",
            "그 소문이 퍼져 나가자 사람들은 다투어 '솔로몬 행각'이라 불리는 그곳으로 달려갔다. 앉은뱅이었던 그 사람은 아직도 거기서 베드로와 요한을 따라다니면서 돌아가려 하지 않았다.",
            "\"베드로는 좋은 기회라고 여기고 군중들을 향해 말하였다. \"\"이스라엘 동포 여러분, 왜 이 사람을 보고 그렇게 놀라십니까? 마치 우리에게 무슨 능력이나 깊은 신앙이 있어 이 사람을 걷게 한 것처럼 왜 그렇게 우리를 쳐다보고 있습니까?\"",
            "이 일을 행하신 분은 아브라함과 이삭과 야곱의 하나님이시며 우리 조상들의 하나님이십니다. 그 하나님께서 그분의 종 예수께 영광을 돌리시려고 놀라운 일을 베풀어 주신 것입니다. 그런데 여러분은 그 예수를 빌라도에게 넘겨 주지 않았습니까? 게다가 빌라도가 그렇게도 예수를 놓아 드리려고 했는데도 여러분은 그것마저 거부해 버렸습니다.",
            "여러분은 거룩하고 의로우신 분을 놓아 드리기는 커녕 그분 대신에 살인자를 놓아 달라고 요구하였습니다.",
            "여러분은 생명의 근원이 되시는 분을 죽인 것입니다. 그러나 하나님께서는 죽으셨던 그분을 다시 살리셨습니다. 요한과 나는 이 사실을 목격한 사람들입니다. 여러분이 죽인 그분이 다시 살아나신 것을 우리는 두 눈으로 똑똑히 보았습니다.",
            "여러분도 알다시피 이 사람은 전에 앉은뱅이였습니다. 그러나 이제 예수의 이름으로 성한 몸이 되었습니다. 예수의 이름을 믿는 믿음, 하나님께서 우리에게 주신 그 믿음이 이 사람을 완전히 낫게 한 것입니다.",
            "사랑하는 형제 자매들이여, 나는 여러분이 여러분의 지도자들과 마찬가지로 무지하여 그런 행동을 저질렀다는 것을 압니다.",
            "하나님께서는 예언자들을 시켜서 메시야가 반드시 이 모든 고난을 받으시리라고 한 예언들을 그대로 이루신 것입니다.",
            "그러니 이제 여러분은 회개하고 하나님께로 돌아오십시오. 그러면 하나님께서는 여러분의 죄를 깨끗하게 씻어 주실 것이고",
            "여러분은 주께서 마련하신 새로운 때를 맞이하게 될 것입니다. 그때 하나님께서는 여러분의 메시야이신 예수를 다시 보내 주실 것입니다.",
            "예수께서는 일찍이 예언자들이 예언한 대로 만물을 새롭게 하여 회복하실 그때가 오기까지 하늘에 머물러 계셔야 합니다. 오랜 옛날에 모세는 '여호와께서는 여러분의 동족 가운데에서 끊임없이 한 사람을 예언자로 불러 세워 내가 이제까지 해온 것처럼 주님의 말씀을 여러분에게 전하게 하실 것입니다. 여러분은 그 예언자의 말을 들으며 살아야 합니다.",
            "(21절에 포함되어 있음)",
            "그러나 예언자가 하나님을 대신해서 하늘 말을 듣지 않는 사람이 있으면 하나님께서 직접 그에게 책임 추궁을 하실 것입니다'하고 말하였습니다.",
            "또한 사무엘을 비롯한 모든 예언자들도 오늘날 일어나고 있는 일을 예언하였습니다.",
            "여러분은 예언자들의 자손입니다. 그러므로 하나님께서 아브라함과 하신 그 약속, 곧 '온 세계가 네 후손으로 말미암아 복을 받게 될 것이라'고 하는 약속은 여러분에게도 해당되는 것입니다.",
            "\"하나님께서 다시 살리신 아들을 맨 먼저 여러분에게 보내신 것도 여러분이 모두 죄에서 돌아서서 복을 받게 하시려는 것입니다.\"\"\""
        ],
        [
            "베드로와 요한이 아직도 군중들에게 설교하고 있을 때였다. 대제사장들과 성전 경비대장과 사두개파 사람들이 그자리에 나타났다.",
            "그들은 두 사도가 군중들에게 예수께서 죽었다가 다시 살아나셨다고 선포하는 데 격분하여",
            "그들을 붙잡아 끌고 갔다. 그러나 이미 날이 저문 뒤였으므로 감옥에 가두어 놓았다.",
            "그런데 두 사도의 설교를 듣고 많은 사람들이 믿게 되었으며, 새로 믿은 사람들은 남자만도 5천 명이나 되었다.",
            "이튿날 예루살렘에는 온 유대 지도자들과 장로와 율법학자들의 의회가 소집되었다.",
            "대제사장 안나스를 비롯하여 가야바와 요한과 알렉산더와 그 밖에 대제사장의 가문에 속한 사람들이 모두 참석하였다.",
            "\"두 사도가 그들 앞에 끌려 나왔다. \"\"당신들은 무슨 권세와 누구의 권위로 이 일을 하는 거요?\"\" 의회가 두 사도를 심문하였다.\"",
            "\"베드로가 성령이 충만하여 그들에게 말하였다. \"\"존경하는 이 나라의 지도자와 장로 여러분,\"",
            "오늘 우리가 심문받는 것이 앉은뱅이에게 선한 일을 베푼 것과 또 그가 어떻게 낫게 되었느냐 하는 일 때문이라면",
            "나는 여러분과 이스라엘 온 백성에게 분명히 말씀드리겠습니다. 불구자였던 저 사람이 성한 몸으로 여러분 앞에 서게 된 것은 여러분이 십자가에 못박은 사람, 메시야이신 나사렛 예수의 이름과 그 능력으로 된 것입니다. 여러분은 그분을 십자가에 못박아 죽였으나 하나님께서는 죽었던 그분을 다시 살리셨습니다.",
            "메시야 예수는 '집 짓는 이 쓸모없다 버린 돌이 이제는 어떤 돌보다도 더욱 소중한 돌이 되었다'고 성경에 기록된 바로 그분입니다.",
            "\"그분의 힘을 입지 않고는 어느 누구도 구원받을 수 없습니다. 사람에게 주신 이름 가운데 우리를 구원할 수 있는 이름은 그 이름밖에 없습니다.\"\"\"",
            "의회원들은 본래 교육도 받지 못해 일자 무식인 줄 알았던 베드로와 요한이 그와 같이 자신 있는 말을 하는 것을 보고 깜짝 놀랐고 그들이 그럴 수 있는 것은 예수와 함께 있었기 때문이라는 것을 인정할 수밖에 없었다.",
            "또 의회는 베드로에게 고침을 받은 당사자가 그자리에 서 있는 한 병 고친 사실을 부인할 수도 없었다.",
            "그래서 그들은 두 사도를 의사당 밖으로 내보낸 뒤 자기들끼리 회의를 열었다.",
            "\"\"\"저 사람들을 어떻게 하면 좋겠소? 그들이 큰 기적을 행한 사실만은 우리도 부정할 수가 없지 않소? 게다가 예루살렘 사람이라면 누구나 다 이 일을 알고 있으니 말이오.\"",
            "\"어쨌든 저 사람들이 더 이상 떠들고 다니지 못하도록 막아야 하오. 앞으로 또다시 예수의 이름을 내세우면 극형에 처하겠다고 경고해 둡시다.\"\"\"",
            "이렇게 결정을 내리자 그들은 두 사도를 다시 불러들여 앞으로는 예수에 대한 말을 일절 하지 말라고 경고하였다.",
            "\"그러자 베드로와 요한이 그들에게 말하였다. \"\"당신들은 마치 하나님께 복종하기보다는 당신들에게 복종하는 것이 하나님의 뜻인 듯이 말하는군요!\"",
            "\"그러나 우리는 예수께서 이루신 놀라운 일과 말씀을 보고 들은 대로 말할 것이오.\"\"\"",
            "의회원들은 더욱 심하게 두 사도를 위협하였다. 그러나 그들을 처벌했다가는 폭동이 일어날지도 모른다는 두려운 생각이 들어 하는 수 없이 풀어 주었다. 40년 동안이나 앉은뱅이로 있던 사람을 고친 놀라운 일을 보고 온 백성들이 하나님을 찬양하고 있었기 때문이다.",
            "(21절에 포함되어 있음)",
            "풀려 나온 베드로와 요한은 곧바로 다른 제자들을 찾아가서 의회원들이 한 말을 들려 주었다.",
            "\"그 말을 들은 신도들은 한마음으로 다 같이 기도를 드렸다. \"\"하늘과 땅과 바다와 그 안에 있는 모든 것을 창조하신 주님,\"",
            "주께서는 아득한 옛날 주님의 종이며 저희들의 조상인 다윗의 입을 빌려 성령의 힘으로 이렇게 말씀하셨습니다. '나라들마다 어찌하여 시끄러운가? 민족들마다 어찌하여 군대를 모으고 있는가? 어찌하여 이 땅의 왕들이 전쟁을 일으키려 하는가? 어찌하여 이 땅의 권력 잡은 자들이 여호와를 거슬러 그분께 기름부음받은 이를 거스르는가?'",
            "(25절에 포함되어 있음)",
            "바로 예언에 있는 그대로의 일이 오늘 여기 이 도시에서 일어나고 있습니다. 헤롯왕과 총독 빌라도, 그리고 온 로마 사람들이 이스라엘 백성과 한패가 되어 하나님의 거룩하신 종이요, 하나님의 기름부음받으신 아들 예수를 대적하고 있습니다.",
            "그들이 이곳에 모여 저지르는 일은 모두 하나님께서 권능과 뜻으로 그냥 내버려 두신 것이라는 사실을 저희가 잘 압니다.",
            "오, 주님, 이제 그들의 위협 앞에 놓인 저희를 굽어 살피시고 주님의 종들이 조금도 굴하지 않고 담대하게 주님의 말씀을 전할 수 있게 하여 주소서.",
            "\"그리고 하나님께서 병 고치는 능력을 주셔서 하나님의 거룩한 종 예수의 이름으로 기적과 놀라운 일들을 이룰 수 있게 하여 주소서.\"\"\"",
            "기도가 끝나자 그들이 모여 있던 곳이 크게 흔들리며 그들 모두가 성령으로 충만해졌다. 그리고 담대하게 하나님의 말씀을 전하게 되었다.",
            "모든 신도는 한마음 한뜻이 되어 누구하나 자기 소유를 자기 것이라고 생각하는 사람이 없이 모든 것을 공동으로 사용하였다.",
            "사도들은 주 예수의 부활을 자신 있게 설교하였고 신도들끼리는 뜨겁게 사랑하였다.",
            "땅이나 집을 가진 사람들은 그것을 팔아서 돈을 사도들 앞에 가져왔으며 사도들은 그것을 각 사람의 필요에 따라 나누어 주었기 때문에 그들 가운데는 가난한 사람이 하나도 없었다.",
            "(34절에 포함되어 있음)",
            "'위로의 아들'이라는 뜻의 바나바라는 별명을 가진 사도 요셉도 그런 사람이었다. 구브로 섬 출신으로 레위 지파 사람인",
            "그는 자기 소유인 밭을 팔아서 마련한 돈을 필요한 사람들에게 나누어 주라고 사도들에게 내놓았다."
        ],
        [
            "그런데 아나니아라는 사람도 아내 삽비라와 의논하여 자기 재산을 정리하였다.",
            "그리고 돈의 일부를 가지고 와서는 전액을 가져왔다고 말하였다. 이런 속임수는 물론 그의 아내와 함께 꾸민 일이었다.",
            "\"베드로가 이것을 다 꿰뚫어 보고 그를 책망하였다. \"\"아나니아여, 사단이 당신 속에 들어갔소? 왜 땅값을 따로 챙겨 두고 와서 전액이라고 말해 성령께 거짓말을 하는 거요?\"",
            "\"그 재산을 팔고 안 팔고는 당신 마음대로 할 수 있는 일이오. 그리고 판 후에 그 돈의 얼마를 남에게 주는가 하는 것도 전적으로 당신 자유 의사에 달린 것이오. 그런데 왜 이런 짓을 하시오? 당신은 우리를 속인 것이 아니라 하나님을 속인 것이오.\"\"\"",
            "아나니아는 이 말을 듣자마자 마룻바닥에 거꾸러져 죽었다. 사람들은 모두 겁에 질려 떨었다.",
            "젊은이들이 그의 시체를 싸서 메고 나가 묻었다.",
            "그로부터 약 3시간쯤 지나서 그의 아내가 아무 것도 모르는 채 들어왔다.",
            "\"베드로가 그 여인에게 물었다. \"\"당신들이 판 땅값이 그게 전부요?\"\" \"\"예, 그렇습니다.\"\" 그 여인이 대답하자\"",
            "\"베드로가 말하였다. \"\"어쩌자고 당신은 남편과 공모하여 하나님의 영을 시험하시오? 당신 남편을 묻고 돌아온 젊은이들이 지금 막 문밖에 와 있소. 당신도 그들의 손에 운반되어 갈 것이오.\"\"\"",
            "베드로의 말이 채 끝나기가 무섭게 그 여인도 마룻바닥에 거꾸러져 죽었다. 젊은이들이 들어와 그 여인이 죽어 있는 것을 보고 메고 나가서 그의 남편 곁에 묻었다.",
            "온 교회는 물론이고 이 이야기를 들은 사람들마다 모두 두려움에 떨었다.",
            "사도들은 솔로몬의 행각에서 정기적인 집회를 열고 있었다. 그들은 사람들이 보는 앞에서 놀라운 이적을 많이 베풀었다.",
            "어떤 사람들은 사도들을 극진히 존경하면서도 감히 그들 속에 가담할 생각을 하지 못했지만",
            "주님을 믿는 남녀 신도의 수는 점점 더 불어났다.",
            "사람들은 병자들을 침상이나 요에 눕힌 채 거리로 메고 나왔다. 베드로가 지나갈 때에 그의 그림자만이라도 그들에게 덮이기를 바라서였다.",
            "예루살렘 부근에 있는 여러 동네에서도 병자들과 더러운 귀신에게 사로잡힌 사람들을 데리고 왔는데 그들도 모두 다 고침을 받았다.",
            "그러자 사도들을 시기한 대제사장과 그의 일당인 사두개파 사람들은",
            "이유도 대지 않고 그들을 잡아다가 감옥에 가두었다.",
            "그날 밤이었다. 주님의 천사가 나타나 옥문을 열고 사도들을 데리고 나와 이렇게 말하였다.",
            "\"\"\"성전에 가서 어서 생명의 말씀을 전파하라.\"\"\"",
            "사도들은 이른 아침부터 성전으로 가서 가르치기 시작하였다. 그날 아침 늦게 대제사장과 그 일당은 성전에서 유대의 의회와 장로들을 다 소집하여 사도들을 심문하려고 사람들을 보내 그들을 데려오게 하였다.",
            "감옥에 갔던 경비원들이 사도들이 없어진 것을 보고 의회로 돌아와 보고하였다.",
            "\"\"\"감옥 문도 잠겨 있고 보초도 밖에 서 있었는데 우리가 문을 열어 보니 그 안에는 한 사람도 없었습니다!\"\"\"",
            "성전 경비대장과 대제사장은 이 말을 듣고 가슴이 덜컥 내려앉았다. 대체 다음에는 무슨 일이 일어날 것이며 종국에는 어떻게 될 것인지 두려웠기 때문이다.",
            "그때 어떤 사람이 달려와서 감옥에 갇혔던 사람들이 성전에서 사람들을 가르치고 있다고 전하였다.",
            "경비대장은 곧 경비원들을 이끌고 가서 사도들을 붙잡아 왔다. 그러나 난폭한 행동은 하지 않았다. 만일 사도들을 거칠게 대했다가는 오히려 자기네가 사람들에게 죽임을 당할까봐 걱정이 되었기 때문이다.",
            "(26절에 포함되어 있음)",
            "\"사도들을 의회 앞에 세워 놓고 대제사장이 심문을 하였다. \"\"예수에 대해서는 두 번 다시 가르치지 말라고 엄하게 일러두지 않았소? 그런데 당신들은 온 예루살렘에 그의 가르침을 퍼뜨리고 있소. 게다가 그를 죽인 책임까지 우리들에게 뒤집어 씌우려 하고 있단 말이오.\"\"\"",
            "\"그러자 베드로와 사도들이 대답하였다. \"\"우리는 사람이 아니라 하나님께 순종해야 합니다.\"",
            "우리 선조들의 하나님께서는 당신들이 십자가에 달아 죽인 예수를 다시 살리셨습니다.",
            "그러고 나서 하나님께서는 그 크신 권능으로 그분을 높이 올려 왕과 구세주로 세우셔서 이스라엘 백성들이 회개하고 그들의 죄를 용서받을 기회를 주셨습니다.",
            "\"우리는 이 모든 일의 증인입니다. 또 하나님을 따르는 모든 사람에게 주시는 성령도 그 증인이십니다.\"\"\"",
            "이 말을 들은 의회원들은 화가 머리끝까지 치밀어 사도들을 죽이기로 하였다.",
            "그때 바리새파에 속해 있는 가말리엘이라는 사람이 자리에서 일어섰다. 그는 율법교사로서 백성들에게 존경받는 인물이었다. 그는 자기가 발언하는 동안 사도들을 의사당 밖으로 내보낼 것을 요구하였다.",
            "\"이윽고 그가 동료들에게 말하였다. \"\"이스라엘 동포 여러분, 이 사람들을 처벌하려는 계획은 삼가는 것이 좋겠습니다.\"",
            "얼마 전 드다라는 사람이 나타나 자기를 위대한 인물로 선전한 일이 있었읍니다. 400명이나 되는 사람들이 그를 따라 다녔지요. 그러나 그가 살해되자 따르던 사람들은 다 흩어져 버렸습니다.",
            "그후 호구조사를 하던 해에도 갈릴리 사람 유다라는 자가 나타나서 백성들을 선동하여 자기 제자로 만들었지만 그가 죽어 버리자 그를 따르던 자들도 다 흩어지고 말았습니다.",
            "그러므로 나는 이들을 그대로 내버려 둘 것을 제안합니다. 만일 그들이 가르치고 행하는 것이 그들 마음대로 꾸며낸 것이라면 곧 뒤집혀질 것입니다.",
            "\"그러나 만일 하나님께로부터 온 것이라면 어떻게 여러분이 그들을 막을 수 있겠습니까? 그러다가는 오히려 여러분이 하나님을 대적하는 셈이 됩니다.\"\"\"",
            "의회는 그의 제안을 받아들였다. 그래서 사도들을 불러들여 매질을 한 후에 예수의 이름으로 다시는 말하지 말 것을 명령하고 놓아 주었다.",
            "사도들은 하나님께서 예수의 이름 때문에 모욕당하는 특권을 주신 것을 기뻐하면서 의회를 나왔다.",
            "그리고 성전이나 가정 모임에서 하루도 빠짐없이 예수께서 메시야이심을 가르치고 선포하였다."
        ],
        [
            "그런데 신도들의 수가 급격히 늘어남에 따라 불만의 소리도 함께 터져 나왔다. 헬라 말을 쓰는 유대인들이 히브리 말을 쓰는 유대인들에게 불평을 털어놓은 것이다. 그들은 날마다 식량 배급을 받을 때 자기네 과부들이 히브리 말을 쓰는 과부들만큼 많이 받지 못한다고 불평하였다.",
            "\"열두 사도가 모든 신도들을 불러모아 놓고 말하였다. \"\"우리가 설교하는 데 써야 할 시간을 식량 분배하는 일에 빼앗기는 것은 옳지 않습니다.\"",
            "그러니 사랑하는 형제 여러분, 이제 여러분들 주위를 잘 둘러보셔서 현명하고 성령이 충만하여 이 일을 맡기기에 모두가 좋다고 생각되는 사람 일곱을 선택하십시오. 그러면 우리가 이 일을 그들에게 맡기겠습니다.",
            "\"그래야 우리도 기도와 설교와 가르치는 일에만 전념할 수 있을 것입니다.\"\"\"",
            "온 총회는 이 제안을 타당하다고 여기고 그 누구보다 믿음과 성령이 충만한 스데반, 빌립, 브로고로, 니가노르, 디몬, 바메나, 안디옥 사람으로서 유대교로 개종하였다가 다시 그리스도인이 된 니골라,",
            "이렇게 일곱 사람을 선출하였다. 그들이 앞으로 나오자 사도들은 그들을 위해 기도하고 손을 얹어 축복하였다.",
            "하나님의 말씀은 점차 널리 퍼지고 예루살렘에서는 제자들의 수효가 크게 늘어났다. 유대교 대제사장들도 많이 개종해 왔다.",
            "스데반은 믿음과 성령의 능력이 충만하여 사람들 앞에서 놀라운 이적을 베풀고 있었다.",
            "어느 날이었다. '자유인의 회당' 사람들과 구레네와 애굽의 알렉산드리아, 길리기아 지방과 아시아 지방에서 온 사람들이 스데반에게 논쟁을 걸어왔다.",
            "그러나 지혜와 성령의 도우심으로 말하는 스데반을 당해 내지 못하자",
            "그들은 사람들을 매수하여 스데반이 모세를 저주하고 하나님까지 모독했다고 거짓 증언을 하게 하였다.",
            "격분한 군중들이 스데반에게 욕설를 퍼부으며 유대인 지도자들과 율법학자들과 함께 스데반을 붙잡아 의회로 끌고 갔다.",
            "거짓 증인들은 계속하여 스데반이 성전과 모세의 율법에 위배되는 말만 한다고 떠들어댔다.",
            "\"그들이 소리쳤다. \"\"나사렛 예수가 이 성전을 헐어 버리고 모세의 율법도 모조리 없애 버릴 것이라고 이 사람이 장담하는 것을 우리는 들었소.\"\"\"",
            "그러자 의회 안에 있던 사람들이 일제히 스데반을 쳐다보았다. 그의 얼굴은 천사의 얼굴처럼 빛나고 있었다."
        ],
        [
            "\"대제사장이 스데반에게 물었다. \"\"이 고소내용이 사실인가?\"\"\"",
            "\"그러자 스데반이 대답하였다. \"\"영광의 하나님께서는 우리 조상 아브라함이 아직 하란으로 옮겨 가기전, 메소보다미아에 살고 있을 때 그에게 나타나셨습니다.\"",
            "그리고 그에게 고향과 친척을 떠나 하나님께서 지시하는 나라로 가라고 말씀하셨습니다.",
            "그래서 아브라함은 갈대아 사람들의 땅을 떠나 수리아의 하란으로 가서 그의 아버지가 죽을 때까지 거기서 살았습니다. 그후에 하나님께서는 그를 이곳 이스라엘 땅으로 데려오셨습니다.",
            "그러나 그에게는 손바닥만한 땅도 주시지 않았고 또 자녀도 없었습니다. 그런데도 하나님께서는 장차 이 땅이 전부 아브라함과 그 후손의 것이 되리라고 약속하셨습니다. 또한",
            "그 후손들이 이 땅을 떠나 400년 동안이나 남의 나라에 가서 노예로 살게 되리라는 것도 일러주셨습니다.",
            "그리고 하나님께서는 '내 백성의 나라가 옛날과 같이 부흥될 것이다. 그때에도 그들이 직접 나의 보호를 받아 안전하게 살 것이다. 그들을 건드리며 공격하는 백성이 있으면 내가 즉각 나서서 그들에게 더 무서운 형벌을 내리겠다'라고 그에게 말씀하셨습니다.",
            "하나님께서는 또 그때 할례의 예식을 아브라함에게 정해 주시면서 그것을 하나님과 아브라함의 자손들 간에 계약을 맺는다는 증거로 삼으셨습니다. 그래서 아브라함의 아들 이삭은 난 지 여드레 만에 할례를 받은 것입니다. 이삭은 야곱을 낳았고 야곱은 이스라엘 민족 열두 지파의 아버지가 되었습니다.",
            "이 열두 형제 중에서 요셉의 형들은 요셉을 시기한 나머지 그를 애굽에 노예로 팔았습니다. 그러나 하나님께서는 요셉과 함께 계시며",
            "모든 역경에서 그를 건져 내시고 애굽 왕 바로 곁에서 총애를 받게 하셨습니다. 하나님께서 요셉에게 남다른 지혜를 주심으로써 바로는 요셉을 애굽 온 땅을 다스리는 총리로 세우고 궁중을 관리하는 전권까지 그에게 맡기게 된 것입니다.",
            "그런데 그때 애굽과 가나안에 심한 기근이 들어 우리 조상들은 비참한 지경에 빠졌습니다. 식량이 다 떨어지자",
            "야곱은 애굽에 아직도 곡식이 있다는 말을 듣고 양식을 사러 그의 아들들을 보냈습니다.",
            "그들이 두번째 갔을 때 요셉은 비로소 형제들에게 자기가 누구인지를 알리고 그 형제들을 바로에게 소개하였습니다.",
            "그리고 요셉은 사람을 보내어 아버지 야곱과 형제들의 가족 일흔다섯 사람을 모두 애굽으로 오게 하였습니다.",
            "이리하여 야곱은 애굽에서 살다가 거기서 죽었고 그의 아들들도 거기서 죽었습니다.",
            "그들의 유해는 모두 세겜으로 운반되어 그곳 묘지에 묻혔는데 그곳은 전에 아브라함이 세겜에 살던 하몰 자손에게서 사둔 곳이었습니다.",
            "하나님께서 아브라함에게 하신 약속, 곧 노예에서 해방시켜 주겠다고 하신 때가 가까워졌을 무렵 이스라엘 민족은 애굽에 엄청나게 퍼져 있었습니다. 그런데 당시 애굽에는 요셉의 내력을 알지 못하는 자가 왕이 되어",
            "(17절에 포함되어 있음)",
            "우리 조상들에게 포악한 정치를 하고 부모들을 강압하여 아이들을 내버리게 하였습니다.",
            "모세가 태어난 것이 바로 이 무렵이었습니다. 그는 하나님의 마음에 드는 귀여운 아기였습니다. 그의 부모는 석 달 동안 그 아기를 숨겨 키웠습니다.",
            "그러나 도저히 더 이상 숨길 수 없게 되자 그 아기를 버렸습니다. 그러나 그 아기는 곧 바로의 딸의 눈에 띄어 그의 양자가 되었습니다.",
            "이렇게 해서 모세는 애굽에서 최고의 교육을 받고 건장하며 웅변을 잘하는 왕자가 되었습니다.",
            "40세의 생일이 가까워 오던 어느 날이었습니다. 모세는 자기 동족인 이스라엘 사람을 만나고 싶은 생각이 나서",
            "그들을 찾아 나섰습니다. 그런데 어떤 애굽 사람이 자기 동족 이스라엘 사람을 못살게 굴고 있는 것을 보자 모세는 이스라엘 사람의 편을 들어 싸우다가 그만 애굽 사람을 죽이고 말았습니다.",
            "모세는 자기야말로 이스라엘 사람을 도우라고 하나님께서 보낸 사람이라는 것을 동족들이 인정해 주기를 바랐습니다. 그러나 아무도 그것을 인정하지 않았습니다.",
            "이튿날 모세는 다시 그들을 만나러 갔다가 이스라엘 사람끼리 서로 싸우는 것을 보았습니다. 그는 싸움을 말리며 '여보시오, 한핏줄끼리 이렇게 싸우면 되겠소? 이게 무슨 짓들이오'하고 말하였습니다.",
            "그러자 동료를 괴롭히던 사람이 쓸데없는 간섭하지 말라고 대들며 말하였습니다. '누가 당신을 우리 지도자나 재판관으로 세우기라도 했소?",
            "어제는 애굽 사람을 죽이더니 오늘은 나를 죽일 작정이오?'",
            "이 말을 들은 모세는 애굽을 나와 미디안 땅에 가서 살았습니다. 거기서 그의 두 아들이 태어났습니다.",
            "그로부터 40년이라는 세월이 흘렀습니다. 어느 날 모세가 시내산 근처 광야에 나가 있을 때였습니다. 한 천사가 가시나무 덤불 불길 속에 나타났습니다.",
            "이 광경에 놀란 모세는 무슨 일인가 자세히 알아보려고 달려 갔습니다. 그러자 주님의 음성이 들려왔습니다.",
            "'나는 네 조상 아브라함과 이삭과 야곱의 하나님이다.' 모세는 두려움으로 감히 고개조차 들지 못하였습니다.",
            "주께서 말씀하셨습니다. '네가 서 있는 땅은 거룩한 곳이다. 그러니 네 신을 벗으라.",
            "나는 내 백성이 애굽에서 학대받는 것을 보았고 그들이 부르짖는 소리를 들었다. 나는 그들을 구해 내려고 내려왔다. 가라. 내가 너를 애굽으로 보낸다.'",
            "이렇게 하여 하나님께서 '누가 당신을 우리의 지도자나 재판관으로 세우기라도 했소?'하고 동족에게 배척받은 바로 그 모세를 애굽으로 되돌려보내셨습니다. 모세는 이스라엘 민족의 지배자요, 해방자로서 보내심을 받은 것입니다.",
            "모세는 수많은 놀라운 이적을 행함으로써 이스라엘 백성을 애굽에서 구해 냈으며 홍해를 건넌 뒤 40년 동안 광야에서 그들을 이끌었습니다.",
            "모세는 이스라엘 백성들에게 '여호와께서는 여러분의 동족 가운데에서 끊임없이 한 사람을 불러 세우실 것이다'라고 말하였습니다.",
            "이것은 사실이었습니다. 모세는 광야에서 살 때 이스라엘 백성과 그들에게 하나님의 율법을 준 천사 사이의 중개자였습니다. 시내산에서 하나님의 율법인 살아 있는 말씀을 받아 이스라엘 백성에게 준 것이 바로 그였기 때문입니다.",
            "그러나 우리 조상들은 모세의 말을 들으려 하지 않았을 뿐만 아니라 오히려 애굽으로 돌아가고 싶어하였습니다.",
            "그래서 아론에게 '우리를 애굽으로 데려갈 신들을 만들어 주십시오. 애굽에서 우리를 이끌어낸 모세는 어떻게 되었는지 도대체 모르겠습니다' 하고 말하였습니다.",
            "그러고는 송아지를 만들어 그 우상 앞에 희생제물을 바치고 자기들이 만든 것을 섬기며 즐거워하였습니다.",
            "이 때문에 하나님께서는 그들을 외면하시고 그들이 태양과 달과 별들을 신처럼 섬기도록 내버려 두셨습니다. 주 하나님께서는 예언자 아모스의 책에서 이렇게 말씀하셨습니다. '이스라엘 백성들아, 너희가 40년 동안 광야에 있을 때에 바친 희생제물이 나를 위한 것이었더냐?",
            "너희는 몰록의 신과 별의 신인 레판, 그 밖에 너희 손으로 만든 우상을 떠메고 다녔다. 그러므로 나는 너희를 바벨론 저 멀리 포로로 끌려가게 하겠다.'",
            "우리 조상들은 광야에 있을 때부터 메고 다닐 수 있는 성전, 곧 증거의 장막을 가지고 있었습니다. 십계명이 새겨진 두 개의 돌판이 들어 있는 이 장막은 천사가 모세에게 일러준 대로 정확하게 만든 것입니다.",
            "우리 조상들은 대대로 이 장막을 물려받았습니다. 그리고 여호수아의 지휘 아래 이방인 나라들과 전쟁을 벌여 새로운 땅을 점령하자 장막을 그곳으로 운반해 가서 다윗 때까지 보존하였습니다.",
            "하나님의 크나큰 복을 받은 다윗은 야곱의 하나님을 위해서 영원히 보존될 성전을 건축할 특권을 달라고 간구하였지만",
            "실제로 성전을 건축한 사람은 솔로몬이었습니다.",
            "그러나 하나님께서는 인간의 손으로 지은 성전에는 머무르시지 않습니다. 주님은 예언자들의 입을 빌려 다음과 같이 말씀하고 계십니다. '하늘은 나의 보좌요 땅은 나의 발판인데 너희가 나를 위해서 어디에 성전을 지을 수 있겠느냐? 내가 들어가서 쉴 수 있는 곳이 어디에 있느냐?",
            "(48절에 포함되어 있음)",
            "하늘과 땅은 내가 만든 것이 아니냐?'",
            "이교도처럼 목이 뻣뻣한 사람들이여! 당신들은 언제까지 성령을 거역할 셈입니까? 당신들의 조상이 한 짓을 당신들도 똑같이 되풀이할 셈입니까?",
            "당신들의 조상들이 박해하지 않은 예언자가 한 사람이라도 있었거든 그 이름을 대보십시오. 그들은 의로우신 그분이 오실 것을 예언한 사람들을 죽였지만 당신들은 바로 그분을 배신하고 죽였습니다.",
            "\"그렇습니다. 당신들은 천사에게서 받은 하나님의 율법을 당신들 스스로 파괴하고 있습니다.\"\"\"",
            "유대인 지도자들은 스데반의 말을 듣고 화가 머리끝까지 치밀어 올라 이를 부드득 갈았다.",
            "그러나 스데반은 성령이 충만하여 하늘을 우러러보았다. 그때 하나님의 영광과 하나님 오른편에 서 계시는 예수의 모습이 보였다.",
            "\"그가 소리쳐 말하였다. \"\"보시오! 하늘이 열리고 메시야이신 예수께서 하나님 오른편에 서 계십니다!\"\"\"",
            "그러자 사람들은 손으로 귀를 틀어 막으면서 스데반을 향해 욕설을 퍼부었다.",
            "그러고는 돌로 쳐죽이려고 그를 성밖으로 끌어냈다. 공증인들, 곧 사형 집행인들이 겉옷을 벗어서 사울이라는 청년의 발 앞에 놓았다.",
            "\"그러나 돌들이 우박처럼 날아오는 속에서 스데반은 \"\"주 예수님, 제 영혼을 받아 주소서\"\"하고 기도를 드렸다.\"",
            "\"그리고 무릎을 꿇고 \"\"주님, 이 죄를 저들에게 돌리지 마소서\"\"하고 큰소리로 부르짖었다. 그 말을 남긴 뒤 그는 눈을 감았다.\""
        ],
        [
            "사울은 스데반을 죽이는 일을 당연하게 생각하였다. 그날부터 신도들을 박해하는 모진 강풍이 일어 예루살렘에 있는 교회를 휩쓸기 시작하였다. 그래서 사도들을 제외한 신도들은 모두 유대와 사마리아 지방으로 피난을 떠나야 하였다.",
            "그러나 그런 중에도 몇몇 경건한 사람들이 와서 슬퍼하며 스데반을 장사하였다.",
            "사울은 야수처럼 날뛰면서 교회를 휩쓸고 다녔고 집집마다 찾아 다니며 남녀를 가리지 않고 신도들을 끌어내 감옥에 가두었다.",
            "예루살렘에서 피난 간 신도들은 어디를 가나 예수에 관한 기쁜 소식을 전하는 일을 멈추지 않았다.",
            "빌립은 사마리아로 가서 사람들에게 그리스도를 전하고",
            "많은 이적을 베풀었다. 그러자 그 이적을 본 사람들은 너나없이 모두 그가 전하는 말씀에 열심히 귀를 기울였다.",
            "더러운 귀신 들린 사람들에게서 많은 귀신들이 큰소리를 지르며 쫓겨나갔고 많은 중풍병자와 불구자들이 고침받았기 때문이다.",
            "온 도시가 기쁨에 넘쳤다.",
            "그런데 이 도시에는 여러 해 동안 마술을 부리며 살아온 시몬이라는 사람이 있었다. 그는 신기한 일을 사람들에게 행해 보임으로써 자기가 꽤 대단한 인물인 것처럼 행세하였다. 때문에 그는 그 도시에서 매우 큰 영향력을 행사하였다. 사마리아 사람들은 때때로 그를 '하나님께서 보내신 대단한 능력을 받은 사람'이라고 말할 정도였다.",
            "(9절에 포함되어 있음)",
            "(9절에 포함되어 있음)",
            "그러나 이제 빌립이 와서 예수께서 메시야라는 것과 하나님 나라에 관한 말씀을 전하여 많은 사람이 믿고 세례를 받게 되자",
            "시몬도 믿고 세례를 받았다. 그리고 빌립이 가는 곳이면 어디든지 따라다니며 빌립이 베푸는 많은 기적들을 보고 놀라워하였다.",
            "예루살렘에 남아 있던 사도들은 사마리아 사람들이 하나님의 말씀을 받아들였다는 소식을 듣자 베드로와 요한을 그곳으로 보냈다.",
            "두 사도는 사마리아에 도착하여 이 새로운 신도들이 성령을 받게 해달라고 기도를 드렸다.",
            "그들은 단지 주 예수의 이름으로 세례를 받았을 뿐 아직 성령께서 그들 중 어느 누구에게도 임하시지 않았다.",
            "베드로와 요한이 신도들에게 손을 얹으니 그들도 성령을 받았다.",
            "시몬은 사도들이 신도들의 머리에 손을 얹어 성령이 임하시게 하는 것을 보자 그 권능을 사려고 돈을 내놓고",
            "\"\"\"그 권능을 나도 갖게 해주십시오. 그래서 내가 사람들에게 손을 얹을 때도 그들이 성령을 받게 해주십시오\"\"하고 큰소리로 간청하였다.\"",
            "\"그때 베드로가 대답하였다. \"\"하나님의 선물을 돈으로 사려고 하다니, 당신은 돈으로 파멸될 것이오.\"",
            "마음이 비뚤어진 당신 같은 사람은 하나님 앞에 설 자격이 없으니 이 일도 함께 할 수 없소.",
            "악한 생각을 뉘우치고 주께 기도하시오. 혹시 하나님께서 당신을 용서해 주실지도 모르니까 말이오.",
            "\"내가 보기에 당신에게는 질투와 죄가 가득 차 있소.\"\"\"",
            "\"시몬이 겁을 먹고 소리쳤다. \"\"그런 무서운 일이 일어나지 않도록 나를 위해 기도해 주십시오.\"\"\"",
            "사마리아에서 증거하고 설교한 후에 베드로와 요한은 예루살렘으로 돌아왔다. 그들은 오는 길에도 사마리아의 여러 마을에 들러서 복음을 전하였다.",
            "\"그 무렵 빌립에게 주님의 천사가 나타나서 말하였다. \"\"예루살렘에서 가사 광야로 통하는 길까지 남쪽으로 내려가라.\"\"\"",
            "빌립이 천사가 일러준 대로 하였더니 에디오피아 사람 하나가 오고 있었다. 그 사람은 에디오피아 여왕 간다게 밑에서 큰 권력을 쥐고 여왕의 모든 재정을 관리하는 내시였다. 그는 예루살렘 성전에 예배드리러 갔다가",
            "돌아가는 길이었는데 마차에 앉아 예언자 이사야의 책을 소리 내어 읽고 있었다.",
            "\"성령께서 빌립에게 말씀하셨다. \"\"마차 가까이로 걸어가라.\"\"\"",
            "\"빌립이 달려가서 그가 책 읽는 소리를 듣고 물었다. \"\"그 뜻을 이해 하십니까?\"\"\"",
            "\"그 내시가 대답하였다. \"\"잘 모릅니다. 아무도 내게 가르쳐 주지 않으니 어떻게 알겠습니까?\"\" 그러고는 빌립에게 마차에 올라와서 곁에 앉으라고 청하였다.\"",
            "그가 읽고 있던 구절은 다음과 같았다. '그는 학대와 고문을 당하면서도 입 한번 열지 않고 그 고통을 다 참았다. 도살장으로 끌려가는 어린 양처럼 잠잠하고 털 깎는 자 앞에 선 어미 양처럼 입 한번 열지 않고 모든 고난을 다 참았다.",
            "그가 체포되고 유죄판결을 받아서 감옥으로 끌려갔으나 그를 위해서 걱정해 주는 사람이 그의 시대에 아무도 없었다. 그러나 사실은 그가 내 백성의 허물 때문에 죽게 된 것이다. 내 백성의 죄악이 결과적으로 그를 죽였다.'",
            "\"내시가 빌립에게 물었다. \"\"그분이란 누구를 가리킵니까? 이사야 자신을 가리켜 하는 말입니까? 아니면 다른 분을 가리켜 하는 말입니까?\"\"\"",
            "그래서 빌립은 이 구절에서 시작하여 많은 다른 성경 구절들을 인용하면서 예수에 대해서 자세히 설명해 주었다.",
            "\"그들이 물 있는 곳에 이르렀을 때 내시가 말하였다. \"\"저기 물이 있습니다! 나도 세례를 받을 수 있겠습니까?\"\"\"",
            "\"빌립이 대답하였다. \"\"만일 당신의 온 마음을 다하여 믿는다면 세례를 받을 수 있습니다.\"\" \"\"나는 예수 그리스도가 하나님의 아들이심을 믿습니다.\"\" 내시가 대답하였다.\"",
            "그들은 마차를 멈추고 함께 물속으로 들어가서 빌립이 내시에게 세례를 주었다.",
            "두 사람이 물에서 올라왔을 때는 이미 주님의 영이 빌립을 데려가셨으므로 내시는 다시 빌립을 볼 수 없었다. 그러나 그는 기쁨에 넘쳐서 자기 길을 갔다.",
            "빌립은 아소도의 여러 도시를 두루 다니면서 복음을 전한 뒤 가이사랴로 갔다."
        ],
        [
            "한편 사울은 모든 그리스도인을 다 잡아 죽일 작정으로 살기가 등등해서 예루살렘에 있는 대제사장을 찾아갔다.",
            "그는 다메섹에 가서 그리스도인이면 남녀를 가릴 것 없이 눈에 띄는 대로 모조리 예루살렘으로 붙잡아 올 테니 다메섹에 있는 여러 회당에 보내는 공문을 써달라고 요구하였다.",
            "사울이 이 용무를 띠고 다메섹 가까이 갔을 때였다. 갑자기 하늘에서 눈부신 빛이 번쩍이더니 그를 내리비추었다.",
            "\"사울은 그만 땅에 엎드러지고 말았다. 그때 한 음성이 사울에게 들렸다. \"\"사울아, 사울아, 어찌하여 나를 박해하느냐?\"\"\"",
            "\"\"\"당신은 누구십니까?\"\" 사울이 물었다. 그러자 곧 대답이 들려왔다. \"\"나는 네가 박해하는 예수다.\"",
            "\"자, 일어나 시내로 들어가서 내 명령을 기다려라.\"\"\"",
            "사울과 같이 가던 사람들은 놀라서 말도 못하고 서 있었다. 그들에게는 음성만 들려 올 뿐 아무 것도 보이지 않았다.",
            "사울은 겨우 땅에서 일어났다. 그러나 앞이 보이지 않았다. 눈이 먼 그는 사람들의 손에 이끌려 다메섹으로 들어가 사흘 동안 맹인이 된 채 아무것도 먹지도 마시지도 않고 지냈다.",
            "(8절에 포함되어 있음)",
            "\"다메섹에는 아나니아라는 한 신도가 살고 있었다. 주님이 신비로운 환상으로 그에게 나타나 \"\"아나니아야!\"\"하고 부르셨다. \"\"예, 주님!\"\" 하고 그가 대답하자\"",
            "\"주님이 말씀하셨다. \"\"'곧은 거리'로 가서 유다라는 사람의 집을 찾아라. 그 집에 다소 사람 사울이 와서 지금 기도를 하고 있다.\"",
            "\"내가 환상 가운데 그에게 나타나서 아나니아라는 사람이 와서 손을 얹으면 다시 보게 될 것이라고 일러두었다.\"\"\"",
            "\"아나니아가 말하였다. \"\"하지만 주님, 저는 그가 예루살렘에 있는 신도들에게 얼마나 끔찍한 짓을 저질렀는가를 들어서 알고 있습니다.\"",
            "\"게다가 그는 이 다메섹에 있는 신도들을 모조리 체포할 권한이 있는 영장을 대제사장에게서 받아 왔다는 말도 들었습니다.\"\"\"",
            "\"그러자 주님이 말씀하셨다. \"\"가서 내가 시킨 대로 하여라. 사울은 내 복음을 이스라엘 사람들뿐만 아니라 다른 민족과 그 왕들에게 전파시키고자 내가 택한 그릇이다.\"",
            "\"그가 나를 위해서 얼마나 많은 고난을 받아야 할 것인가를 일러주겠다.\"\"\"",
            "\"그래서 아나니아는 사울을 찾아가서 그에게 손을 얹고 말하였다. \"\"사울 형제여, 당신이 이곳으로 오는 도중에 나타나셨던 주께서 나를 보내셨습니다. 당신이 충만히 성령을 받고 또 눈을 뜨게 하시기 위한 것입니다.\"\"\"",
            "그러자 그 순간에 사울의 눈에서 비늘 같은 것이 떨어지면서 다시 보게 되었다. 사울은 그자리에서 세례를 받은 다음",
            "음식을 먹고 기운을 되찾았다. 사울은 다메섹에 있는 신도들과 며칠을 함께 지낸 뒤에",
            "회당에 가서 모든 사람에게 예수의 복음을 전하기 시작하였다. 그가 예수께서는 참으로 하나님의 아들이시라는 것을 전파하자",
            "\"이 말을 듣는 사람들은 모두 귀를 의심하였다. \"\"이 사람은 예루살렘에서 예수를 믿는 사람들을 박해하던 바로 그 장본인이 아닌가? 우리가 알기로는 그가 여기 온 것도 신도들을 붙잡아 고랑을 채워서 대제사장들에게 끌고 가려고 했던 것이 아닌가?\"\"하고 수군거렸다.\"",
            "그러나 사울은 더욱더 열심으로 전도하고 예수께서 그리스도이심을 증거하여 다메섹에 사는 유대 사람들을 감복시켰다.",
            "얼마 후에 유대인들은 사울을 죽이기로 작정하고",
            "밤낮으로 사방의 성문을 지키며 기회만 노리고 있었다. 그러나 사울은 곧 그들의 계획을 알아챘다.",
            "그래서 어느 날 밤에 그의 제자들이 사울을 광주리에 넣어 성밖으로 달아 내렸다.",
            "사울은 예루살렘으로 올라가서 그곳 신도들과 사귀려 했으나 모두가 한결같이 그를 무서워할 뿐 그의 개종을 믿으려 하지 않았다.",
            "그래서 바나바가 사울을 데리고 사도들에게 가서 그가 다메섹으로 가는 도중에 어떻게 주님을 뵙게 되었으며 주께서 그에게 무슨 말씀을 하셨고 또 그가 예수의 이름으로 얼마나 담대히 전도하였는가를 설명해 주었다.",
            "그제서야 그들은 사울을 받아들였다. 사울은 신도들과 함께 지내면서",
            "주님의 이름으로 담대히 전도하였다. 그런데 헬라말을 쓰는 유대인 몇 사람이 음모를 꾸며 사울을 죽이려는 뜻으로 논쟁을 걸어왔다.",
            "이 위험을 알아낸 신도들은 사울을 가이사랴로 피신시켰다가 다시 그의 고향인 다소로 보냈다.",
            "그러는 동안 교회는 유대와 갈릴리와 사마리아 온 지방에서 안정이 되어 튼튼히 자라갔다. 신도들은 진심으로 주님을 경외하였고 성령의 위로를 받으며 살아갔다.",
            "여러 지방에 있는 신도들을 방문하는 도중에 룻다에 들른 베드로는",
            "거기서 애니아라는 사람을 만났다. 이 사람은 8년째 중풍으로 누워 있었다.",
            "\"베드로가 그를 보고 말하였다. \"\"애니아여, 예수 그리스도께서 당신의 병을 고쳐 주셨으니 일어나 침구를 정돈하시오.\"\" 그러자 그 순간에 그의 병이 나았다.\"",
            "룻다와 사론에 사는 주민들은 애니아가 일어나 걸어 다니는 것을 보고 주께로 돌아와 신도가 되었다.",
            "욥바에 다비다라는 여신도가 살고 있었다. 헬라 말로 도르가, 곧 '사슴' 이라는 뜻의 이름을 가진 그 여자는 언제나 남에게 친절을 베풀며 살았는데 특별히 가난한 사람들에게는 더욱 그러하였다.",
            "그런데 바로 그 무렵에 도르가가 병이 들어 죽었다. 그의 친구들은 시신을 씻어 2층방에 눕혀 놓았다.",
            "그리고 때마침 베드로가 가까운 곳인 룻다에 와 있다는 말을 듣고 두 사람을 보내어 욥바로 급히 와달라고 청하였다.",
            "베드로가 쾌히 승낙하고 곧 그들과 함께 욥바로 오자 신도들은 도르가의 시신이 안치된 2층방으로 안내하였다. 그 방에는 도르가가 살아 있을 때 친절을 베풀어 준 과부들이 가득 모여 앉아 울면서 도르가가 자기들을 위해 만들어 준 겉옷과 속옷을 베드로에게 보여주었다.",
            "\"베드로는 모든 사람을 방에서 나가게 한 후에 무릎을 꿇고 기도드렸다. 그리고 시신을 향해 돌아앉아서 \"\"다비다여, 일어나시오\"\"하고 말하였다. 그러자 그 여자는 눈을 떴다. 그리고 베드로를 보자 일어나 앉았다.\"",
            "베드로는 손을 내밀어 그 여자를 일으켜 세우고 나가 있던 신도들과 과부들을 불러 도르가를 보게 하였다.",
            "이 일이 온 욥바에 알려지자 많은 사람이 주님을 믿게 되었다.",
            "베드로는 얼마 동안 욥바에 머물러 있으면서 피혁공 시몬의 집에 묵었다."
        ],
        [
            "가이사랴에 고넬료라 하는 로마 군대의 장교가 있었다. 이달리야라 하는 파견부대의 부대장인 그는",
            "신앙이 두터워 온 가족과 함께 하나님을 공경하고 있었다. 또한 그는 후하게 자선을 베풀며 늘 기도하는 사람이기도 하였다.",
            "\"어느 날 오후 3시쯤이었다. 그는 신비로운 환상 속에서 그의 앞으로 걸어오는 하나님의 천사를 보게 되었다. \"\"고넬료야!\"\" 그 천사가 불렀다.\"",
            "\"고넬료는 두려움 속에서 그 천사를 바라보며 \"\"무슨 일이십니까?\"\"하고 물었다. 천사가 대답하였다. \"\"하나님께서 너의 기도와 자선을 기억하신다.\"",
            "\"이제 곧 욥바에 사람을 보내어 시몬 베드로라는 사람을 찾아라. 그는 바닷가에 사는 피혁공 시몬의 집에 있다.\"\"\"",
            "(5절에 포함되어 있음)",
            "천사가 사라지자 고넬료는 하인 두 사람과 자기 호위병이며 신앙이 두터운 한 병사를 불러",
            "자기에게 있었던 일을 말해 준 다음 그들을 욥바로 보냈다.",
            "이튿날 그들 세 사람이 욥바 근처에 이르렀을 때에 베드로는 기도를 드리러 옥상에 올라가 있었다. 그때가 마침 정오여서 베드로는 시장기를 느꼈다. 점심식사는 아직 준비중이었고 그러는 중에 베드로가 무아의 경지에 들어갔다.",
            "(9절에 포함되어 있음)",
            "그가 쳐다보니 하늘이 열리고 네쪽 귀퉁이를 맨 큰 보자기 같은 것이 내려오고 있었다.",
            "그 속을 들여다보니 이스라엘 사람에게는 먹지 말도록 금지되어 있는 뱀과 새 등 온갖 종류의 짐승이 들어 있었다.",
            "\"그리고 한 음성이 들려 왔다. \"\"자, 어느 것이든 원하는 대로 잡아먹어라.\"\"\"",
            "\"베드로가 소리쳤다. \"\"아닙니다. 주님, 저는 지금까지 율법에 금지되어 있는 이런 것을 입에 대어 본 일이 없습니다.\"\"\"",
            "\"음성이 다시 들려왔다. \"\"하나님께 대꾸하지 말라. 하나님께서 정결한 음식이라고 하시면 그것은 정결한 것이다.\"\"\"",
            "똑같은 환상이 세 번이나 반복되더니 그 보자기는 다시 하늘로 들리어 올라갔다.",
            "베드로는 그 환상이 무엇을 의미하며 어떻게 하라고 하는 것인지 몰라서 매우 당황하고 있었다. 바로 그때 고넬료가 보낸 사람들이 그 집을 찾아내어 대문 밖에 서서",
            "여기가 시몬 베드로가 묵고 있는 집이냐고 물었다.",
            "\"아직 베드로가 방금 본 환상에 대해 골똘히 생각하고 있는데 성령께서 말씀하셨다. \"\"세 사람이 너를 찾아왔다.\"",
            "\"내려가서 그들을 만나고 그들과 함께 가라. 염려하지 말아라. 그들은 내가 보낸 사람들이다.\"\"\"",
            "\"베드로가 내려가서 \"\"내가 당신들이 찾는 사람이오. 무슨 일로 오셨소?\"\"하고 물었다.\"",
            "그러자 그들은 로마군의 장교 고넬료는 선하고 신앙심이 깊은 사람이며 유대인들에게서 존경받고 있다는 것과, 그에게 천사가 나타나서 베드로를 청하여 하나님께서 하시는 말씀을 들으라고 지시하였다는 경위를 말하였다.",
            "베드로는 그들을 맞아들여 그날 밤을 거기서 묵게 한 뒤 다음날 그들과 함께 길을 떠났다. 욥바에 있는 신도 몇 사람도 동행하였다.",
            "이튿날 그들이 가이사랴에 도착해 보니 고넬료는 친척과 친구들을 불러 놓고 베드로를 기다리고 있었다.",
            "베드로가 집안으로 들어가자 고넬료가 베드로 앞에 엎드려 절을 하였다.",
            "\"베드로가 그것을 만류하며 말하였다. \"\"일어서시오. 나도 역시 사람이오.\"\"\"",
            "고넬료와 잠시 동안 이야기를 나눈 다음 사람들이 모인 방으로 건너간",
            "\"베드로는 그들에게 말하였다. \"\"여러분도 아시는 대로 내가 이렇게 이방인의 집에 들어오는 것은 유대인의 율법에는 금지되어 있습니다. 그러나 하나님께서는 내게 어떤 사람도 차별해서는 안 된다고 환상으로 지시하셨습니다.\"",
            "\"그래서 여러분이 나를 부르러 보냈을 때 나는 거절하지 않고 이렇게 왔습니다. 그런데 여러분은 무슨 일로 나를 오라고 하셨습니까?\"\"\"",
            "\"고넬료가 대답하였다. \"\"나흘 전의 일입니다. 제가 이맘때쯤 오후 기도를 드리고 있었는데 갑자기 제 앞에 눈부시게 빛나는 옷을 입은 사람이 나타나서\"",
            "말하였습니다. '고넬료야, 하나님께서 네 기도를 들어주셨고 네 자선을 기억하고 계시다.",
            "이제 욥바로 사람을 보내어 바닷가에 사는 피혁공 시몬의 집에 머물고 있는 시몬 베드로를 청하여라.'",
            "\"그래서 제가 즉시 사람을 보냈던 것인데 선생님께서 잘 와주셨습니다. 지금 저희는 주님 앞에 앉아 주께서 선생님을 통해 저희에게 무슨 말씀을 하시려는지 간절한 마음으로 기다리고 있습니다 말씀해 주십시오.\"\"\"",
            "\"베드로가 말하였다. \"\"나는 하나님께서 유대인만을 사랑하시는 것이 아니라\"",
            "어느 나라에서든지 하나님을 공경하고 선한 일을 하는 사람은 하나님께서 다 받아 주신다는 것을 분명히 알았습니다.",
            "이스라엘 사람에게 전해진 기쁜 소식에 대해서는 이미 여러분들이 듣고 계신 줄로 압니다. 모든 인류의 주님이신 메시야 예수를 통해서 우리가 하나님과 화해하게 된 그 사실 말입니다. 이 기쁜 소식은 갈릴리에서 세례 요한이 전파하기 시작한 후에 온 유대에 퍼져 나갔습니다.",
            "(36절에 포함되어 있음)",
            "하나님께서는 나사렛 예수께 성령과 능력으로 기름부어 주시고 늘 함께 계셨습니다. 그래서 예수께서는 사방을 두루 다니시면서 귀신 들린 사람들을 고쳐 주셨습니다.",
            "우리 사도들은 예수께서 온 유대와 예루살렘에서 베푼 그 모든 이적을 직접 눈으로 본 사람들입니다. 이런 예수를 예루살렘사람들은 십자가에 못박아 돌아가시게 했지만",
            "하나님께서는 사흘 만에 예수를 다시 살리셨습니다. 그리고 이렇게 다시 살아나신 예수께서는 일반 사람들보다는 하나님께서 미리 선택해 두신 특정한 증인들에게 나타내 보이셨습니다. 뿐만 아니라 예수께서는 부활하신 후에 우리들에게 오셔서 함께 식사도 하셨습니다.",
            "(40절에 포함되어 있음)",
            "예수께서는 이 기쁜 소식을 모든 사람에게 전하라고 우리에게 당부하셨습니다. 그래서 우리는 이 예수께서 산 자와 죽은 자를 심판하실 분으로 하나님이 세우셨다는 것을 증거하고 있는 것입니다.",
            "\"이것은 모든 예언자들이 기록한 그대로입니다. 누구든지 예수를 믿는 사람은 그분의 이름으로 죄를 용서받을 수 있다고 그들이 증언하고 있지 않습니까?\"\"\"",
            "베드로가 아직 말을 계속하고 있는데 성령께서 모든 청중에게 내리셨다.",
            "베드로와 함께 온 유대인 신도들은 이방인에게도 성령의 선물이 주어진 것을 보고 놀랐다.",
            "\"그러나 이방인들이 방언을 하고 하나님을 찬양하는 것을 직접 들었으니 의심의 여지가 없는 일이었다. 베드로가 물었다. \"\"이제 이 사람들도 우리처럼 성령을 받았으니 내가 이들에게 세례를 주는 데 반대하실 분은 없으시겠지요?\"\"\"",
            "(46절에 포함되어 있음)",
            "아무도 반대하고 나서는 사람이 없었다. 베드로는 메시야 예수의 이름으로 그들에게 세례를 주었다. 고넬료가 베드로에게 며칠만 더 함께 머물러 달라고 간청하였다."
        ],
        [
            "이방인들이 개종하여 그리스도인이 되었다는 소식은 곧 사도들과 유대의 모든 신도들에게 전해졌다.",
            "베드로가 예루살렘으로 돌아오자 유대인 신도들은 기다렸다는 듯 베드로에게 비난을 퍼부었다.",
            "\"\"\"당신은 이방인과 사귀고 그들과 한자리에서 음식까지 먹었다지요?\"\"하고 그들이 공격하자\"",
            "베드로는 그동안에 있었던 일들을 사실대로 이야기하였다.",
            "\"\"\"하루는 내가 욥바에서 기도를 드리고 있는데 신비로운 환상이 보였습니다. 네쪽 귀퉁이를 맨 큰 보자기 하나가 하늘에서 내려오는데 보니\"",
            "그 안에 우리 유대인들은 먹어서 안 될 온갖 종류의 짐승, 곧 들짐승과 길짐승과 날짐승 들이 들어 있었습니다.",
            "그때 '어느 것이든 네가 원하는 대로 잡아 먹으라'하는 음성이 들렸습니다.",
            "그래서 나는 '주님, 안 됩니다. 저는 지금까지 유대의 율법에 금지된 것을 한 번도 먹어 본 일이 없습니다'하고 대답하였습니다.",
            "그러자 음성이 다시 들려 왔습니다. '하나님께서 깨끗하다고 선언하신 것을 깨끗하지 않다고 말하지 말라.'",
            "이런 일이 세 번이나 되풀이 된 후에 그 보자기는 하늘로 들려 올라갔습니다.",
            "바로 그때 가이사랴에서 온 세 사람이 내가 머물러 있던 집으로 찾아와 함께 가자고 청하였습니다.",
            "성령께서는 이방인이라 해서 망설이지 말고 그들과 같이 가라고 내게 일러주셨습니다. 그래서 나는 여기 있는 신도 여섯 사람과 함께 그들을 보낸 사람의 집으로 갔습니다.",
            "그는 천사가 자기에게 나타나서 욥바로 사람을 보내어 베드로라 부르는 시몬을 찾아오라고 하더라는 것과 그러면",
            "'그가 너와 네 온 집안이 구원받을 수 있는 말씀을 전해 줄 것이다'하고 말했다는 것을 이야기하였습니다.",
            "그런데 내가 복음을 전하기 시작하자 바로 그 순간에 성령이 처음에 우리에게 내리셨던 것과 꼭 마찬가지로 그들에게도 내리셨습니다.",
            "그때 나는 '요한은 물로 세례를 주지만 너희는 성령으로 세례를 받을 것이다'라고 하신 주님의 말씀이 생각났습니다.",
            "\"이처럼 하나님께서 주 예수 그리스도를 믿는 우리에게 주신 것과 같은 선물을 그들에게도 주셨으니 내가 누구이기에 이의를 제기할 수 있었겠습니까?\"\"\"",
            "\"이 말을 듣고 모든 의문이 풀린 사람들은 다 같이 하나님을 찬양하며 \"\"하나님께서는 이방인들에게도 하나님께로 돌아와서 영원한 생명을 얻게 하셨다\"\"고 말하였다.\"",
            "스데반이 죽은 뒤 잇따라 일어난 박해 때문에 예루살렘을 떠나 흩어진 신도들은 베니게와 구브로와 안디옥까지 찾아 다니며 유대 사람에게만 복음을 전하였다.",
            "그러나 구브로와 구레네에 사는 신도들은 안디옥의 이방인들에게도 마다하지 않고 주 예수에 관한 복음을 전하였다.",
            "주께서 이들이 애쓰는 모습을 높이 보시고 함께 하셨으므로 수많은 이방인이 신도가 되었다.",
            "이 소식을 들은 예루살렘 교회는 새로운 신도들을 돕고자 바나바를 안디옥으로 보냈다.",
            "안디옥에 간 바나바는 하나님께서 베푸신 놀라운 일들을 보고 흥분과 기쁨에 넘쳐, 신도들에게 어떤 어려움이 뒤따르더라도 주님을 굳게 믿고 의지하라고 격려하였다.",
            "바나바는 친절하고 성령이 충만하여 믿음이 강한 사람이었다. 그래서 그를 본받은 많은 사람들이 주께로 나오게 되었다.",
            "그후 사울을 찾아 다소로 간 바나바는",
            "사울을 만나 그와 함께 안디옥으로 되돌아왔다. 그리고 두 사람은 거의 1년 동안 그곳에 머물러 있으면서 새로 신도가 된 많은 사람들을 가르쳤다. 신도들이 처음으로 '그리스도인'이라고 불리기 시작한 곳도 안디옥이었다.",
            "이 무렵 몇 사람의 예언자가 예루살렘에서 안디옥으로 내려왔다.",
            "그중에 아가보라는 사람이 어느 날 집회에서 성령의 감동으로 일어나 이스라엘 전역에 큰 기근이 일어날 것을 예언하였다. 과연 이 예언은 글라우디오 황제 때에 이루어졌다.",
            "안디옥에 있던 신도들은 유대에 있는 교우들을 돕기 위한 헌금을 힘닿는 대로 모아 보내기로 결의하였다.",
            "그리고 곧 그대로 실행하여 그 헌금을 바나바와 사울편에 예루살렘 교회에게 보냈다."
        ],
        [
            "이 무렵 헤롯왕은 교회 지도자들에게 박해와 손을 뻗쳐",
            "요한의 형제인 사도 야고보를 죽였다.",
            "헤롯은 유대인들이 이 일을 흡족해하자 이번에는 베드로를 잡아 들였다. 그러나 무교절 기간이었기 때문에",
            "그를 감옥에 가두고 네 명의 군인을 한 조로 하는 네 패의 경비병을 시켜 잘 감시하라고 말하였다. 유월절이 끝나면 그를 유대인들 앞에 끌어낼 속셈이었다.",
            "교회에서는 감옥에 갇혀 있는 베드로를 안전하게 지켜 주시기를 하나님께 간절히 기도드리고 있었다.",
            "베드로가 처형당하기로 예정된 바로 전날 밤이었다. 베드로는 두 개의 쇠사슬에 묶인 채 두 군인 틈에서 잠이 들어 있었다. 옥문 앞에는 다른 군인들이 경비를 보고 있었다.",
            "\"그때 갑자기 환한 빛이 감방 안에 비치면서 주님의 천사가 베드로의 앞에 나타나 옆구리를 찔러 깨웠다. \"\"빨리 일어나라!\"\" 그러자 곧 쇠사슬이 그의 두 팔목에서 벗겨졌다.\"",
            "\"천사가 다시 말하였다. \"\"허리띠를 매고 신을 신으라.\"\" 베드로가 그대로 하자 천사는 \"\"겉옷을 입고 나를 따라오라\"\"하고 명령하였다.\"",
            "베드로는 천사를 따라 감방을 나갔다. 그러나 그렇게 하면서도 그는 꿈이나 환상을 보는 줄로 알았다.",
            "그들이 첫째 초소와 둘째 초소를 지나 드디어 거리로 나가는 철문 앞에 이르자 철문이 저절로 열렸다. 그들이 철문을 나와 함께 한 구간쯤 걸어왔을 때 어느새 천사의 모습은 보이지 않았다.",
            "\"그제서야 베드로는 지금까지 일어난 일을 깨닫고 \"\"이것은 꿈이 아니고 현실이구나! 주께서 천사를 보내어 헤롯의 손아귀와 유대인의 계략에서 나를 구해 주셨구나!\"\"하고 혼자서 소리쳤다.\"",
            "베드로는 곧 많은 사람이 모여서 기도하고 있는 마가라고 불리는 요한의 어머니 마리아의 집으로 갔다.",
            "베드로가 대문 앞에 서서 문을 두드리자 로데라는 소녀가 문을 열어 주려고 나왔다.",
            "그런데 문을 두드리는 사람이 베드로인 걸 보자 소녀는 너무도 기뻐서 문을 열어 주는 것도 잊어버리고 안으로 달려들어가 모든 사람에게 베드로가 왔다는 것을 알렸다.",
            "\"그러자 그들은 소녀의 말을 믿지 않고 \"\"네가 제정신이 아닌 게로구나?\"\"하고 꾸짖었다. 소녀가 끝까지 우겨대자 그들은 \"\"그럼 그의 천사일거야. 베드로가 아무래도 처형당했나 보다\"\"하고 말하였다.\"",
            "그러나 베드로가 계속해서 문을 두드리자 마침내 나와서 문을 열어 본 그들은 깜짝 놀랐다.",
            "\"베드로는 손짓으로 그들에게 조용히 하라고 이른 후에 그동안 일어난 일과 주께서 어떻게 자기를 감옥에서 인도해 내셨는가를 설명하였다. 그리고 \"\"야고보와 다른 사람들에게도 이 일을 알려 주십시오\"\"하고 당부한 다음 안전한 곳으로 피해 갔다.\"",
            "아침이 되자 감옥에서는 큰 소동이 일어났다. 베드로의 모습을 그 어느 곳에서도 찾을 수 없었기 때문이다.",
            "베드로를 끌어내 오라고 보낸 헤롯은 베드로가 없어졌다는 말을 듣자 16명의 경비병을 군법회의에 회부하여 전원에게 사형을 선고하였다. 그런 다음에 헤롯은 가이사랴로 내려가 그곳에 머물렀다.",
            "헤롯이 가이사랴에 있는 동안 두로와 시돈의 대표들이 그를 만나러 왔다. 헤롯은 본래 이 두 도시 사람들을 매우 못마땅해하고 있었으므로 이 대표들은 왕의 시종 블라스도를 설득하여 그를 내세워 헤롯에게 화평을 청하였다. 그 두 도시는 헤롯의 영토와 무역을 하면서 경제적으로 의존하는 형편이었다. 특히 식량은 헤롯이 다스리는 영토에서 사들여야만 하였다.",
            "알현을 허락한 날이 되자 헤롯은 용포를 입고 왕좌에 앉아 그들에게 연설을 하였다.",
            "\"연설이 끝나자 그들은 열렬한 박수를 보내며 \"\"인간의 음성이 아니라 신의 음성입니다\"\"하고 소리쳤다.\"",
            "그러나 그 순간 주님의 천사가 헤롯을 내리쳐 헤롯은 곧 병이 들어 몸에 구더기가 가득 슬어서 죽었다. 하나님께 돌려야 할 영광을 가로채 사람들에게서 예배를 받는 죄를 저질렀기 때문이었다.",
            "하나님의 말씀은 점점 더 널리 퍼지고 새로운 신도들이 날로 늘어갔다.",
            "바나바와 사울은 예루살렘에서 그들의 임무를 마치자 요한 마가와 함께 안디옥으로 다시 돌아갔다."
        ],
        [
            "안디옥의 교회에서는 바나바와 사울외에 '흑인'이라는 뜻의 니게르라는 별명을 가진 시므온과 구레네 사람 루기오와 영주 헤롯왕의 젖동생 마나엔 등이 예언자와 교사로 일하고 있었다.",
            "\"하루는 그들이 금식하며 예비를 드리고 있는데 성령께서 \"\"너희는 바나바와 사울을 따로 세워 내가 두 사람에게 맡길 특별한 일을 하게 하여라\"\"하고 말씀하셨다.\"",
            "그래서 그들은 금식기도를 끝낸후에 두 사람에게 안수를 하고 떠나 보냈다.",
            "성령의 지시를 따라 실루기아로 내려간 바나바와 사울은 배를 타고 구브로 섬으로 건너갔다.",
            "요한 마가도 그들을 돕기 위해 동행하였다. 그들은 살라미라는 동네의 여러 유대인 회당에 들어가 하나님의 말씀을 전파하였다.",
            "이 마을에서 저 마을로 섬 전체를 두루 다니면서 설교를 계속하여 그들이 마침내 바보라는 마을에 이르렀을 때였다. 그곳에는 거짓 예언자이며 총독 서기오 바울의 시종인 바예수라고 하는 유대인 마술사가 있었다. 총독은 사려 깊고 통찰력 있는 사람이어서 바나바와 바울을 초청하였다. 그는 하나님께서 전하신 말씀을 듣기를 원하였다.",
            "(6절에 포함되어 있음)",
            "그러나 마술사 엘루마는 총독이 두 사도의 말에 귀를 기울였다가 주님을 믿게 될까봐 그들을 훼방하였다.",
            "그러자 바울이라고도 불리는 사울이 성령이 충만하여 마술사를 쏘아보며 말하였다.",
            "\"\"\"기만과 악독이 가득 차고 모든 선한 일의 원수인 이 악마의 자식아, 언제까지 주께 대항할 작정이냐?\"",
            "\"이제 진노하신 하나님께서 벌을 내려 너는 한동안 빛을 보지 못하는 맹인이 될 것이다.\"\" 그러자 바로 그 순간에 안개와 어둠이 그를 덮어서 그는 앞을 더듬으며 손을 잡아 부축해 줄 사람을 찾았다.\"",
            "이것을 본 총독은 하나님의 말씀의 권능에 놀아워하며 하나님을 믿게 되었다.",
            "바울 일행은 바보에서 배를 타고 밤빌리아로 가는 길에 버가라는 항구에 내렸다. 그러나 거기서 요한은 두 사람을 남겨 두고 혼자서 예루살렘으로 돌아가 버렸으므로",
            "바나바와 바울만이 비시디아 지방에 있는 안디옥이라는 도시로 갔다. 안식일이 되어 두 사람이 예배를 드리려고 회당으로 갔을 때였다.",
            "\"보통 때처럼 모세의 책과 예언서 낭독을 끝낸 예배위원들이 두 사람에게 부탁하였다. \"\"형제들이여, 혹시 우리에게 가르칠 말씀이 있거든 나오셔서 말씀하여 주십시오.\"\"\"",
            "\"그래서 바울이 일어나 모인 사람들에게 인사한 후에 설교를 시작하였다. \"\"이스라엘 동포 여러분, 그리고 이 자리에 계시는 하나님을 경외하는 여러분, 우선 우리 역사에 대한 이야기로 설교를 시작하겠습니다.\"",
            "이스라엘 백성의 하나님께서는 우리 조상들을 가려 뽑으셨습니다. 그리고 그들이 이국 땅 애굽에서 이방인의 종살이를 하고 있는 그들을 높이셔서 영광스럽게 구출해 주셨습니다.",
            "그리고 광야를 방황하던 40년 동안에도 그들을 양육하여 주셨습니다.",
            "그후에 하나님께서는 가나안 일곱 민족을 멸망시키시고 그들의 땅을 이스라엘 민족에게 상속 재산으로 주셔서 약 450년 동안이나 사사들을 세워 다스리게 하셨습니다. 이렇게 해서 예언자 사무엘 때까지 이르렀습니다.",
            "(19절에 포함되어 있음)",
            "이때 백성들이 왕을 세워 주실 것을 요구하자 하나님께서는 베냐민 지파 사람 기스의 아들 사울을 그들의 왕으로 세우셔서 40년 동안을 다스리게 하셨습니다.",
            "그리고 그를 물러나게 하신 뒤에는 다윗을 왕으로 세우시고 '내가 이새의 아들 다윗을 찾아냈으니 그는 내 마음에 드는 사람이다. 그가 내 뜻에 복종하기 때문이다'하고 칭찬하셨습니다.",
            "이 다윗의 후손 가운데서 하나님께서 약속하신 대로 이스라엘을 구세주 예수께서 나신 것입니다.",
            "이분이 오시기 전에 세례 요한은 이스라엘의 모든 사람들에게 죄에서 떠나 하나님께로 돌아와야 한다고 선포하였습니다.",
            "요한은 그의 생명이 거의 다해 가던 무렵에 이렇게 말하였습니다. '여러분은 나를 메시야로 생각합니까? 나는 메시야가 아닙니다. 그분은 곧 오십니다. 나는 그분의 신발끈조차 풀어 드릴 만한 자격도 없는 사람입니다. 나는 그분과 비교조차 할 수 없는 참으로 아무 가치도 없는 사람이란 말입니다.'",
            "아브라함의 자손과 하나님을 경외하는 이방인 여러분, 이 구원은 우리 모두를 위한 것입니다.",
            "그런데도 예루살렘에 있는 유대인들과 그들의 지도자들은 예수를 죽임으로써 예언자들의 예언이 이루어지게 하였습니다. 그들은 안식일마다 예언자의 말씀을 읽고서도 예수께서 바로 예언자들이 기록한 그분이라는 것을 깨닫지도 알아보지도 못한 것입니다.",
            "그들은 예수를 처형할 만한 아무런 정당한 근거도 없이 빌라도에게 강요하여 예수를 죽이게 하였습니다.",
            "그분의 죽임에 관한 모든 예언대로 그들이 다 해치운 후에 그들은 예수의 시체를 십자가에서 내려다가 무덤에 장사하였습니다.",
            "그러나 하나님께서는 죽었던 예수를 다시 살리셨습니다.",
            "그후 예수께서는 갈릴리에서 예루살렘까지 동행한 사람들에게 여러 번 모습을 나타내 보이셨습니다. 이 사람들이 계속해서 이 사실을 여러 사람들 앞에 증거하고 있는 것입니다.",
            "이제 바나바와 나도 기쁜 소식을 여러분에게 가지고 왔습니다. 그 기쁜 소식이란 하나님께서 예수를 다시 살리심으로써 우리 조상들에게 하신 하나님의 약속이 우리 때에 와서 실현되었다는 사실입니다. 시편 제2편에서 '오늘 내가 너를 내 아들로 세워 영광스럽게 하였다'고 하신 그대로입니다.",
            "(32절에 포함되어 있음)",
            "하나님께서는 예수를 죽음에서 살려 내신 뒤 다시는 죽지 않게 하셨습니다. 이것은 성경에, '내가 옛날에 다윗과 맺은 언약을 그대로 지켜서 그 모든 약속을 너희에게 이루어 주겠다'고 하신 그대로 이루어진 것입니다.",
            "다른 시편에서는, '주께서 이 몸을 스올로 팽개치지 않으시고 주님만을 애타게 그리는 이 몸 버리지 않으시리라'고 더 자세히 말씀하셨습니다.",
            "이 말씀은 다윗을 가리킨 것이 아닙니다. 다윗은 하나님의 뜻에 따라 섬기며 살다가 죽어서 땅에 묻혔고 그의 몸도 썩어 없어졌습니다.",
            "그러므로 이 말씀은 다른 분을 가리킨 것입니다. 하나님께서 다시 살리신 분은 무덤 속에서 썩은 일이 없습니다.",
            "형제들이여! 들으십시오. 그분이 바로 예수입니다. 이 예수를 말미암아 여러분의 죄를 용서받을 수 있습니다.",
            "예수를 믿는 사람은 누구나 죄에서 해방되어 의롭다는 선언을 받을 수 있습니다. 이것은 율법이 절대로 해낼 수 없는 일입니다.",
            "\"이제 여러분은 예언자들이 '너희 유다의 반역자들아, 너희는 똑똑히 보고 또 쳐다보고 어안이 벙벙하여 서로 얼굴만 보며 기가 막히게 놀라라. 왜냐하면 내가 너희의 시대에 그토록 무서운 일을 할 것이다. 이런 일은 누가 이야기를 해주어도 너희가 믿지않을 것이니 너희가 직접 보고 겪어야 할 것이다'라고 한 말이 여러분에게 적중되지 않도록 조심하십시오.\"\"\"",
            "(40절에 포함되어 있음)",
            "그날 사람들은 회당을 나오면서 바울에게 다음 안식일에도 와서 설교해 줄 것을 간청하였다.",
            "회당에서 예배를 드린 많은 유대인들과 신앙이 두터운 이방인들이 바울과 바나바를 따라 나서자 두 사람은 그들에게 하나님께서 베푸신 자비를 받아들이도록 권면하였다.",
            "그다음 안식일에는 온 동네 사람들이 하나님의 말씀을 들으려고 모여들었다.",
            "유대인들은 수많은 사람들이 모여드는 것을 보자 질투가 생겨서 욕설을 퍼부으며 바울이 하는 말끝마다 반대를 하였다.",
            "\"바울과 바나바는 담대하게 그들에게 선언하였다. \"\"하나님의 이 기쁜 소식은 먼저 당신들 유대인들에게 전해져야 했소. 그런데도 당신들은 그것을 거부함으로써 당신들 스스로가 영원한 생명을 받을 자격이 없음을 증명해 보였소. 그러니 우리는 이제 이 기쁜 소식을 이방인들에게 전하는 것이오.\"",
            "\"이미 주께서는, '나는 너를 세계 만민의 빛으로 세워서 온 세상의 어둠과 혼란을 없애고 땅 끝까지 이르는 세계 만민이 너를 통하여 나의 구원과 해방이 무엇인지 분명히 알게 하겠다'하고 말씀하셨으니 주님의 말씀대로 된 것이오.\"\"\"",
            "이 말을 들은 이방 사람들은 기뻐 어쩔줄 모르며 하나님의 말씀을 찬양하였다. 그리고 영원한 생명을 얻기 원하는 사람들은 다 신도가 되었다.",
            "하나님의 말씀이 온 지방에 퍼져 나갔다.",
            "그러자 유대인들은 율법에 충실하게 따르는 것이 하나님을 믿는 것이라고 생각하고 귀부인들과 그 도시의 유지들을 선동하여 바울과 바나바를 박해하여 쫓아냈다.",
            "바울과 바나바는 그들에게 항의하는 뜻으로 발의 먼지를 털어 버리고 이고니온으로 떠났다.",
            "안디옥의 신도들은 기쁨과 성령으로 충만한 상태였다."
        ],
        [
            "바울과 바나바는 이고니온에서도 함께 회당에 들어가서 설교를 하였다. 그들의 설교를 들은 많은 유대인들과 이방인들이 신도가 되었다.",
            "그러나 하나님의 말씀을 대수롭지 않게 여기는 유대인들은 이방인들을 선동하여 바울과 바나바를 헐뜯고 터무니없는 악담을 퍼부어 댔다.",
            "바울과 바나바는 그에 굴하지 않고 오랫동안 그곳에 머물러 있으면서 담대하게 하나님의 말씀을 전하였다. 주께서는 그들이 전하는 말씀이 참되다는 것을 증명해 주시려고 그들에게 큰 기적을 이루게 하셨다.",
            "그러자 그 도시 사람들의 의견은 둘로 갈려져 유대인 지도자들을 따르는 사람들이 있는가 하면 바울과 바나바의 편이 된 사람들도 있었다.",
            "이방인들과 유대인들이 그들의 지도자들과 한패가 되어 두 사람을 습격하여 돌로 쳐죽이려고 모의하고 있다는 소식을 듣고 바울과 바나바는 곧 몸을 피하여 루가오니라 지방에 있는 루스드라와 더베와 그 인근 마을에 가서",
            "(5절에 포함되어 있음)",
            "복음을 전하였다.",
            "두 사람이 루스드라에 있을 때 나면서부터 한 번도 걸어본 일이 없는 앉은뱅이를 만났다.",
            "바울은 자신의 설교를 듣고 있는 그를 바라보고 그에게 고침받을 만한 믿음이 있다는 것을 알자",
            "\"그에게 \"\"일어서시오\"\"하고 말하였다. 그러자 그가 벌떡 일어나 걷기 시작하였다.\"",
            "\"바울이 이룬 이적을 본 사람들은 루가오니아 말로 \"\"이들이야말로 사람의 모습을 하고 온 신이다\"\"하고 소리쳤다.\"",
            "그러고는 바나바를 헬라신 제우스라 부르고 바울은 주로 설교를 하였다 해서 헤르메스라고 불렀다.",
            "그 도시의 성문 밖에 있는 제우스 신당의 사제는 황소 몇 마리와 화관을 가지고 와서 성문에서 군중들과 함께 두 사람에게 제사를 지내려고 하였다.",
            "이 광경을 본 바나바와 바울이 자기들의 옷을 찢으며 군중 속으로 뛰어 들어가 외쳤다.",
            "\"\"\"여러분, 무슨 짓을 하고 있소? 우리도 여러분과 똑같은 사람이란 걸 모르시오? 우리는 다만 여러분에게 기쁜 소식을 전하여 이런 헛된 일을 버리고 살아 계신 하나님께 돌아오게 하려고 왔을 따름입니다. 하나님은 하늘과 땅과 바다와 그 안에 있는 모든 것을 만드신 분입니다.\"",
            "지나간 시대에는 하나님께서 모든 민족이 제멋대로 살게 내버려 두셨습니다.",
            "\"그렇다고 해서 하나님을 모르고 살도록 내버려 두신 것은 아닙니다. 하나님을 알게 하는 것이 언제나 우리 주위에 있었습니다. 비를 내려 주신 분도 하나님이시고 철따라 열매를 맺게 해주시고 먹을 것을 풍성하게 하여 여러분을 즐겁게 해주신 분도 하나님이십니다.\"\"\"",
            "이렇게 해서 바울과 바나바는 사람들이 자기들에게 제사 지내려는 것을 간신히 말렸다.",
            "그러나 그로부터 불과 며칠 후에 안디옥과 이고니온에서 몰려온 유대인들이 그 도시 사람들을 선동하여 폭동을 일으켰다. 그들은 바울을 돌로 쳐서 쓰러뜨린 후 성밖으로 끌어다 버렸다. 죽은 줄 알았던 것이다.",
            "신도들은 마음을 졸이며 바울을 둘러쌌다. 그러나 바울은 자리에서 일어나더니 아무 일도 없었다는 듯이 성으로 들어갔다. 이튿날이 되자 바울은 바나바와 함께 더베로 갔다.",
            "그곳에서 복음을 전하고 많은 신도들을 얻은 후에 루스드라와 이고니온을 거쳐 안디옥으로 되돌아왔다.",
            "두 사람은 들르는 도시마다 모든 신도들에게 하나님을 사랑하고 서로 사랑하는 마음을 북돋아 주었다. 그리고 어떠한 박해가 오더라도 믿음을 지키라고 격려하였고 하나님 나라에 들어가려면 많은 어려움을 겪어야 한다고 가르쳤다.",
            "바울과 바나바는 모든 교회에 장로를 임명하고 그들을 위해서 금식기도를 드린 후에 그들이 믿음으로 의지하는 주께 장로들을 맡겼다.",
            "그러고 나서 두 사람은 비시디아 지방을 거쳐 밤빌리아로 갔다.",
            "버가에서 다시 복음을 전한 후에 앗달리아로 내려갔다.",
            "그곳에서 배를 타고 그들은 드디어 안디옥으로 돌아올 수 있었다. 안디옥은 복음을 전하라는 하나님의 분부를 받고 그들이 처음 길을 떠났던 곳이다.",
            "두 사람은 신도들을 모아 놓고 전도여행 보고를 하는 한편 하나님께서는 이방인들에게도 신앙의 문을 열어 주셨음을 알렸다.",
            "그리고 오랫동안 안디옥에서 신도들과 함께 지냈다."
        ],
        [
            "바울과 바나바가 안디옥에 있을 때였다. 유대에서 온 사람들 몇이 여전히 신도들에게 유대의 옛 관습대로 할례받지 않으면 구원받을 수 없다고 가르치자",
            "바울과 바나바는 그들과 큰 논쟁을 벌였다. 그래서 신도들은 그 지방 사람 몇을 동행시켜 바울과 바나바를 예루살렘으로 보냈다. 그 문제를 사도나 장로들과 함께 협의하여 해결하기 위해서였다.",
            "온 교회가 바울 일행을 전송하였다. 그들은 베니게와 사마리아를 거쳐 가는 동안 이방 사람들이 믿게 된 소식을 모든 신도들에게 알려 기쁨을 함께 나눴다.",
            "예루살렘에 도착한 그들은 신도들과 교회의 지도자들인 모든 사도와 장로들의 환영을 받았다. 바울과 바나바는 전도여행중에 하나님께서 어떻게 도와주셨는가를 그대로 보고하였다.",
            "그때 원래는 바리새파에 속해 있다가 신도가 된 사람들 몇이 일어서서 이방인이라 할지라도 신도가 된 이상 모세의 가르침대로 할례를 받고 유대인의 관습과 의식을 빠짐없이 다 지켜야 한다고 주장하였다.",
            "사도들과 교회 장로들은 이 문제를 결정하고자 회의를 열었다.",
            "\"토의가 끝없이 거듭되자 베드로가 일어서서 말하였다. \"\"형제 여러분, 하나님께서는 이방 사람들에게 복음을 전하여 믿음을 갖게 하려고 오래전에 여러분 가운데서 나를 가려 뽑으신 줄을 다 알고 계실 것입니다.\"",
            "인간의 마음을 환하게 알고 계시는 하나님께서는 이방인들도 받아들이고 계시다는 것을 알게 하시려고 우리들에게 주셨던 것과 똑같이 그들에게도 성령을 주셨습니다.",
            "하나님께서는 그들과 우리 사이에 아무런 차별도 두시지 않았고 우리들에게 하셨던 것과 똑같이 그들도 믿음으로 깨끗함을 받게 하셨습니다.",
            "그런데 지금 여러분은 어째서 우리 조상들이나 우리가 다 질 수 없었던 무거운 짐을 그들에게 지워서 하나님께서 하신 일을 마음대로 뜯어고치려 듭니까?",
            "\"여러분은 주 예수께서 값없이 주시는 은혜로 모든 사람을 똑같이 구원하신다는 것을 믿지 않습니까?\"\"\"",
            "이 말을 듣자 더 이상 아무도 반론을 펴지 않았다. 그리고 바나바와 바울을 통해 하나님께서 이방 사람들에게 베푸신 여러 이적에 대한 이야기를 들었다.",
            "\"두 사람의 말이 끝나자 야고보가 자리에서 일어나 말하였다. \"\"형제 여러분, 제 말씀을 들어 보십시오.\"",
            "조금 전 베드로는 하나님께서 처음으로 이방 사람들을 찾아가 그들 중에서 하나님의 이름을 높이 찬양하는 자들을 불러 주셨던 때의 이야기를 들려주었습니다.",
            "이방 사람들이 돌아와 믿음의 한식구가 된 이 사실은 예언자들의 예언과도 일치합니다. 예언자 아모스의 예언에 나오는 이 구절을 들어보십시오.",
            "그 뒤에 내가 다시 돌아와 무너지 다윗의 도성을 다시 세우겠다. 내가 폐허가 된 그곳을 보수하고 다시 세우겠다.",
            "그래서 남은 백성이 다 주를 찾으며 내게 복종하는 이방인들까지도 다 주를 찾을 것이다.",
            "오래전부터 이것을 알려 주신 주께서 이렇게 말씀하셨다.'",
            "그러므로 내 의견으로는 하나님께로 돌아오는 이방 사람들에게 우리 유대인의 율법에 복종해야 한다고 강요해서는 안 된다고 생각합니다.",
            "다만 우상에게 제물로 바쳤던 고기를 먹지 말고, 모든 음란한 행동을 하지 말고, 목졸라 죽인 짐승의 고기와 피를 먹지 말라고 써서 보내는 것이 좋으리라고 봅니다.",
            "\"예전부터 대대로 모든 도시의 유대인 회당에서는 안식일마다 이런 것을 금하는 글을 읽어 왔으니 말입니다.\"\"\"",
            "사도와 장로들과 온 교회는 바울과 바나바와 함께 그들이 뽑은 대표를 안디옥으로 보내 이 결정된 사항을 알리기로 결의하였다. 그자리에서 대표로 뽑힌 사람은 신도들 가운데서 지도적인 위치에 있던 바사바라고도 불리는 유다와 실라였다.",
            "그들이 가지고 간 편지의 내용은 다음과 같았다. '안디옥과 수리아와 길리기아에 계시는 이방인 형제 여러분에게 예루살렘에 있는 사도들과 장로들과 형제들이 문안을 드립니다.",
            "여기서 간 신도 몇 명이 여러분을 당황하게 만들고 여러분이 구원받는 일에 대해서 까지 의문을 가지게 했다는 말을 들었습니다. 그러나 그들은 우리가 보낸 사람들이 아닙니다.",
            "그래서 우리는 이 기회에 공식적인 대표 두 사람을 사랑하는 바나바와 바울과 함께 여러분에게 보내는 것이 좋겠다고 만장일치로 결의하였습니다.",
            "대표인 유다와 실라는 우리 주님 예수 그리스도를 위해서 목숨을 내놓은 사람들입니다. 여러분의 질문에 대해서 우리가 결정한 바를 이분들이 직접 구두로 전해 드릴 것입니다.",
            "우상에게 제물로 바쳤던 것을 먹지 말고, 목졸라 죽인 짐승의 고기와 피를 먹지 말고, 또 음란한 행동을 하지 마십시오. 그러나 그 이외의 유대인의 율법을 여러분에게 짐 지우는 것은 성령의 뜻이 아니라는 것이 우리의 결정입니다. 이것만 지켜 주신다면 충분합니다. 안녕히 계십시오.'",
            "(27절에 포함되어 있음)",
            "(27절에 포함되어 있음)",
            "보냄을 받은 네 사람은 곧 안디옥으로 내려가 총회를 소집하고 편지를 전달하였다.",
            "편지를 읽은 모든 사람들이 크게 기뻐하였다.",
            "말씀 전하는 은사를 받은 유다와 실라의 설교는 신도들에게 신앙을 더욱 북돋아 주었다.",
            "그래서 거기서 얼마 동안 머무른 후에 예루살렘 교회로 보내는 감사의 편지를 가지고 돌아갔다.",
            "(없음)",
            "바울과 바나바는 그대로 안디옥에 머물러 주님의 말씀을 가르치며 설교하였다.",
            "얼마 후에 바울은 바나바에게 다시 그 전에 전도한 여러 도시를 방문하여 새로 신도가 된 이들이 어떻게 지내고 있는가를 보자고 제의하였다.",
            "바나바도 찬성하였다. 그리고 요한 마가도 데리고 가기를 원하였다.",
            "그러나 바울은 요한이 밤빌리아에서 혼자 먼저 돌아가 버린 일을 생각하고 찬성하지 않았다.",
            "두 사람은 끝까지 대립하다가 헤어져 바나바는 배를 타고 마가와 함께 구브로로 가고",
            "바울은 실라를 택하여 신도들이 주님의 은총을 빌어 주는 가운데 안디옥을 떠나 육로로 수리아와 길리기아 지방을 두루 다니며 여러 교회에 힘을 북돋아 주었다.",
            "(40절에 포함되어 있음)"
        ],
        [
            "바울과 실라는 더베에 들렀다가 루스드라로 갔는데 거기서 디모데라는 신도를 만났다. 그리스도인이 된 유대인 어머니와 헬라 태생의 아버지 사이에서 태어난",
            "디모데는 루스드라와 이고니온에 있는 신도들 사이에 칭찬이 자자한 사람이었다.",
            "그래서 바울은 자기들의 전도여행에 동참해 줄 것을 청하였다. 그러나 그 지방에 있는 모든 유대인들이 디모데의 아버지가 헬라 사람이라는 것을 알고 있는 점을 고려하여 출발하기 전에 그들이 보는 앞에서 할례를 받게 하였다.",
            "그러고 나서 그들은 도시마다 두루 다니면서 사도들과 장로들이 결의한 이방인들에 대한 사항을 전달하였다.",
            "교회는 날이 갈수록 믿음이 자라고 신도가 점점 늘어갔다.",
            "그다음에 그들은 브루기아와 갈라디아 지방을 그냥 통과하였다. 성령께서 아시아 지방에는 가지 말라고 지시하셨기 때문이다.",
            "그들이 무시아 지경 가까이 이르러 북쪽 비두니아 지방으로 들어가려고 하자 또다시 예수의 영이 허락하시지 않았다.",
            "그래서 무시아 지방을 통과하여 곧장 드로아로 갔다.",
            "\"그날 밤에 바울은 바다 건너 마게도냐에 사는 사람 하나가 \"\"이리로 건너와서 우리를 도와주십시오\"\"하고 간청하는 환상을 보았다.\"",
            "우리는 곧 마게도냐로 가기로 결정하였다. 하나님께서 그곳 사람들에게 복음을 전하시고자 우리를 보내시는 것으로 생각했기 때문이다.",
            "우리는 드로아에서 배를 타고 사모드라게로 직행하여 이튿날 네압볼리로 갔다가",
            "거기서 드디어 빌립보에 도착하였다. 빌립보는 마게도냐 국경에서 조금 들어간 곳에 위치한 로마의 식민지였다. 우리는 거기서 며칠을 지냈다.",
            "안식일이 되자 우리는 사람들이 기도하러 모이는 곳이라고 생각되는 교외의 강가로 갔다. 그리고 거기 모인 여자들에게 성경을 가르쳤다.",
            "그들 가운데는 두아디라 시에서 온 자색 옷감 장수 루디아라는 여자도 있었다. 그 여자는 오래전부터 하나님을 공경해 오고 있었다. 그래서 루디아가 귀를 기울이고 있을 때에 주께서 그 마음을 열어 주셔서 바울이 말하는 것을 다 받아들이게 하셨다.",
            "\"루디아가 온 집안 식구들과 함께 세례를 받고 나서 말하였다. \"\"만일 저를 주님의 충실한 신도로 여기신다면 제 집에 오셔서 머물러 주십시오.\"\" 그 여자가 무척 간곡하게 청하였으므로 우리는 그 초대를 받아들였다.\"",
            "어느 날 여느 때와 마찬가지로 강가에 있는 기도처로 가다가 우리는 악령에 사로잡힌 나이 어린 여종 하나를 만났다. 그 여종은 점을 쳐서 자기 주인들에게 많은 돈을 벌어 주고 있었다.",
            "\"그런데 그 여자가 따라오면서 \"\"하나님의 종이신 이분들은 여러분의 죄를 용서받을 길을 알려 주러 오셨다!\"\"하고 큰소리로 외쳤 댔다.\"",
            "\"그 여자가 매일같이 이렇게 따라다니며 소리 지르자 바울은 더 참지 못하고 그 여자에게 붙어 있는 악령에게 호통을 쳤다. \"\"예수 그리스도의 이름으로 네게 명령한다. 이 여자에게서 나가라!\"\"그러자 그 순간에 악령이 나가 버렸다.\"",
            "이제 돈벌이 할 희망이 사라져 버린 그 여종의 주인들은 바울과 실라를 붙잡아서 광장에 있는 법정으로 끌고 가서 고발하였다.",
            "\"그들이 소리쳤다. \"\"이 유대놈들이 우리의 도시를 망치고 있소. 이자들은 로마 법률에 위반되는 것들만 가르친단 말이오.\"\"\"",
            "(20절에 포함되어 있음)",
            "갑자기 몰려든 군중이 광장을 가득 메웠다. 그리고 그들과 합세하여 바울과 실라에게 욕설을 퍼붓자 치안관들은 바울과 실라의 옷을 벗기고 채찍으로 매질을 하라고 부하에게 명령하였다.",
            "사정없이 내리치는 채찍에 등이 벗겨지고 피가 흘러 내렸다. 치안관은 두 사람을 감옥에 처넣으면서 만약 그들을 놓쳐 버리는 날에는 목숨이 붙어나지 못할 것이라고 간수에게 을러 댔다. 간수는",
            "바울과 실라를 제일 안쪽에 있는 깊숙한 감방에 집어놓고 발을 차꼬로 채워 놓았다.",
            "한밤중에 다른 죄수들이 듣고 있는 가운데 바울과 실라가 주께 기도와 찬송을 드리고 있을 때였다.",
            "갑자기 큰 지진이 일어나듯 감옥이 밑바닥부터 흔들리더니 문들이 모두 열렸다. 그리고 죄수들을 묶어 두었던 쇠사슬도 다 풀렸다.",
            "잠이 깨어 문이 열려 있는 것을 본 간수는 죄수들이 도망 친줄 알고 칼을 빼어 자결하려고 하였다.",
            "\"그때 바울이 소리쳤다. \"\"당신의 몸을 해치지 마시오. 우리는 모두 여기 있소.\"\"\"",
            "간수는 무서워 온몸을 떨면서 등불을 가져오게 하여 지하감방으로 뛰어 내려가 바울과 실라 앞에 엎드렸다.",
            "\"그리고 두 사람을 밖으로 인도해 나와서 \"\"두 분 선생님, 어떻게 하면 저도 구원을 얻을 수 있겠습니까?\"\"하고 물었다.\"",
            "\"두 사람이 대답하였다. \"\"주 예수를 믿으시오. 그러면 당신과 당신의 온 가족이 구원을 얻을 것입니다.\"\"\"",
            "이렇게 해서 두 사람은 간수와 그 온 집안 식구들에게 주님의 복음을 전하였다.",
            "간수는 두 사람의 상처를 씻어 주고 치료를 한 후에 온 식구와 더불어 세례를 받았다.",
            "그리고 두 사람을 자기 집으로 인도하여 음식을 대접하며 온 가족과 함께 신도가 된 것을 기뻐하였다.",
            "\"다음날 아침 치안관들은 경비병을 보내어 \"\"두 사람을 석방하라\"\"고 통고하였다.\"",
            "간수가 바울에게 두 사람이 다 자유의 몸이 되었음을 알렸다.",
            "\"그러자 바울이 말하였다 \"\"아, 안 되오. 이대로는 안 됩니다. 그들은 로마 시민인 우리를 재판도 하기 전에 군중 앞에서 채찍으로 때리고 감옥에까지 처넣었소. 그런데 이제 와서 슬그머니 우리를 내보내려 하다니, 이것으로 문제가 끝났다고 생각하시오? 그들이 직접 와서 우리를 내보내라고 하시오.\"\"\"",
            "경비병들의 보고를 들은 치안관들은 바울과 실라가 로마 시민이라는 말에 그만 가슴이 내려앉았다 자기들의 목숨이 달아나지나 않을까 하여 겁이 덜컥 났던 것이다.",
            "그래서 그들은 곧 감옥으로 달려가 두 사람에게 머리를 숙이며 이도시를 떠나 달라고 빌었다.",
            "바울과 실라는 루디아의 집으로 돌아가 신도들에게 한번 더 설교를 한 후에 그곳을 떠났다."
        ],
        [
            "바울과 실라는 암비볼리와 아볼로니아를 거쳐 데살로니가로 갔다. 거기에도 유대인의 회당이 있었으므로",
            "바울은 늘 하던 대로 회당에 가서 세 번의 안식일에 걸쳐 성경을 펴놓고 설교를 하였다.",
            "메시야의 고난과 부활에 대한 예언을 설명하고 예수가 메시야이심을 증명하였다.",
            "청중 가운데 여러 사람이 감동을 받고 신도가 되었다. 많은 경건한 헬라 사람과 그 도시의 귀부인들도 신도가 되었다.",
            "그러나 이것을 시기한 유대인 지도자들이 거리의 불량배들을 모아 폭동을 일으키게 하였다. 폭도들이 바울과 실라를 끌어내어 시의회에서 처벌받게 하려고 야손의 집을 습격하였다.",
            "\"폭도들은 거기서 두 사람을 찾아내지 못하자 그 대신에 야손과 신도 몇 사람을 끌고 의회로 가서 아우성을 쳤다. \"\"세상을 온통 뒤집어 놓은 바울과 실라가 이곳에도 왔는데\"",
            "\"야손이 그놈들을 자기 집에 맞아들였소. 그놈들은 모두 가이사 대신에 예수라는 다른 왕이 있다고 선전하고 다니는 반역자들이오.\"\"\"",
            "이 말을 들은 시민과 치안관들은 이 일을 처리하는 일로 한때 떠들썩 하였으나 보석금을 받고 그들을 놓아 주었다.",
            "(8절에 포함되어 있음)",
            "그날 밤으로 신도들은 서둘러 바울과 실라를 베뢰아로 보냈다. 베뢰아에 닿자 두 사람은 늘 하던 대로 그곳 회당에 가서도 설교를 하였다.",
            "베뢰아 사람들은 데살로니가 사람들보다는 훨씬 마음이 틔어 있어서 기쁜 마음으로 설교를 들었다. 그리고 바울과 실라가 가르치는 말이 진실인지 알고자 날마다 성경을 연구하였다.",
            "그리하여 많은 사람이 믿게 되었는데 그중에는 헬라의 상류계급 귀부인들과 남자들의 수도 적지 않았다.",
            "데살로니가에 있는 유대인들은 바울이 베뢰아에서 전도하고 있다는 말을 듣고 거기까지 몰려와서 소란을 피웠다.",
            "신도들은 급히 다시 바울을 해변으로 피신시켰다. 그러나 실라와 디모데는 그대로 그곳에 남아 있었다.",
            "바울과 동행했던 사람들은 아덴까지 그를 안전하게 바래다 준 뒤 속히 실라와 디모데도 뒤따라 와달라는 바울의 전갈을 가지고 베뢰아로 되돌아갔다.",
            "바울은 아덴에서 실라와 디모데를 기다리는 동안 시내를 구경하다가 사방에 우상이 즐비한 것을 보고 분노가 치솟아 올랐다.",
            "그래서 그는 회당에 가서 유대인과 경건한 이방인들과 토론을 벌였고 날마다 광장에 나가서 거기 나온 사람들과도 토론을 하였다.",
            "\"바울은 또 에피큐로스파와 스토아파의 철학자들과도 토론을 하였다. 그러나 바울이 예수와 그분의 부활에 대한 말을 하면 \"\"이 사람이 꿈을 꾸나 보군\"\"하거나 \"\"다른 나라의 신을 믿으라고 강요할 작정이군\"\"하고 말하는 이들이 대부분이었다.\"",
            "\"그들이 바울을 아레오바고 광장으로 데리고 가서 말하였다. \"\"그 새 교훈에 대해 말해 보시오.\"",
            "\"당신의 놀라운 이야기를 어디 한번 우리도 자세히 들어 봅시다.\"\"\"",
            "아덴 사람들이나 그곳에 사는 외국인들은 모두가 늘 새로운 것을 찾아서 듣고 토론하는 것으로 세월을 보내고 있었던 것이다.",
            "\"아레오바고 광장에 서자 바울은 군중들을 향해 이렇게 연설하였다. \"\"아덴 시민 여러분, 내가 보기에 여러분은 매우 종교심과 신앙심이 많은 사람들입니다.\"",
            "나는 시내를 다니며 여러분들의 많은 제단을 보았습니다. 그런데 그중의 하나에 '알지 못하는 신에게'라고 쓴 것이 있었습니다. 여러분은 그 신이 어떤 신인지도 모르고 섬기고 있습니다. 그러기에 지금부터 내가 그분에 대한 말씀을 자세히 해드리겠습니다.",
            "그분은 이 세상과 그 안에 있는 모든 것을 지으신 분입니다. 그분은 하늘과 땅의 주인이시기 때문에 인간의 손으로 만든 신전에는 계시지 않습니다.",
            "또한 인간의 손으로는 그분이 원하시는 바를 채워 드릴 수조차 없습니다. 왜냐하면 그분은 필요한 것이 하나도 없으시기 때문입니다. 오히려 그분 자신이 모든 인간에게 생명과 호흡을 주시고 필요한 것을 만족하게 채워 주십니다.",
            "그분이 하나님이십니다. 하나님께서는 이 세상에 있는 모든 인류의 조상인 한 사람 아담을 만드시고 그에게서부터 인류를 온 세계에 퍼져 나가게 하셨습니다. 하나님께서는 어느 나라가 흥하고 어느 나라가 망하며 언제 그렇게 될 것인가를 미리 다 정하시고 그들의 영토도 정하셨습니다.",
            "이 모든 일을 행하신 목적은 사람들이 하나님을 더듬어 찾기만 하면 만날 수 있도록 하기 위한 것이었습니다. 사실 하나님께서는 우리들 누구와도 멀리 떨어져 계시지 않습니다.",
            "우리는 하나님 안에서 숨쉬고 움직이고 살아가고 있습니다. 여러분의 시인 중의 한 사람이 '우리는 하나님의 자녀들이라'고 말한 그대로입니다.",
            "그러니 하나님을 인간들의 손으로 금이나 은이나 또는 돌을 깎아서 만들어 낸 우상 같은 것으로 생각할 수 있겠습니까?",
            "지금까지는 하나님께서 이런 인간의 무지를 참아 주셨습니다. 그러나 지금은 누구든지 다 우상을 버리고 하나님께 돌아설 것을 명령하고 계십니다.",
            "\"하나님께서 임명하신 분을 통해서 공정히 심판하실 날을 정하셨기 때문입니다. 하나님께서는 그분을 죽음으로부터 다시 살리심으로써 이 일을 맡기셨다는 증거를 삼으셨습니다.\"\"\"",
            "\"바울의 말이 부활에까지 이르자 사람들이 비웃기 시작하였다. 그러나 그들 가운데에는 \"\"우리는 그 일에 대해서 나중에 더 자세한 것을 듣고 싶소\"\"하고 말하는 사람들도 있었다.\"",
            "바울은 토론을 끝냈다.",
            "몇 사람이 바울을 따라 신도가 되었는데, 그들 가운데는 시의회 의원인 디오누시오와 다마리라는 부인과 그 밖에 다른 사람들도 있었다."
        ],
        [
            "그후 바울은 아덴을 떠나 고린도로 갔다.",
            "거기서 본도 출신의 아굴라라는 유대 사람을 알게 되었다. 그는 글라우디오 황제가 로마에 있는 모든 유대인들에게 추방령을 내렸기 때문에 아내 브리스길라와 함게 얼마 전에 이달리야에서 쫓겨난 그곳에 와 있던 참이었다. 아굴라도 바울처럼 천막 만드는 일을 하고 있었으므로 바울은 그의 집에 묵으면서 같이 일을 하였다.",
            "(2절에 포함되어 있음)",
            "바울은 안식일마다 회당에 가서 유대인뿐만 아니라 이방인들을 설득시키려고 애썼다.",
            "실라와 디모데가 마게도냐에서 온 후로 바울은 유대인들에게 설교하는 일에만 모든 시간을 바치며 예수께서 메시야이심을 증거하였다.",
            "\"그러나 유대인들은 그러한 바울에게 대들고 욕을 퍼부었고 예수를 모독하기까지 하였다. 바울은 도저히 참을 수 없게 되자 옷의 먼지를 떨어 버리고 말하였다. \"\"당신들이 잘못한 책임은 당신들이 지시오. 이제부터 나는 이방인들에게 전도하겠소.\"\"\"",
            "그 일이 있은 후에 바울은 디도 유스도라는 사람의 집에 가서 지냈다. 유스도는 이방인이면서도 하나님을 공경하는 사람이었다. 그의 집은 바로 회당 옆에 있었다.",
            "회당 책임자 그리스보가 그의 온 식구들과 함께 주님을 믿고 세례를 받았다. 많은 고린도 사람들도 예수를 믿고 세례를 받았다.",
            "\"어느날 밤 주께서 환상으로 바울에게 말씀하셨다. \"\"겁내지 말라. 계속하여라. 중단해서는 안 된다.\"",
            "\"내가 너와 함께 있으니 아무도 너를 해치지 못할 것이다. 이 도시에는 내 백성 될 사람이 많이 있다.\"\"\"",
            "그래서 바울은 1년 6개월 동안 거기 머물면서 하나님의 말씀을 가르쳤다.",
            "갈리오가 아가야 지방 총독이 되자 유대인들은 작당을 하여 바울을 붙잡아 총독에게 끌고 가서",
            "\"\"\"이 사람은 로마법을 위반해 가면서 하나님을 예배하라고 충동질하고 있습니다\"\"하고 고소하였다.\"",
            "\"바울이 해명하려고 하는데 갈리오가 고소한 사람들을 향해 말하였다. \"\"보시오. 당신네 유대인들, 만일 이것이 범죄 사건이라면 내가 당신네들의 고소를 들어줄 의무가 있소.\"",
            "\"하지만 이것은 단지 말의 해석이나 인물을 비평하는 일이나 당신네들의 유대 율법에 관한 것이 아니오? 그런 거라면 당신네들끼리 해결해야 되지 않겠소? 나도 그런 일에 흥미도 없고 또 관여하고 싶지도 않소\"\"\"",
            "하고 소리치며 그들을 법정에서 쫓아내 버렸다.",
            "그러자 폭도들은 회당 책임자 소스데네를 법정 앞에 붙들어다 놓고 마구 때렸다. 그러나 갈리오는 그 일에 조금도 상관하지 않았다.",
            "바울은 그후 얼마 동안 더 고린도에 머물러 있다가 그리스도인들과 작별하고 브리스길라와 아굴라를 데리고 배편으로 수리아를 향해 떠났다. 바울은 전에 하나님께 서원했던 일 때문에 겐그레아에서 그 머리를 깎았다.",
            "에베소에 도착한 바울은 일행을 배에 남겨둔 채 회당에 가서 유대인들과 토론을 벌였다.",
            "그들이 바울에게 며칠만 더 있어 달라고 청하였다. 그러나 바울은 시간을 더 지체할 수 없다고 거절하면서",
            "\"\"\"나는 무슨 일이 있어도 명절 전에는 예루살렘에 닿아야 합니다\"\"라고 하였다. 그리고 만일 하나님께서 허락하신다면 후에 다시 에베소로 돌아오겠다고 약속한 뒤 떠났다.\"",
            "그다음에 들른 항구는 가이사랴였다. 거기서 바울은 예루살렘에 있는 교회를 방문하여 인사한 후에 다시 배를 타고 안디옥으로 갔다.",
            "안디옥에서 얼마 동안 지낸 다음 갈라디아와 브루기아 지방에 있는 모든 신도들을 격려하고 주님 안에서 굳은 믿음을 지켜 가도록 도와주었다.",
            "그 무렵 훌륭한 성경교사이며 설교자로서도 뛰어난 아볼로라는 유대 사람이 애굽의 알렉산드리아에서 에베소를 찾았다.",
            "그는 예수의 가르침을 배워서 열성을 다해 회당에서 설교하였다. 그러나 그가 아는 것은 고작 애굽에 있을 때 어떤 사람에게서 들은 세례 요한에 대한 이야기와 요한이 예수에 대해 어떻게 말했는가 하는 것이 전부였다. 하지만 담대한 그의 설교를 들어 본 브리스길라와 아굴라는 아볼로를 찾아가서 요한이 온 후에 예수께 일어난 일들과 그것이 무엇을 의미하는지를 더 자세하게 설명해 주었다.",
            "(25절에 포함되어 있음)",
            "얼마 후 아볼로가 아가야로 가고 싶어하자 신도들은 그를 격려해 주었다. 그리고 그곳 믿음의 형제들에게 아볼로를 소개하고 환영해 달라는 편지를 써보냈다. 아가야에 도착한 아볼로는 하나님을 위해 열심히 일하며 교회에 큰 힘을 북돋아 주었다.",
            "그는 공개토론에서도 유대인들을 훌륭하게 논박하고 성경의 말씀을 인용하여 예수께서 참으로 메시야이시라는 것을 증명하였다."
        ],
        [
            "아볼로가 고린도에 있는 동안 바울은 아시아 지방을 거쳐서 에베소에 닿았다. 거기서 몇 사람의 제자를 만나자 바울은",
            "\"\"\"여러분은 믿을 때에 성령을 받았습니까?\"\"하고 물었다. 그들이 대답하였다. \"\"아니오. 무슨 말씀인지 모르겠군요. 성령이 무엇입니까?\"\"\"",
            "\"\"\"그렇다면 여러분은 세례를 받을 때 어떤 신앙고백을 하였습니까?\"\" 바울이 다시 묻자 \"\"세례 요한이 가르친 것을 고백하였습니다\"\"하고 대답하였다.\"",
            "그러자 바울은 요한의 세례는 죄를 떠나서 하나님께로 돌아오는 결의를 나타내는 것이므로 그의 세례를 받은 사람은 요한이 말한대로 나중에 오신 예수를 믿는 게 당연한 일이라고 말하였다.",
            "그들은 이 말을 듣고 곧 주 예수의 이름으로 세례를 받았다.",
            "바울이 그들의 머리에 손을 얹자 성령이 그들에게 임하셔서 그들은 방언과 예언을 하기 시작하였다.",
            "그자리에 참가한 사람은 모두 열두 사람쯤 되었다.",
            "바울은 석 달 동안 안식일마다 회당에 가서 담대하게 설교하며 그가 무엇을 믿고 있으며 왜 많은 사람에게 예수를 믿으라고 설득하는가를 알려 주었다.",
            "그러나 어떤 사람들은 바울의 말을 거부하고 공공연하게 그리스도를 거역하는 말을 떠들어댔다. 그래서 바울은 그들에게 다시는 설교하지 않으리라 마음먹고 회당을 떠났다. 그리고 신도들을 데리고 두란노의 강당에서 별도의 집회를 열고 날마다 거기서 설교를 하였다.",
            "그렇게 2년이 지나자 아시아 지방에 사는 사람들은 유대인이나 이방인이나 할 것 없이 다 주님의 복음을 듣게 되었다.",
            "하나님께서는 바울에게 놀라운 이적을 행하는 능력을 주셨다.",
            "그래서 그의 손수건이나 옷가지만 병자에게 갖다 대도 병이 낫고 어떠한 귀신이라도 떠나갔다.",
            "그때에 악마를 쫓아내는 일을 하며 돌아다니던 유대인 마술쟁이 일행이 있었다. 그들은 주 예수의 이름을 사용해서 귀신을 쫓아내 보자는 계획을 세우고는 '바울이 전하는 예수의 이름으로 내가 네게 명령한다. 나가거라'하는 주문을 정하였다.",
            "이런 짓을 한 사람들은 유대의 제사장인 스게와의 일곱 아들들이었다.",
            "\"그런데 그들이 실제로 귀신들린 사람에게 실험을 하자 \"\"나는 예수도 알고 바울도 안다. 그런데 너는 도대체 누구냐?\"\"하고 귀신이 오히려 반발하였다.\"",
            "그뿐 아니라 귀신 들린 사람이 그들 가운데 두 사람에게 덤벼들어 난폭하게 구는 바람에 그들은 상처투성이가 되어 간신히 도망쳐 나왔다.",
            "이 소문은 순식간에 에베소에 있는 유대인과 헬라 사람에게 퍼져 온 시내는 두려움 속에 주 예수의 이름을 높이 찬양하였다.",
            "그리고 마술을 써오던 많은 사람들은 자기들이 지금까지 행한 일들을 고백하며 주문 외는 책이나 부적들을 가지고 나와서 산더미처럼 쌓아 놓고 사람들이 보는 앞에서 불살라 버렸다. 그 책값을 계산해 보았더니 은화 5만 개에 해당하였다.",
            "(18절에 포함되어 있음)",
            "이는 바로 하나님의 말씀에 의해서 얼마나 큰 일이 온 지방에 일어났는가를 단적으로 말해 주는 것이다.",
            "그후 바울은 예루살렘으로 돌아가기 전에 우선 마게도냐와 아가야를 거쳐서 가리라고 마음 먹고는 '그곳에 들렀다가 로마로 가야겠다'고 중얼거렸다.",
            "바울은 먼저 그를 늘 도와주는 디모데와 에라스도를 마게도냐로 먼저 보낸 뒤 자신은 얼마 동안 더 아시아에 머물러 있었다.",
            "바로 그 무렵 에베소에서는 그리스도인들 때문에 큰 소동이 일어났다.",
            "그 소동은 데메드리오라는 은세공업자가 일으킨 것이었다. 그는 많은 직공을 두고 에베소의 여신 아데미 신전 모형을 만들어 큰 장사를 벌여 온 인물이었다.",
            "\"그가 자기 직공과 동업자들을 한자리에 불러모아 놓고 말하였다. \"\"여러분, 우리는 이 사업으로 먹고 삽니다.\"",
            "그런데 여러분이 이미 듣고 본 바와 같이 저 바울이라는 작자가 손으로 만든 것은 신이 아니라고 많은 사람들에게 떠벌리고 다니는 통에 우리의 장사는 이제 말이 아닙니다. 여기 에베소뿐만 아니라 아시아 전체가 이런 실정입니다.",
            "\"물론 나는 이런 형편에서 우리 사업에 대한 전망이나 수입이 줄어든다는 것만을 말하려는 건 아닙니다. 이대로 가다가는 위대한 여신 아데미 신전이 그 영향력을 잃게 되고, 이 아시아 지방은 말할 것도 없고 세계 모든 사람들이 장엄한 여신 아데미를 잊어버리게 될 것입니다.\"\"\"",
            "\"이 연설을 들은 사람들은 화가 머리끝까지 치밀어 \"\"에베소의 여신 아데미는 위대하다\"\"하고 소리 지르기 시작하였다.\"",
            "시가에는 대혼란이 일어났다. 사람들은 바울과 함께 다니던 가이오와 아리스다고를 재판에 붙이려고 강제로 끌고 원형극장으로 몰려갔다.",
            "바울이 이것을 보고 안으로 들어가려고 하였으나 제자들이 들어가지 못하게 말렸다.",
            "바울의 친구인 그 지방의 로마 관리들도 바울에게 사람을 보내 안에 들어가면 위험을 당할 테니 제발 들어가지 말라고 하였다.",
            "극장 안은 군중들이 저마다 이 사람은 이렇게 떠들고 저 사람은 저렇게 떠들어댔기 때문에 수라장이 되고 말았다. 사실 대부분의 사람들은 자기가 왜 그자리에 와 있는지 조차도 알지 못하였다.",
            "알렉산더가 유대인들에게 떠밀려 군중 앞에 섰다. 그는 조용히 해줄 것을 부탁하고 말을 시작하려고 하였다.",
            "\"그러나 그가 유대인이라는 것을 안 군중은 다시 소리 지르며 \"\"에베소의 여신 아데미는 위대하다! 에베소의 여신 아데미는 위대하다!\"\"하고 두 시간 가깝게 떠들어댔다.\"",
            "\"결국 에베소 시장이 군중을 겨우 진정시킨 뒤 말하였다. \"\"에베소 시민 여러분, 에베소가 위대한 여신 아데미와 하늘에서 내려온 신상을 숭배하는 도시라는 것은 누구나 다 아는 일입니다.\"",
            "이것은 아무도 부인할 수 없는 사실입니다. 그러니 여러분은 진정하고 경솔한 행동을 해서는 안됩니다.",
            "여러분들이 여기에 데리고 온 이 두 사람은 여신의 신전에서 무엇을 훔쳐 내지도 않았고 또 여신을 모독한 일도 없습니다.",
            "만일 데메드리오와 직공들이 이 두 사람을 고소할 생각이 있으면 법정이 열려 있으니까 재판관들을 찾아가십시오. 그러면 즉시 처리해 줄 것입니다. 법적인 절차를 밟아서 진행해 주시기 바랍니다.",
            "만일 그 밖에 또 다른 불평이 있으면 정기 시의회에 내놓으면 됩니다.",
            "\"오늘의 이 소동은 정당한 이유가 한 가지도 성립되지 않기 때문에 만일 로마 정부로부터 문책이라도 당한다면 대답하기가 곤란합니다.\"\"\"",
            "그러고 나서 시장이 군중을 해산시키자 그들은 다 흩어졌다."
        ],
        [
            "소란이 어느 정도 진정되자 바울은 신도들을 불러 마지막으로 설교를 하고 마게도냐로 떠났다.",
            "가는 도중에도 지나가는 여러 도시에 들러서 설교를 하였다. 그리고 헬라에 도착하여",
            "석 달을 거기서 지낸 뒤 배를 타고 수리아로 건너가려고 준비하였다. 그러나 유대인들이 그의 목숨을 노리고 있는 기미를 알아차리고 북쪽 마게도냐로 먼저 가기로 결정하였다.",
            "바울과 같이 아시아까지 동행한 사람은 베뢰아 출신 부로의 아들 소바더, 데살로니가에서 온 아리스다고와 세군도, 더베 사람 가이오, 디모데였다. 두기고와 드로비모는 자기들의 고향인 아시아로 돌아가는 길이었다.",
            "그들은 드로아에 먼저 가서 우리를 기다리고 있었고,",
            "우리는 무교절 기간이 끝나는 즉시로 헬라의 북쪽에 있는 빌립보에서 배를 타고 닷새 후에 드로아로 갔다. 그리고 거기서 우리는 한 주일을 지냈다.",
            "주일에 우리는 성만찬을 나누려고 한자리에 모였다. 우리는 그 다음날 떠날 예정이었으므로 바울은 밤중까지 설교를 계속하였다.",
            "우리가 모인 3층방에는 등불을 많이 켜두었다.",
            "그런데 바울의 설교가 오래 계속되자 창문에 걸터앉아 있던 유두고라는 청년이 깊이 잠이 들어 그만 3층에서 떨어졌다. 사람들이 달려가 일으켰으나 그는 이미 죽어있었다.",
            "\"바울이 내려가서 그 청년을 팔에 안고 \"\"걱정하지 마시오. 이 사람은 살아 있소\"\"하고 말하였다. 과연 그는 살아났다. 사람들은 두려움 반 기쁨 반으로 어쩔 줄을 몰랐다. 그 청년이 살아나 사람들은 적지않이 위로를 받았다. 그들은 모두 다시 3층방으로 올라가서 주님의 만찬을 나누며 바울의 긴 설교를 들었다. 일행은 새벽이 되어 길을 떠났다.\"",
            "(10절에 포함되어 있음)",
            "(10절에 포함되어 있음)",
            "바울은 우리에게 먼저 배편으로 가라고 이른 후에 자신은 육로로 앗소로 갔다.",
            "앗소에서 그와 합류한 우리는 이번에는 배를 타고 미둘레네로 갔다.",
            "이튿날에는 기오를 지나 그 다음날에 사모에 들렀다. 그리고 하루 뒤 우리는 밀레도에 도착하였다.",
            "바울은 가능한 한 오순절까지는 예루살렘에 도착하려고 서두르고 있었으므로 에베소에는 들르지 않을 예정이었다.",
            "그래서 우리가 밀레도에 닿자 바울은 에베소 교회 장로들에게 자기를 만나러 배로 오라는 전갈을 보냈다.",
            "\"장로들이 도착하자 바울은 다음과 같이 연설하였다. \"\"여러분은 내가 아시아에 발을 들여놓은 그날부터 오늘까지 여러분과 함께 어떻게 지내 왔는지를 알고 있습니다.\"",
            "나는 겸손하게, 눈물을 삼키면서 주님의 사업을 위해 일해 왔습니다. 유대인들이 나를 해치려고 음모를 꾸민 일이 한두 번이 아니었고 나는 그때마다 극심한 위험을 겪어야 하였습니다.",
            "그러나 나는 대중 앞에서나 여러분의 가정에서나 여러분들에게 진리를 말하는 일을 조금도 꺼리지 않았습니다.",
            "나는 유대인에게나 이방인에게나 똑같이, 죄에서 떠나 우리 주님 예수 그리스도를 믿고 하나님께로 돌아와야 한다는 한 가지 사실만을 강조 하였습니다.",
            "이제 나는 거역할 수 없는 성령의 강한 힘에 이끌려 예루살렘으로 갑니다. 거기서 무슨 일이 나를 기다리고 있는지는 잘 모릅니다.",
            "다만 한 가지 내가 아는 것은 내가 가는 도시마다 투옥과 고난이 기다리고 있다는 것을 성령께서 알려 주신다는 사실입니다.",
            "그러나 주 예수께서 내게 맡기신 이 일, 하나님의 전능하신 자비와 사랑의 복음을 다른 사람에게 전하는 이 일을 다 할 수만 있다면 나는 목숨이 조금도 아깝지 않습니다.",
            "나는 여러분들을 찾아 다니면서 하나님 나라를 가르쳐 왔습니다. 그러나 이제 여러분이 다시는 내 얼굴을 보지 못하게 될 것입니다.",
            "그러므로 나는 이 자리에서 분명히 말해 둡니다. 앞으로 여러분 가운데 누가 어떤 심판을 받게 되든 그것은 내 책임이 아닙니다.",
            "나는 하나님의 모든 말씀을 여러분에게 남김없이 선포하였기 때문입니다.",
            "이제 여러분은 정신을 바짝 차리고 성령께서 맡겨 주신 양떼를 잘 돌보십시오. 성령께서는 여러분을 감독으로 세우셔서 하나님께서 자기 피로 값을 치르고 사신 그 교회를 자라게 하셨습니다.",
            "내가 떠난 후에 사나운 이리 떼와 같은 거짓 교사들이 나타나서 양떼들을 마구 해칠 것이며",
            "여러분 중에서도 진리를 왜곡시키는 자들이 나타나 자기를 따르라고 할 것입니다.",
            "잘 살피십시오. 내가 여러분과 함께 보낸 그 3년을 잊지 마십시오. 밤낮으로 여러분을 보살피고 여러분을 위해 흘린 내 많은 눈물을 기억하십시오.",
            "이제 나는 하나님과 그분의 돌보심과 은총의 말씀에 여러분을 맡깁니다. 그 말씀이 여러분의 신앙을 바로 세우고 하나님을 위해서 성별된 사람들이 상속받는 그 모든 몫을 여러분에게도 줄 것입니다.",
            "나는 지금까지 돈을 탐한 일도, 훌륭한 의복을 탐한 일도 없습니다.",
            "여러분이 아시는 대로 나는 내 이 두 손으로 일해서 생활에 필요한 것을 마련했고 심지어 나와 함께 지낸 사람들에게 필요한 것까지도 공급해 왔습니다.",
            "\"그리고 나는 가난한 사람들을 돕는 일에도 언제나 여러분에게 본보기가 되려고 하였습니다. '주는 것이 받는 것보다 복이 있다'고 하신 주님의 말씀이 내 머리에서 떠나지 않았기 때문입니다.\"\"\"",
            "바울은 연설을 다 끝내자 무릎을 꿇고 그들과 함께 기도를 드렸다.",
            "그들은 작별을 슬퍼하며 모두 한 사람씩 바울을 끌어안고 울음을 터뜨렸다.",
            "그들은 다시는 만나지 못하게 될 것이라는 말에 애가 끊어지는 것 같았다. 그들은 바울을 배가 있는 곳까지 전송하였다."
        ],
        [
            "에베소의 장로들과 작별한 우리는 배를 타고 고스로 직행하여 이튿날 로도에 들렀다가 거기서 바다라로 갔다.",
            "바다라에서는 수리아 지방의 베니게로 가는 배를 바꾸어 타고",
            "멀리 바라보이는 구브로 섬을 왼편에 끼고 수리아를 향하여 남쪽으로 내려가 두로에 닿았다. 거기서 그 배는 짐을 풀기로 되어 있었던 것이다.",
            "우리는 배에서 내리자 신도들을 찾아가 그들과 함께 한 주일을 지냈다. 그 신도들은 성령께서 이르신 대로 바울에게 예루살렘으로 올라가지 말라고 만류하였다.",
            "한 주일이 지나서 우리가 배로 되돌아가게 되자 온 교회는 물론 심지어 부인들과 아이들까지 모두 바닷가에 나와서 우리를 전송해 주었다. 우리는 거기서 다 같이 기도를 드렸다.",
            "작별인사를 하고 우리가 배에 오른 뒤에야 그들도 집으로 돌아갔다.",
            "두로를 떠난 우리는 그다음 항구인 돌레마이로 가서 신도들의 안부를 묻고 그들과 함께 하루를 지냈다.",
            "그리고 이튿날 그곳을 떠나 가이사랴로 가서 전도자 빌립의 집에 머물렀다. 일곱 집사 가운데 한 사람인",
            "그에게는 예언의 은사를 받은 딸이 4명이나 있었는데 모두가 미혼이었다.",
            "우리가 그곳에 며칠 머물러 있는 동안에 역시 예언의 은사를 받은 아가보라는 사람이 유대에서 와서",
            "\"우리를 방문하였다. 아가보는 바울의 허리띠로 자기 손발을 묶더니 말하였다. \"\"'이 허리띠의 주인이 예루살렘에서 유대인들에게 이렇게 묶여 로마로 끌려갈 것이다'라고 성령께서 말씀하십니다.\"\"\"",
            "이 말을 들은 그 도시의 신도들이나 바울과 동행한 우리 모두는 예루살렘에 가지 말 것을 바울에게 울면서 간곡히 권하였다.",
            "\"그러나 바울이 말하였다. \"\"왜 이렇게 모두들 울고 있습니까? 내 결심을 꺾지 마십시오. 주님 예수를 위해서라면 나는 투옥은 물론이고 죽을 각오도 이미 서 있습니다.\"\"\"",
            "\"아무리 권해도 소용없다는 걸 알고 우리는 단념하며 \"\"주님의 뜻이 이루어지기를 바랍니다\"\"하고 말하였다.\"",
            "며칠 뒤에 우리는 짐을 꾸려 가지고 예루살렘을 향하여 떠났다.",
            "우리와 동행한 가이사랴의 신도 몇 사람이 예루살렘에 도착하는 즉시 우리를 나손의 집으로 안내해 주었다. 나손은 구브로 섬 출신으로 일찍이 신도가 된 사람이었다.",
            "예루살렘에 있는 신도들은 우리를 진심으로 환영해 주었다.",
            "예루살렘에 도착한 그 다음날 바울은 우리를 데리고 야고보를 비롯한 예루살렘 교회 장로들을 만나러 갔다.",
            "한차례 인사가 끝난 다음 바울은 그의 전도 여행을 통하여 하나님께서 이방인들 가운데 이루어 놓으신 많은 일들을 낱낱이 보고하였다.",
            "\"그들이 하나님을 찬양하며 바울에게 말하였다. \"\"사랑하는 형제여, 당신도 아시다시피 수많은 유대인들도 신도가 되었습니다. 그러나 그들은 그리스도인이 된 후에도 유대의 전통과 관습만을 반드시 지켜 나가야 한다고 주장하고 있습니다.\"",
            "그런데 그들 모두가 당신이 이방에 있는 유대인들에게 모세의 율법과 우리 유대인의 관습을 어겨 아이들에게 할례 베푸는 것을 금하라고 가르치고 있다는 말을 들었으니",
            "이제 어떻게 하면 좋겠습니까? 당신이 여기 왔다는 것도 틀림없이 그들이 알게 될 것입니다.",
            "그러니 당신은 이렇게 하십시오. 여기에 하나님께 서원을 한 네 사람이 있습니다.",
            "그들과 같이 성전에 가서 함께 머리를 깎은 다음 그 비용을 모두 대신 물어주십시오. 그러면 당신이 유대의 관습을 인정할 뿐 아니라 스스로도 잘 지켜 가고 있다고 믿고 다시는 그들이 당신을 의심하지 않을 것입니다.",
            "\"이방인 그리스도인에게는 이런 유대인의 관습을 지키라고 요구할 생각이 전혀 없습니다. 그들은 다만 전에 편지로 써보낸 대로 우상에게 바쳤던 음식을 먹지 말고, 목졸라 죽인 짐승의 고기를 피를 빼지 않은 채 먹지 말고, 음행을 하지 말라고 하는 것만 지키면 될 것입니다.\"\"\"",
            "바울은 그들의 제안을 받아들여 다음날 그 네 사람과 같이 의식을 치르고 성전으로 갔다. 그리고 그들과 함께 정결예식이 끝나는 이레 뒤에는 희생제물을 바치겠다고 사람들 앞에서 서약하였다.",
            "이레가 거의 다 되어갈 무렵이었다. 아시아에서 온 유대인들이 성전 안에 있는 바울을 보고 군중을 선동하여 그를 붙잡은 후에 말하였다.",
            "\"\"\"이스라엘 동포 여러분! 우리말을 들어주오. 이자는 우리 민족을 반대하고 모든 사람에게 유대인의 율법을 거역하라고 가르치고 있소. 게다가 이 신성한 성전에까지 이방인들을 끌어들여 성전을 더럽히고 있소.\"\"\"",
            "그들은 바울이 에베소에서 온 드로비모와 같이 있는 것을 보고 바울이 으레 그를 성전으로 데리고 들어온 줄로 알았던 것이다.",
            "이 말을 들은 사람들이 흥분해서 소란을 피우며 들끓기 시작하였다. 몰려든 군중이 바울을 성전 밖으로 끌고 나가자 성전 문이 곧 닫혔다.",
            "그들이 바울을 죽이려고 할 때에 예루살렘에 폭동이 일어났다는 말이 로마군 파견대장의 귀에 들어갔다.",
            "그는 즉시 장교와 군인들을 인솔하여 현장으로 갔다. 군인들이 오는 것을 보자 폭도들은 바울을 때리는 것을 멈추었다.",
            "파견대장은 바울을 체포하여 부하들에게 두 겹 쇠사슬로 묶으라고 명령한 뒤 군중을 향해 바울이 어떤 사람이며 무슨 일을 저질렀느냐고 물었다.",
            "그러나 군중들이 제각기 다른 소리로 떠들어대기 때문에 한마디도 알아들을 수가 없었다. 파견대장은 이런 소동과 혼란 속에서는 아무것도 알아낼 수 없다고 판단하고 바울을 병영으로 연행하라고 명령하였다.",
            "그러나 층계에 이르렀을 때는 군중이 점점 더 난폭해져서 바울을 메고 올라가는 수밖에 없었다.",
            "\"군중은 \"\"그놈을 죽여라. 죽여 버려라!\"\"하고 뒤에서 떠밀어 대며 소리 질렀다.\"",
            "\"병영문 앞에 이르렀을 때 바울이 파견대장을 보고 \"\"부탁을 드려도 좋겠습니까?\"\"하고 말하였다. 그 말에 파견대장은 놀라서 \"\"헬라 말을 할 줄 알다니, 그러면 바로 당신이 수년 전에 반란을 일으키고 자객 4천명과 함께 광야로 도망친 그 애굽 사람이오?\"\"하고 반문하였다.\"",
            "(37절에 포함되어 있음)",
            "\"바울이 대답하였다. \"\"그렇지 않습니다. 나는 꽤 큰 도시인 저 유명한 길리기아의 다소 태생입니다. 저 사람들에게 말을 좀 할 수 있게 허락해 주십시오.\"\"\"",
            "파견대장이 허락하자 바울은 층계 위에 서서 사람들에게 조용히 하라고 손짓을 하였다. 그들이 곧 잠잠해지자 바울은 히브리 말로 다음과 같이 연설하였다."
        ],
        [
            "\"\"\"형제 여러분, 또 여러 어르신네들, 나의 해명을 들어주십시오.\"\"\"",
            "바울이 히브리 말로 연설을 하자 군중은 한층 더 조용해졌다.",
            "\"\"\"나는 유대 사람입니다. 길리기아에 있는 다소시에서 태어나 여기 예루살렘에 와서 가말리엘 선생 밑에서 교육을 받았습니다. 그 선생의 문하생으로서 나는 유대의 율법과 관습을 철저히 지키도록 엄격하게 가르침을 받았습니다. 하나님을 공경하는 일에도 남보다 더 열성적이어서 오늘 여러분이 나타낸 그 열성에 결코 뒤지지 않았습니다.\"",
            "나는 그리스도인을 박해하는 것만으로는 성이 차지 않아 도망 치는 자를 끝까지 쫓아가서 남녀를 가리지 않고 붙잡아다가 감옥에 가두고 죽이기까지 하였습니다.",
            "대제사장이나 의회원 누구에게 물어 보아도 내 말이 사실이라는 것이 증명될 것입니다. 나는 그들에게 부탁을 해서 다메섹에 있는 유대인 지도자에게 보내는 공한을 받아 가지고 길을 떠났습니다. 그 공한에는 다메섹에 있는 그리스도인들은 누구든 가리지 말고 붙잡아 예루살렘으로 연행해다가 처벌하라는 내용이 적혀 있었습니다.",
            "내가 아직 길을 가고 있을 때였습니다. 때는 정오쯤으로 다메섹에 거의 다다를 무렵이었지요. 갑자기 하늘에서 강한 빛이 내려와 눈부시게 내 주위를 두루 비추는 바람에",
            "나는 그만 땅에 엎어지고 말았습니다. 그때 '사울아, 사울아, 왜 나를 박해하느냐?'하는 음성이 들려 왔습니다.",
            "그래서 내가 '그렇게 말씀하시는 당신은 누구십니까?'하고 물었더니 '나는 네가 박해하는 나사렛 예수다'하고 대답하시지 않겠습니까?",
            "나와 같이 가던 사람들은 빛만 보았을 뿐 음성은 듣지 못하였습니다.",
            "그래서 내가 물었습니다. '주님, 제가 어떻게 하면 좋겠습니까?' 그러자 주께서 일러주셨습니다. '일어나 다메섹으로 들어가라. 거기 가면 앞으로 어떤 일이 너를 기다리고 있는지를 네게 일러줄 사람이 있을 것이다.'",
            "나는 그 강렬한 빛 때문에 앞을 볼 수 없게 되어 같이 가던 사람들의 손에 이끌려 다메섹으로 들어가야만 하였습니다.",
            "거기에는 아나니아라는 사람이 있었습니다. 그는 경건하고 율법을 잘 지키며 다메섹의 모든 유대인들로부터 존경받고 있는 사람이었습니다.",
            "그가 나를 찾아와 곁에 서서 '사울 형제여, 눈을 뜨시오'하고 말하자 바로 그 순간에 나는 그를 볼 수 있게 되었습니다.",
            "그러자 아나니아가 내게 이렇게 말하였습니다. '우리 조상들의 하나님께서 당신을 선택하셨습니다. 하나님의 뜻을 알게 하시고 메시야를 만나게 하시고 또 그분의 음성을 들려주시려고 당신을 택하신 것입니다.",
            "당신이 그분의 말씀을 가지고 각 지방에 나가서 당신이 보고 들은 것을 사람들에게 전하게 하시기 위한 것입니다.",
            "자, 이제 무엇을 주저하겠습니까? 일어나 주님의 이름으로 세례를 받고 당신의 모든 죄를 깨끗이 씻으십시오.'",
            "내가 예루살렘으로 돌아온 후의 일입니다. 어느 날 성전에서 기도를 드리고 있던 나는 무아의 경지에 들어가 하나님의 환상을 보았습니다. 하나님께서는 환상 가운데서 '빨리 예루살렘을 떠나라. 네가 내 말을 전하더라도 여기 있는 사람들은 믿지 않을 것이다'하고 말씀하셨습니다.",
            "(17절에 포함되어 있음)",
            "그래서 나는 이렇게 대답하였습니다. '하지만 주님, 그들은 제가 회당마다 돌아다니며 주님을 믿는 사람들을 잡아다가 감옥에 가두고 매질한 것을 잘 알고 있습니다.",
            "게다가 주님의 증인인 스데반이 죽임을 당할 때는 그자리에 함께 있으면서 그 일에 찬동하였고 그를 돌로 치는 사람들의 겉옷을 지켜 주기까지 하지 않았습니까?'",
            "\"그러나 하나님께서는 '예루살렘을 떠나라. 나는 너를 멀리 이방 사람에게로 보내겠다'하고 말씀하셨습니다.\"\"\"",
            "\"바울의 말을 여기까지 듣고 있던 유대인들은 일제히 소리를 질렀다. \"\"이런 놈은 없애 버려라! 죽여 버려라! 살려 둘 수 없는 놈이다.\"\"\"",
            "그들은 미친 듯이 고함을 지르고 옷을 벗어 공중에 내던지며 흙 먼지를 움켜서 던졌다.",
            "이 광경을 본 파견대장은 바울을 병영 안으로 끌고 들어가 채찍으로 때려서라도 그의 죄를 밝혀 내라고 명령하였다.",
            "\"군인들이 채찍으로 치려고 결박하자 바울이 한 장교에게 말하였다. \"\"로마 시민을 재판도 하지 않고 매질하는 것은 불법이 아니오?\"\"\"",
            "\"이 말을 들은 장교가 파견대장에게 달려가서 말하였다. \"\"어떻게 할까요? 저 사람이 로마 시민이랍니다.\"\"\"",
            "\"그러자 파견대장이 와서 바울에게 \"\"정말 당신이 로마 시민이오?\"\"하고 물었다. \"\"예, 그렇소. 나는 로마 시민입니다.\"\"\"",
            "\"\"\"나도 로마 시민권을 가지고 있지만, 돈이 꽤 많이 들었소.\"\" \"\"나는 날 때부터 로마 시민입니다.\"\"\"",
            "바울이 로마 시민인 것을 알자 그를 채찍으로 치려고 서 있던 군인들은 곧 물러갔다. 파견대장 또한 바울을 결박하여 매질하라고 명령한 것 때문에 덜컥 겁이 났다.",
            "이튿날 파견대장은 바울을 묶었던 사슬을 풀고 대제사장들에게 유대인 의회를 소집하도록 명령하였다. 바울을 거기에 데리고 나가서 그 소동의 원인을 알아보려는 심산이었다."
        ],
        [
            "\"바울은 의회원들의 얼굴을 주시하면서 말을 시작하였다. \"\"형제 여러분, 나는 언제나 하나님 앞에서 오로지 바른 양심을 가지고 살아왔습니다.\"\"\"",
            "이 말을 들은 대제사장 아나니아가 곁에 서 있는 사람들에게 바울의 입을 치라고 명령하였다.",
            "\"바울이 그에게 소리쳤다. \"\"이 겉만 번지르르한 위선자여! 회칠한 돼지우리와 같구나! 하나님께서 당신을 치실 것이오. 나를 치라고 명령하면서 당신 스스로 이렇게 율법을 어기고 있으니 이것이 무슨 놈의 재판이오?\"\"\"",
            "\"바울 곁에 서 있던 사람들이 바울에게 \"\"대제사장에게 그런 언사가 어디 있소?\"\"하고 나무라자\"",
            "\"바울이 말하였다. \"\"형제들이여, 나는 그가 대제사장인 줄은 몰랐습니다. '네 백성의 지도자들을 욕하지 말라'고 성경에 씌어 있는 것은 나도 잘 알고 있습니다.\"\"\"",
            "\"그러고 나서 바울은 의회 안에 사두개파와 바리새파의 두 파가 있는 것을 알고 이렇게 외쳤다. \"\"형제 여러분, 나는 조상 대대로 바리새파 사람입니다. 내가 오늘 여기서 재판을 받는 것은 단지 여러분과 마찬가지로 죽은 자의 부활을 믿기 때문입니다.\"\"\"",
            "이 말을 듣자 의회는 둘로 갈라져 바리새파와 사두개파 사람 간에 분쟁이 일어났다.",
            "사두개파는 부활도 천사도 믿지 않고 영도 없다고 주장하는 반면에 바리새파 사람들은 그런 것이 다 있다고 믿고 있었기 때문이다.",
            "\"의회가 크게 소란해졌다. 그때 바리새파의 율법학자들은 나서서 바울이 다 옳다고 주장을 하였다. 그들은 큰소리로 이렇게 말하였다. \"\"우리는 이 사람에게서 아무런 잘못을 찾을 수 없습니다. 아마도 다메섹에 가는 도중에 어떤 영이나 천사가 그에게 일러준 모양입니다.\"\"\"",
            "소란은 점점 더 커지고 양편 사람들은 서로 달려들어 바울을 잡아당기며 빼앗아 가려고 하였다. 결국 파견대장은 바울이 그들에게 찢겨 죽을까 염려하여 군인들에게 그를 빼내어 병영으로 데리고 가라고 명령하였다.",
            "\"그날 밤 주님이 바울 곁에 서서 말씀하셨다. \"\"바울아, 염려하지 말라. 네가 여기 이 예루살렘에서 나에 대하여 증언한 것처럼 로마에서도 증언해야 한다.\"\"\"",
            "이튿날 아침, 40명이 넘는 유대인들은 하나로 뭉쳐 바울을 죽이기 전에는 먹지도 마시지도 않겠다고 서약을 하였다.",
            "(12절에 포함되어 있음)",
            "그들은 대제사장과 장로들에게 가서 자기들이 결의한 일을 알리고",
            "\"\"\"좀더 심문할 일이 있다는 구실로 파견대장에게 그놈을 다시 의회로 데려오도록 요청해 주십시오. 그러면 우리가 도중에 숨어 있다가 그놈을 죽여 버리겠습니다\"\"하고 말하였다.\"",
            "그런데 바울의 조카가 이 음모를 전해 듣고 급히 병영으로 달려가 바울에게 알려 주었다.",
            "\"바울이 장교 한 사람을 불러 말하였다. \"\"이 청년을 파견대장에게 데려다 주십시오. 중대한 보고가 있답니다.\"\"\"",
            "\"장교가 그 청년을 데리고 파견대장에게 가서 말하였다. \"\"죄수 바울이 저를 부르더니 이 청년을 대장님께 데려다 주라고 하였습니다. 긴히 드릴 말씀이 있는 모양입니다.\"\"\"",
            "\"파견대장은 그 청년의 손을 잡고 아무도 없는 곳으로 가서 \"\"내게 전하겠다는 말이 무엇인가?\"\"하고 물었다.\"",
            "\"그 청년이 말하였다. \"\"내일, 유대인들이 대장님께 와서 바울을 한 번 더 의회 앞에 끌어내 오도록 요구할 것입니다.\"",
            "\"그러나 그것을 허락하시면 안 됩니다. 40명이 넘는 사람들이 바울을 덮쳐 죽여 버리려고 길가에 잠복해 있습니다. 그자들은 하나로 뭉쳐 바울을 죽이기 전에는 먹지도 마시지도 않겠다고 서약을 하였습니다. 그자들은 지금 그곳에서 대장님의 허락만을 기다리고 있습니다.\"\"\"",
            "\"파견대장은 \"\"이 사실을 알렸다는 말을 아무에게도 하지 말라\"\"고 당부한 뒤 그를 돌려보냈다.\"",
            "\"파견대장은 곧 장교 두 사람을 불러 명하였다. \"\"오늘 밤 아홉 시에 가이사랴로 출발할 수 있도록 보병 200명을 대기시켜라. 그리고 창병 200명과 기마병 70명도 함께 데리고 가거라. 바울을 말에 태워 벨릭스 총독에게 호송할 것이다.\"\"\"",
            "(23절에 포함되어 있음)",
            "그러고 나서 그는 총독에게 보내는 편지를 썼다.",
            "\"\"\"글라우디오 루시아가 총독 벨릭스 각하께 문안을 드립니다.\"",
            "여기 호송되어 가는 사람은 유대인들에게 붙잡혀 살해당할 위험한 순간에 본인이 군사를 보내어 구출해 낸 사람입니다. 그가 로마 시민이라는 것을 알았기 때문입니다.",
            "그후 본인은 이 사람을 그들의 의회로 데리고 가서 그가 저지른 일이 무엇인지 조사해 보았습니다.",
            "그 결과 그는 자기네 유대인들의 신앙문제로 고발당하였을 뿐 투옥을 하거나 사형에 처할 만한 죄가 아무 것도 없다는 것이 밝혀졌습니다.",
            "\"그런데도 그를 암살하려는 음모가 꾸며지고 있다는 정보가 들어왔으므로 이제 각하께 그를 보내기로 작정하였습니다. 또한 그를 고발하고 싶거든 앞으로는 각하 앞으로 고발하라고 일러두었습니다.\"\"\"",
            "군인들은 명령받은 대로 그날 밤에 바울을 안디바드리까지 호송하였다.",
            "다음날 아침이 되자 거기서부터 가이사랴까지 바울을 호송하는 일을 기병들에게 맡기고 병영으로 돌아갔다.",
            "기병대는 가이사랴에 도착하자 파견대장이 보낸 편지와 함께 바울을 총독에게 넘겨 주었다.",
            "\"총독은 편지를 다 읽고 난 다음 바울에게 어디 출신인가를 물었다. \"\"길리기아입니다\"\"하고 바울이 대답하자\"",
            "\"총독은 \"\"당신을 고소하는 자들이 온 후에 자세히 조사해 보겠소\"\"하고 말하고는 그리고 그는 헤롯왕이 관저 안에 있는 감옥에 바울을 감금하여 두라고 명령을 내렸다.\""
        ],
        [
            "닷새 후에 대제사장 아나니아가 유대지도자 몇 사람과 더둘로라는 법관을 데리고 와서 고소를 제기하였다.",
            "\"더둘로는 총독 앞에 불려 나오자 바울을 걸어 다음과 같이 고소하였다. \"\"각하, 우리 유대인들이 평화롭게 살고 있는 것은 모두 각하의 덕분입니다. 그리고 우리들에 대한 차별 대우의 문제도 크게 개선되고 있어\"",
            "우리는 늘 깊이 감사를 드리고 있습니다.",
            "이제 각하를 오래 괴롭히지 않고자 간단히 이 자에 대한 고소의 줄거리만을 말씀드리려고 하니 들어주시기 바랍니다.",
            "이 자는 온 세상을 돌아다니며 유대인들을 충동질하여 로마 정부에 대항해 반란을 일으키려고 하는 소요의 주동자입니다. 게다가 이 자는 나사렛당이라고 알려진 종파의 두목이 되어",
            "성전을 더럽히고 있습니다. 우리가 체포한 것도 그 때문입니다. 우리는 정당하게 이 자를 처벌하려고 하였습니다.",
            "그런데 파견대장인 루시아가 이 자를 우리 손에서 강제로 빼앗아다가",
            "\"로마법으로 재판받으라고 명령하셨습니다. 각하께서도 직접 이자를 심문해 보시면 우리의 고소가 정당하다는 것을 아시게 될 것입니다.\"\"\"",
            "그러자 다른 유대인들도 모두 입을 모아서 더둘로의 말이 사실이라고 주장하였다.",
            "\"이번은 바울의 차례였다. 총독 벨릭스가 바울에게 눈짓으로 일어나서 말하라고 하였다. 바울이 말을 시작하였다. \"\"저는 각하께서 여러 해 동안 유대인들의 문제를 재판해 오신 것을 잘 알고 있습니다. 그러므로 저는 기꺼이 해명하겠습니다.\"",
            "조사해 보시면 곧 아실 수 있겠습니다만, 제가 성전에서 예배드리기 위해 예루살렘에 도착한 지는 열이틀밖에 되지 않습니다.",
            "그리고 제가 어느 회당이나 도시에서도 소동을 일으키라고 사람들을 충동질한 일이 전혀 없다는 것도 곧 밝혀질 것입니다.",
            "또 이 사람들은 저를 고소한 내용에 대해서 아무 증거도 각하께 제시할 수 없을 것입니다.",
            "그러나 저는 각하 앞에서 이것만은 인정합니다. 저는 이 사람들이 이단이라고 부르는 구원의 도를 믿고 있습니다. 그리고 그 도를 전함으로써 우리 조상들의 하나님을 섬기고 있습니다. 저는 유대의 율법과 예언서에 기록된 모든 것을 믿습니다.",
            "이 사람들과 마찬가지로 올바른 사람이나 불신자들이나 마지막 날 함께 부활할 것을 믿습니다.",
            "이런 까닭에 저는 하나님 앞에서나 사람들 앞에서 언제나 양심에 부끄러움이 없는 생활을 하려고 노력하고 있습니다.",
            "저는 몇 해 동안 고국을 떠나 있다가 유대인들을 위한 구호금과 하나님께 바칠 희생제물을 가지고 예루살렘으로 돌아왔습니다.",
            "저를 고소하는 사람들도 제가 성전에서 감사의 제물을 드리고 있는 것을 보았습니다. 저는 그들의 율법이 요구한 대로 머리를 각았고, 제 곁에는 군중도 없었으며 소란도 없었습니다. 다만 그자리에는 아시아에서 온 유대인 몇 사람이 함께 있었으니",
            "만일 저를 걸어 고소할 일이 있었다면 그들이 와서 했어야 할 것입니다.",
            "또 제가 그들의 의회에 불려 갔을 때 제게서 무슨 죄목을 찾아냈는지 여기 와 있는 이 사람들에게 말해 보라 하십시오.",
            "\"저는 의회에서 단 한마디 '내가 의회 앞에 선 것은 죽은 자가 다시 살아나는 것을 믿는다는 것 때문이다'하고 부르짖었을 뿐입니다.\"\"\"",
            "벨릭스는 그리스도교를 알고 있었기 때문에 유대인들에게는 파견대장 루시아가 온 다음에 사건을 심의하겠다고 말하고 재판을 연기하였다.",
            "그리고 바울을 감금하여 두도록 명령하였다. 그러나 간수들에게는 그를 정중하게 대하고 바울의 친구들이 면회하거나 뒷바라지를 해줄 수 있도록 편의를 봐주라고 단단히 일러두었다.",
            "며칠 후 벨릭스는 유대인인 자기 아내 드루실라와 함께 와서 바울을 불러내어 그리스도 예수를 믿는 신앙에 대해서 이야기를 들었다.",
            "\"바울이 정의와 절제와 장차 올 심판에 대해 설교하자 벨릭스는 두려운 생각이 들어 \"\"이제 그만 가보시오. 기회를 봐서 당신을 또 부르겠소\"\"하고 말하였다.\"",
            "그는 한편으로는 바울이 혹시 뇌물이라도 바치지 않을까 해서 자주 바울을 불러내어 대화를 나누었다.",
            "이렇게 2년이 흘러 벨릭스의 후임으로 보르기오 베스도가 부임하게 되었다. 그런데도 벨릭스는 유대인들의 환심을 사려고 바울을 그대로 감옥에 가두어 두었다."
        ],
        [
            "베스도는 새로 총독이 된 지 사흘 뒤에 가이사랴에서 예루살렘으로 갔다.",
            "대제사장들과 유대 지도자들은 곧 베스도에게 면회를 청하여 바울의 이야기를 들고 나왔다.",
            "그들은 바울을 당장 예루살렘으로 보내 달라고 요구하였다. 그들은 도중에 잠복해 있다가 그를 죽일 계획이었다.",
            "그러나 베스도는 바울이 가이사랴에 감금되어 있고 자기도 곧 돌아갈 것이니",
            "바울을 고발하려거든 그만한 위치에 있는 사람이 자기와 같이 가서 그곳에서 재판을 하도록 하라고 말하였다.",
            "여드레인지 열흘인지 지나고 나서 가이사랴로 돌아간 베스도는 그 다음날로 바울에 대한 재판을 열었다.",
            "바울이 법정에 들어서자 예루살렘에서 내려온 유대인들은 바울을 둘러싸고 여러 가지 무거운 죄목을 들어 고발하였다. 그러나 그들은 어느 하나도 증거를 대지는 못하였다.",
            "\"바울이 항변하였다. \"\"나는 유대인의 율법을 어긴 일도, 성전을 더럽힌 일도 없고 로마 정부에 반역한 일도 없습니다.\"\"\"",
            "\"그러자 베스도는 유대인의 환심을 사려고 바울에게 \"\"예루살렘에 올라가 내 앞에서 재판받을 생각은 없소?\"\"하고 물었다.\"",
            "\"바울이 대답하였다. \"\"싫습니다. 나는 로마 황제에게 상소할 것을 요구합니다. 내가 무죄하다는 것은 총독 각하께서도 잘 알고 계실 것입니다. 만일 내가 사형받을 만한 죄를 지었다면 나는 죽음을 피하지 않겠습니다. 그러나 내가 무죄하다면 각하든 어느 누구든 간에 나를 이 사람들에게 넘겨 죽게 할 권리는 없습니다. 나는 가이사에게 상소합니다.\"\"\"",
            "(10절에 포함되어 있음)",
            "\"베스도는 배석판사들과 협의한 후에 \"\"좋소. 당신이 가이사에게 상소하였으니 가이사에게로 가시오\"\"하고 말하였다.\"",
            "며칠 후에 아그립바왕이 누이 버니게와 함께 베스도를 방문하였다.",
            "\"베스도는 그들이 며칠간 머물러 있는 동안에 바울의 사건을 왕에게 의논하였다. \"\"벨릭스가 제게 인계하고 간 죄수 한 사람이 있습니다.\"",
            "그런데 제가 예루살렘에 갔더니 대제사장과 유대 지도자들이 자기네 주장을 내세우면서 그를 사형에 처해 달라고 요구해 왔습니다.",
            "물론 저는 로마 법률로는 재판도 하기 전에 사람을 유죄 선고할 수 없다고 대답해 주었습니다. 소송자들 앞에서 자기를 변호할 기회를 그에게 준 것입니다.",
            "유대인들이 바울을 고소하러 여기까지 따라왔기에 저는 그 다음날로 재판을 열고 바울을 법정으로 불러냈습니다.",
            "그러나 그들의 고소란 것이 전혀 예상 밖의 일이었습니다.",
            "그것은 다름 아니라 그들의 종교적인 문제와 죽은 예수라는 사람에 대한 일이었는데 바울은 그 예수가 살아났다고 주장하고 있는 것입니다.",
            "저는 이 문제를 어떻게 처리해야 할지 몹시 난처하였습니다. 그래서 예루살렘에 가서 재판받을 생각이 없느냐고 물었더니",
            "\"바울은 가이사에게 상소를 해버렸습니다. 그래서 저는 황제에게 보낼 준비가 될 때까지 그를 다시 감옥에 가두어 두라고 명령해 놓았습니다.\"\"\"",
            "\"그러자 아그립바가 \"\"나도 그의 말을 직접 들어 보고 싶소\"\"하고 말하였다. 베스도가 대답하였다. \"\"그럼 내일 들어 보십시오.\"\"\"",
            "그래서 그 이튿날 아그립바와 버니게는 화려한 의상을 갖추고 장교들과 그 도시의 명사들을 거느리고 법정으로 들어갔다. 베스도의 명령으로 바울이 끌려 나왔다.",
            "\"베스도가 일어나 청중들에게 연설을 하였다. \"\"아그립바 전하, 그리고 이 자리에 참석하신 여러분, 이 사람은 이 지역에 있는 유대인과 예루살렘에 사는 유대인들이 사형에 처해야 한다고 고발해 온 사람입니다.\"",
            "그러나 내가 조사해 보니 그는 사형받을 만한 일을 한것이 없습니다. 그런데 이 사람이 황제에게 상소를 해버렸기 때문에 나로서는 그를 황제에게 보내는 도리밖에는 없게 되었습니다.",
            "그러나 황제에게 뭐라고 써보내야 좋을지 모르겠습니다. 그를 고소할 만한 이유가 아무 것도 없으니 말입니다. 그래서 나는 이 사람을 여러분 앞에, 특히 아그립바 전하 앞에 데리고 나온 것입니다. 그를 심문해 보시고 황제 앞에 뭐라고 써보내야 할지 내게 일러주십시오.",
            "아무 이유도 없이 죄수를 황제에게 보낸다는 것은 이치에 닿지 않는 일이 아니겠습니까?"
        ],
        [
            "\"아그립바왕이 바울에게 \"\"자, 그대에게 할말이 있거든 해보아라\"\"하고 명하였다. 바울은 왕에게 경의를 표한 후에 해명을 하였다.\"",
            "\"\"\"아그립바 전하, 제가 전하 앞에서 이렇게 해명하게 된 것을 다행으로 생각합니다.\"",
            "전하께서는 유대인의 율법과 관습에 정통하시다는 것을 들어 알고 있기 때문입니다. 아무쪼록 끝까지 제 해명을 들어주시기 바랍니다.",
            "유대인들도 잘 알고 있는 일입니다만, 저는 다소에서 태어나 어린 시절에는 그곳에서, 그리고 커서는 예루살렘에서 유대교도로서 철저하게 교육을 받고 그에 어긋나지 않게 살아왔습니다.",
            "또 유대의 율법과 관습을 지키는 일에 있어서도 저는 언제나 엄격한 바리새파의 한 사람으로서 행동하였습니다. 그 사실은 만일 그들이 마음만 있다면 이 자리에서도 증명할 수 있을 것입니다.",
            "그러나 그들이 고소하고 있는 것은 그게 아니라 다른 이유입니다. 제가 우리 조상들에게 주신 하나님의 약속이 실현될 것을 기다리고 있다는 것이 그들의 비위에 거슬린다는 것입니다.",
            "이스라엘 열두 지파가 저와 똑같은 희망을 가지고 밤낮으로 노력하고 있는데, 그것이 유독 제게만 죄가 된다고 그들은 말하고 있습니다.",
            "죽은 자의 부활을 믿는 것이 죄가 된다는 말씀입니까? 하나님께서 인간을 다시 살리신다는 것이 그렇게도 믿을 수 없는 일입니까?",
            "한때 저도 나사렛 예수를 따르는 자들을 박해하는 일이라면 서슴지 않았던 사람입니다.",
            "그래서 대제사장들의 앞잡이가 되어 예루살렘에서 많은 성도들을 감옥에 처넣었으며 그들을 사형에 처하려고 판결할 때는 그 일에 찬성하는 표를 던졌습니다.",
            "저는 각지의 회당을 돌아다니며 그리스도인들에게 그리스도를 저주하도록 모진 고문을 가한적도 여러 번 있었습니다. 그것도 부족해 심지어는 이방 여러 도시에까지 박해의 손을 뻗치게 되었습니다.",
            "제가 바로 그런 임무를 띠고 대제사장들에게서 권한과 지령을 받아 가지고 다메섹으로 갈 때였습니다.",
            "그날 정오쯤이었는데 태양보다도 더 눈부신 빛이 하늘에서 저와 제 일행을 두루 비추었습니다.",
            "저희는 그만 모두 땅에 엎어지고 말았습니다. 바로 그때 저는 우리 히브리 말로 '사울아, 사울아, 왜 네가 나를 박해하느냐? 가시 돋친 채찍에 발길질을 하다가는 너만 다칠 뿐이다'하고 제게 말하는 소리를 들었습니다.",
            "'당신은 누구십니까?'하고 제가 묻자 주님이 대답하셨습니다. '나는 네가 박해하는 예수이다.",
            "자, 일어나라. 내가 네게 나타난 것은 너를 내 종과 내 증인으로 삼기 위해서다. 너는 이 경험과 후에 또 여러 번 내가 네게 나타내 보일 일을 세상에 전하여라.",
            "내가 너를 네 동족과 이방인들 속에서 건져내 다시 이방인들에게 보내려는 것은",
            "그들의 눈을 뜨게 하기 위해서다. 그래서 바른 자세를 갖고 죄를 회개하여 사단의 흑암의 세력에서 벗어나 하나님의 빛 가운데서 살도록 하려는 것이다. 그러면 그들은 나에 대한 믿음으로 그들의 죄를 용서받고 죄가 깨끗이 씻겨진 모든 사람들과 함께 하나님의 상속을 받게 될 것이다.'",
            "아그립바 전하, 저는 하늘로부터 받은 그 계시를 거스를 수 없었습니다.",
            "저는 다메섹에서부터 시작해서 예루살렘과 유대 온 땅과 이방인들에게도 모두 다 죄를 버리고 하나님께로 돌아와서 회개했다는 증거를 행동으로 보이라고 전파하였습니다.",
            "제가 이런 설교를 한다고 해서 유대인들은 저를 성전에서 잡아 죽이려고 하였지만",
            "하나님께서는 저를 지켜 주셨습니다. 그래서 오늘까지 살아 남아서 신분이 높거나 낮거나 가림없이 모든 사람에게 이 사실을 전하고 있는 것입니다. 저는 예언자들이나 모세가 말하지 않은 다른 것을 가르친 적이 없습니다.",
            "\"그것은 바로 메시야는 고난을 받고 죽은 자 가운데서 제일 먼저 부활하여 유대인과 이방인에게 빛을 가져오시는 분이라는 사실입니다.\"\"\"",
            "\"갑자기 베스도가 소리를 질렀다. \"\"바울, 당신은 미쳤구려! 너무 학문에 깊이 빠져서 정신이 돌아 버렸구려!\"\"\"",
            "\"그러자 바울이 대답하였다. \"\"저는 미친 것이 아닙니다. 베스도총독 각하, 저는 다만 진리를 말하고 있을 뿐입니다.\"",
            "아그립바 전하께서도 이미 이런 일들을 잘 알고 계시므로 제가 전하께 거리낌없이 말씀드리고 있는 것입니다. 이것은 어느 한구석에서 일어난 일이 아니기 때문에 전하께서 모르실 리가 없다고 생각합니다.",
            "\"아그립바 전하, 예언자들을 믿으십니까? 물론 믿으실 것입니다.\"\"\"",
            "\"아그립바왕이 바울의 말을 가로막으면서 말하였다. \"\"그대는 그런 하찮은 증거를 가지고 나를 그리스도인으로 만들려고 하오?\"\"\"",
            "\"바울이 대답하였다. \"\"제가 말씀드린 것이 하찮게 들리든 그렇지 않든 간에 전하와 여기 있는 청중이 모두 다 저와 같은 믿음을 가진 사람이 되기를 하나님께 빕니다. 물론 이 쇠사슬에 묶인 것만은 제외하고 말씀입니다.\"\"\"",
            "왕과 총독과 버니게와 모든 사람들이 일어나 밖으로 나갔다.",
            "\"그들은 \"\"저 사람이 무슨 죄가 있다고 사형에 처하거나 감옥에 가두어 두어야 한단 말인가\"\"하고 서로 말하였다.\"",
            "\"아그립바도 베스도에게 \"\"그가 가이사에게 상소하지만 않았더라면 자유로운 몸이 될 수 있을 걸 그랬소\"\"하고 말하였다\""
        ],
        [
            "드디어 우리를 배에 태워 이달리야로 출발할 준비가 다 되자 바울과 다른 죄수 몇 사람은 아구사도 부대에 소속되어 있는 율리오라는 친위대의 장교에게 인계되었다.",
            "우리는 아시아 연안으로 항해하려 하는 아드라뭇데노에서 온 배에 올랐다. 우리 일행 중에는 데살로니가에서 온 헬라 사람 아리스다고도 같이 있었다.",
            "다음날 우리가 시돈에 닿았을 때에 율리오는 바울에게 매우 친절을 베풀며, 배에서 내려 친구를 방문해도 좋다고 허락해 주었다.",
            "그러나 시돈을 출항한 우리는 역풍을 만났다. 그래서 항로를 벗어나 구브로 북쪽 연안을 따라 섬을 빠져 나가야 하였다.",
            "그리고 나서 길리기아와 밤빌리아 연안을 항해하여 루기아 지방의 무라에 들어섰다.",
            "거기서 알렉산드리아를 떠나 이달리야로 가는 애굽 배를 발견한 친위대 장교는 우리를 그 배에 태웠다.",
            "며칠 동안 고된 항해를 계속하던 우리는 니도 앞바다에 이르렀다. 그러나 심한 바람 때문에 더 나아가지 못하고 살모네 항구쪽으로 돌아 그 앞바다를 지나 그레데 섬을 따라서 항해하였다. 휘몰아치는 바람과 싸우며 섬의 남쪽 해안을 천천히 통과하여 라새아시에서 멀지 않은 '아름다운 항구'라는 곳으로 간신히 들어갔다.",
            "(7절에 포함되어 있음)",
            "거기서 우리는 여러 날을 머물러 있어야 하였다. 금식하는 절기도 지나 그해도 이미 늦가을로 접어들었으므로 장기간의 항해를 하기에는 위험한 시기였기 때문이다. 바울이 선원들에게 말하였다.",
            "\"\"\"여러분, 우리가 이대로 항해를 계속하다가는 반드시 어려움을 당할 것이오. 파선으로 배에 실은 물건들을 잃어버릴 뿐만 아니라 다치거나 죽는 사람이 생길지도 모르오.\"\"\"",
            "그러나 죄수들의 호송을 맡은 장교는 바울의 말보다 선장과 선주의 말을 더 믿었다.",
            "게다가 그 '아름다운 항구'는 사방이 틔어 있어서 겨울을 지내기에 적합하지 않은 점도 있었으므로 대부분의 선원들도 해안을 따라 뵈닉스까지 가서 거기서 겨울을 나는 편이 좋겠다는 의견을 냈다. 뵈닉스는 그레데 섬에 있는 항구로 서남쪽과 서북쪽만 틔어 있어 온화한 곳이었다.",
            "때마침 온화한 남풍이 불기 시작하여 항해하기에는 좋은 날씨로 보였다. 그들은 닻을 올리고 해안을 따라 나아갔다.",
            "그러나 얼마 지나지 않아서 갑자기 날씨가 변하더니 유라굴로라는 광풍이 휘몰아쳐서 배를 바다 한가운데로 밀어냈다. 선원들은 배를 해안 쪽으로 되돌리려고 안간힘을 썼지만 그들의 힘으로는 어쩔 수 없음을 알자 아예 포기해 버린 채 바람이 부는 대로 맡겨 두었다.",
            "(14절에 포함되어 있음)",
            "배가 가우다라는 조그마한 섬 뒤로 밀려들자 그들은 뒤에 매달려 오던 구명선을 간신히 갑판 위로",
            "끌어올려 선체가 부서지지 않게 밧줄로 동여맸다. 그리고 그대로 가다가는 아프리카 해안의 모래톱에 처박힐까 두려워서 돛을 내리고 바람이 부는 대로 떠내려갔다.",
            "이튿날 파도가 더욱 높아지자 선원들은 배에 실은 짐을 바다에 내던졌다.",
            "그 다음날에는 배의 장비마저도 내던질 만한 것은 다 내던졌다.",
            "다음날도 또 그 다음날도 며칠이나 계속하여, 해도 별도 보이지 않고 사나운 폭풍만 휘몰아쳐서 우리는 마지막 희망까지 잃어버린 상태였다.",
            "\"여러 날 동안 아무 것도 먹지 못하여 기진 맥진해 있을 때 바울이 선원들에게 말하였다. \"\"여러분, 처음부터 내 말을 듣고 그 '아름다운 항구'에서 떠나지 않았어야 하였소. 그랬더라면 여러분이 이렇게 상처 입고 고통 겪는 일은 없었을 것입니다.\"",
            "그러나 이제라도 기운을 내십시오. 배는 가라 앉더라도 아무도 목숨을 잃는 사람은 없을 것이오.",
            "어젯밤에 나를 이끄시며 또 내가 섬기는 하나님의 천사가 나타나",
            "내게 이렇게 말해 주었소. '무서워하지 말아라. 바울아, 너는 틀림없이 가이사 앞에서 재판받게 될 것이다. 하나님께서는 또한 네 소원을 들으시고 너와 함께 배를 타고 가는 모든 사람의 생명을 구원해 주실 것이다.'",
            "그러니 여러분, 이제 용기를 내십시오. 나는 하나님을 믿소. 하나님께서 일러주신 그대로 다 이루어질 것이오.",
            "\"우리는 반드시 어떤 섬에건 닿게 될 것이오.\"\"\"",
            "그레데 섬을 떠나 우리가 아드리아 바다에서 표류한 지 열나흘째 되던 날이었다. 한밤중에 선원들은 육지에 가까이 온 것을 느꼈다.",
            "그래서 끈에다 추를 달아 물 깊이를 재어 보았다. 스무 길이었다. 조금 후에 다시 재니 열다섯 길에 불과하였다.",
            "그들은 해안이 가깝다는 것을 알자 혹시 해안선 부근의 암초에라도 걸릴까 두려워져서 고물에서 네 개의 닻을 내려놓고 부디 빨리 날이 밝기를 기다렸다.",
            "그런데 선원 몇 사람이 이물에서 닻을 내리는 척하면서 구명선을 내려 배를 버리고 도망 치려고 하였다.",
            "\"바울이 이것을 보고 군인들과 대장에게 \"\"저 사람들이 도망 치면 당신들은 모두 죽게 될 것이오\"\"하고 말하였다.\"",
            "그러자 군인들이 밧줄을 끊어 구명선을 떨어뜨렸다.",
            "\"먼동이 트기 시작하자 바울은 모든 사람에게 음식을 먹으라고 권하였다. \"\"여러분은 음식을 입에 대지 않은 지가 열나흘이나 됩니다.\"",
            "\"이제 음식을 드십시오. 여러분은 머리카락 하나도 상하지 않을 것이오.\"\"\"",
            "이렇게 말하고 바울은 떡을 들어 모든 사람 앞에서 하나님께 감사의 기도를 드린 다음 떼어서 먹었다.",
            "그러자 사람들도 용기를 내어 음식을 먹기 시작하였다.",
            "배 안에 있는 사람은 모두 276명이었다.",
            "식사가 끝나자 선원들은 배의 무게를 줄이기 위해 실었던 양식을 모두 바다에 던졌다.",
            "날이밝자 어느 땅인지는 알수 없었지만 모래밭이 있는 항만이 보였다. 그들은 위험을 무릅쓰고라도 바위들을 헤치고 모래밭까지 배를 대야 할지를 의논하다가",
            "어쨌든 그렇게 하기로 결정을 내렸다. 우선 닻을 끊어 바다에 버리고 키를 묶었던 밧줄을 늦추었다. 그리고 앞돛을 올려서 바람을 타고 해변 쪽으로 나아갔다.",
            "그런데 배가 두 물살이 합치는 곳에 끼여들면서 모래톱에 얹혀 버리는 바람에 이물은 모래에 박혀 움직이지 않고 고물은 심한 파도로 깨어지기 시작하였다.",
            "군인들은 혹시 죄수들이 헤엄쳐 도망이라도 치면 곤란하니까 아예 죽여 버리는 것이 어떻겠느냐고 대장에게 물었다.",
            "그러나 바울을 살리고 싶었던 율리오는 그 말을 듣지 않고 헤엄칠 수 있는 사람은 먼저 뛰어 내려 육지로 올라가고",
            "나머지 사람은 널조각이나 부서진 배조각에라도 매달려 나가라고 명령하였다. 이렇게 해서 모두 무사히 육지로 올라가게 되었다"
        ],
        [
            "우리는 상륙한 곳이 멜리데 섬이라는 것을 곧 알게 되었다.",
            "섬사람들은 우리에게 매우 친절하게 대해 주었다. 때마침 비가 내리고 날이 추웠기 때문에 그들은 불을 피워 놓고 우리를 맞아 주었다.",
            "바울이 마른 나뭇가지를 한 아름 안아다가 불속에 넣었다. 그런데 나뭇가지 속에 있던 독사 한 마리가 뜨거움에 놀라 튀어나와서 바울의 손에 달라붙었다.",
            "\"섬사람들은 독사가 달라붙은 것을 보고 \"\"살인자가 틀림없어! 바다에서는 살아 왔지만 정의의 여신이 결코 살려두지 않을 거야\"\"하고 서로 수군거렸다.\"",
            "그러나 바울은 아무런 상처도 입지 않고 그 뱀을 불속에 떨어 버렸다.",
            "섬사람들은 바울의 몸이 부어 올라 당장에 쓰러져 죽으려니 생각하고 지켜 보고 있었으나 아무리 기다려도 바울에게 그런 일이 일어나지 않자 이번에는 바울을 신이라고 생각하였다.",
            "해변 가까운 곳에는 그 섬의 추장 보블리오의 땅이 있었으므로 추장은 우리를 영접하여 사흘 동안이나 친절히 대접하였다.",
            "그때 마침 보블리오의 부친이 고열과 이질에 걸려 앓고 있었다. 그래서 바울이 가서 그를 위해 기도하고 손을 얹어 낫게 하자",
            "그 섬 안에 있는 병자들이 다투어 찾아왔다. 바울은 그들의 병도 모두 고쳐 주었다.",
            "그러자 그들은 우리를 극진히 대접해 주었을 뿐 아니라 우리가 떠날 때에는 여행하는 데 필요한 온갖 물건을 배에 실어 주었다.",
            "파선을 당한 지 석 달 후에 우리는 그 섬에서 겨울을 난 '쌍둥이 형제호'라는 뜻의 디오스구로라는 알렉산드리아 배를 타고 떠나게 되었다.",
            "우리는 첫번째로 수라구사에 들러 사흘을 지낸 후",
            "그곳을 빙 둘러서 레기온으로 갔다. 하루를 거기서 묵고 남풍에 실려 그 다음날 보디올에 도착하였다.",
            "그곳에서는 신도들의 간청에 못 이겨 이레를 함께 머물면서 대접을 받은 후에 로마를 향해 떠났다.",
            "로마에 있는 신도들은 우리가 온다는 말을 듣고 압비오 광장까지 마중을 나왔는가 하면, '세 여인숙'이라는 뜻의 트레스타베르네라는 곳에서 기다리고 있는 사람들도 있었다. 바울은 그들을 보자 하나님께 감사를 드리고 더 큰 용기를 갖게 되었다.",
            "우리가 로마에 도착하자 바울을 경비병 한 사람의 감시를 받으면서 따로 지내도 좋다는 허락을 받았다.",
            "\"바울은 도착한 지 사흘이 지났을 때 그곳 유대 지도자들을 모으고 말하였다. \"\"형제 여러분, 나는 예루살렘의 유대인들 손에 잡혀서 고소를 당하여 로마 정부에 넘겨졌습니다. 우리 조상들이 전해 준 관습을 한 번도 어긴 적이 없는데도 말입니다.\"",
            "로마 정부는 나를 재판하였지만 유대의 지도자들이 주장하는 것 같은 사형에 해당하는 죄목을 찾지 못하자 나를 석방하기로 결정하였습니다.",
            "그런데도 유대 지도자들은 이 결정에 반대하고 나섰습니다. 그래서 나는 내 동족을 고발할 생각은 추호도 없었지만 하는 수 없이 가이사에게 상소를 냈습니다.",
            "\"오늘 내가 여러분을 여기 오시라고 한 것은 이런 사정을 피차에 알고 지내기를 바라며 또 내가 이 쇠사슬에 묶인 것은 우리 이스라엘 사람들이 그렇게도 바라던 메시야가 오신 것을 믿은 때문이라는 것도 아울러 말씀드리고 싶었기 때문입니다.\"\"\"",
            "\"그들이 대답하였다. \"\"우리는 당신을 고소한 일에 대해서 아직 아무 것도 들은 바가 없습니다. 유대에서 편지를 받은 일도 없고 또 예루살렘에서 온 사람들에게서도 아무 보고를 받지 못하였습니다.\"",
            "\"우리가 알고 있는 것은 당신네 그리스도인들이 여러 곳에서 고발당하고 있다는 정도입니다. 그러니 당신의 믿음에 대해 직접 말씀해 주십시오.\"\"\"",
            "이렇게 해서 그들은 날짜를 정해 두었다가 그날이 되자 많은 사람이 바울의 집에 모였다. 바울은 그들에게 하나님 나라를 설명하고 모세의 다섯 책과 에언서를 통해 예시된 예수에 대하여 가르쳤다. 그의 설교는 아침에 시작하여 저녁까지 계속되었다.",
            "믿는 사람도 많았지만 믿지 않는 사람도 있었다.",
            "\"그러나 여러 가지 의견으로 토론을 벌이며 돌아간 그들의 귀에는 바울이 한 마지막 말이 울려왔다. \"\"성령께서 예언자 이사야를 통해 하신 말씀이 지당합니다.\"",
            "'이 백성에게 이 말을 전하여라. 너희가 듣기는 아무리 많이 듣더라도 깨달을 수는 없을 것이다. 너희가 끊임없이 보더라도 그 의미는 알 수가 없을 것이다.",
            "이 백성의 마음을 둔하게 하여라. 귀를 막아 버려라. 눈을 아예 감겨 버려라. 그들이 눈으로 보거나 귀로 듣거나 마음으로 깨달아 내게로 돌아오지 못하게 하여라. 그들이 고침받는 일이 없게 하여라.'",
            "\"이러한 까닭에 하나님의 구원이 이방인들에게도 주어졌으며 그들이 이 구원을 받아들이게 될 것이라는 사실을 여러분은 알아야 합니다.\"\"\"",
            "(28절에 포함되어 있음)",
            "바울은 셋집에서 만 2년을 지내며 찾아오는 사람을 친절히 맞아",
            "하나님 나라와 주 예수 그리스도를 담대히 전하였다. 그것을 방해하는 사람은 아무도 없었다."
        ]
    ]
}