{
    "book": "amos",
    "testament": "old",
    "chapters": [
        [
            "아모스의 말이다. 그는 드고아라는 유다 남부의 산촌에 살던 목자였다. 그는 종일 언덕에 앉아 양 떼를 지키고 있었는데, 어느 날 환상 중에서 하나님이 자기의 백성 이스라엘에게 일어난 일들을 몇 가지 그에게 일러주셨다. 그가 이 환상을 보았을 때에 남왕국 유다의 왕은 웃시야이고 북왕국 이스라엘의 왕은 요아스의 아들 여로보암이었으며, 2년 뒤에는 지진이 일어났다.",
            "[이 예언서의 표어] 아모스는 자기가 보고 들은 것을 이같이 말하였다. `여호와께서 시온산 위에서부터 마치 굴속에서 나오는 무서운 사자처럼 부르짖으셨다. 그러자 갑자기 푸르렀던 갈멜산의 초장들이 시들어 마르고, 양치는 사람들이 모두 슬피 울었다.'",
            "[다메섹에 대한 심판 선언] 여호와께서 이렇게 말씀하셨다. `다메섹 백성이 죄를 짓고 또 죄를 지었으니 내가 그들을 용서하지 않겠다. 내가 더 이상 그들을 처벌하지 않고 놓아 둘 수가 없다. 그들은 타작기로 곡식을 털듯이 길르앗에 사는 내 백성을 모조리 쳐죽였기 때문이다.",
            "그러므로 내가 하사엘의 왕궁에 불을 놓아 벤하닷의 강한 요새 도성을 파괴하겠다.",
            "내가 다메섹의 성문들을 잠가 놓은 빗장들을 부수고 그 주민들을 죄악의 골짜기에서 말살시키고 권력 잡은 자를 쾌락의 집에서 끊어 버리겠다. 그 다음에 아람 백성은 ㄱ) 길 땅으로 끌려가 노예가 될 것이다.' 주께서 말씀하셨다. (ㄱ. 아람 족속은 본래 `길'에서 해방되었다(9:7))",
            "[블레셋에 대한 심판 선언] 여호와께서 이렇게 말씀하셨다. `가사 주민들이 죄를 짓고 또 죄를 지었으니 내가 그들을 용서하지 않겠다. 내가 더 이상 그들을 처벌하지 않고 놓아 둘 수가 없다. 그들은 내 백성을 에돔에 노예로 팔아먹기 위하여 주민들을 모두 사로잡아 끌고 갔기 때문이다.",
            "그러므로 내가 가사의 온 성안에 불을 지르겠다. 그러면 그 모든 요새들이 파괴될 것이다.",
            "내가 아스돗의 주민들을 말살시키고 아스글론의 왕을 죽이고 내 손을 에그론에 뻗치겠다. 블레셋 사람들은 모조리 죽을 것이다.' 주께서 말씀하셨다.",
            "[두로에 대한 심판 선언] 여호와께서 이렇게 말씀하셨다. `두로 주민들이 죄를 짓고 또 죄를 지었으니 내가 그들을 용서하지 않겠다. 내가 더 이상 그들을 처벌하지 않고 놓아 둘 수가 없다. 그들은 이스라엘과 맺은 형제의 조약을 깨뜨리고 그 나라를 침략하고 정복하여 그 백성을 모두 잡아다가 에돔에 노예로 팔아먹었기 때문이다.",
            "그러므로 내가 두로의 온 성벽 안에 불을 지르겠다. 그러면 그들의 모든 요새와 궁궐이 불에 탈 것이다.'",
            "[에돔에 대한 심판 선언] 여호와께서 이렇게 말씀하셨다. `에돔 족속이 죄를 짓고 또 죄를 지었으니 내가 그들을 용서하지 않겠다. 내가 더 이상 그들을 처벌하지 않고 놓아 둘 수가 없다. 그는 칼을 들고 자기의 동생 이스라엘의 뒤를 쫓았기 때문이다. 그는 가차없이 잔인하고 무자비한 행동을 하였다. 그는 항상 분노를 폭발하고 끊임없이 혈기를 올리고 있다.",
            "그러므로 내가 ㄱ) 데만성에 불을 지르겠다. ㄴ) 보스라의 모든 요새들도 불에 타 없어질 것이다' (ㄱ. 에돔의 북쪽 도시. ㄴ. 남쪽에 있던 에돔의 수도. 에돔 전역이 황폐할 것을 뜻하는 대표적인 두 이름이다)",
            "[암몬에 대한 심판 선언] 여호와께서 이렇게 말씀하셨다. `암몬 족속이 죄를 짓고 또 죄를 지었으니 내가 그들을 용서하지 않겠다. 내가 더 이상 그들을 처벌하지 않고 놓아 둘 수가 없다. 그들은 자기들의 영토를 확장시키기 위하여 길르앗을 침공하고, 그곳에서의 임신한 여인들의 배를 칼로 가르며 잔악한 범죄들을 감행하였기 때문이다.",
            "그러므로 내가 랍바의 온 성안에 불을 지르겠다. 그러면 치열한 전쟁이 터지는 날에 드높은 함성 속에서, 무서운 폭풍이 부는 날에 쌩쌩거리는 바람 소리 속에서, 그들의 요새들과 궁궐들이 모두 불에 탈 것이다.",
            "그때에 그들의 왕이 자기의 관료들과 함께 유형지로 끌려갈 것이다.' 주께서 말씀하셨다."
        ],
        [
            "[모압에 대한 심판 선언] 여호와께서 이렇게 말씀하셨다. `모압 백성이 죄를 짓고 또 죄를 지었으니 내가 그들을 용서하지 않겠다. 내가 더 이상 그들을 처벌하지 않고 놓아 둘 수가 없다. 그들은 에돔 왕의 유해를 불태워 잿가루로 만들었기 때문이다.",
            "이제 그 값으로 내가 모압에 불을 지르겠다. 그러면 그리욧의 궁궐들이 불에 탈 것이다. 군인들이 함성을 지르고 나팔 소리 요란한 속에서 모압이 멸망할 것이다.",
            "그때에 내가 그들의 왕을 죽이고, 그의 밑에서 일하던 지도자들을 모조리 살육하겠다.' 주께서 말씀하셨다.",
            "[남왕국 유다에 대한 심판 선언] 여호와께서 이렇게 말씀하셨다. `유다 족속이 죄를 짓고 또 지었으니 내가 그들을 용서하지 않겠다. 내가 더 이상 그들을 처벌하지 않고 놓아 둘 수가 없다. 그들이 하나님께 복종하지 않고 주님의 율법을 배척하였기 때문이다. 그들은 자기들의 조상들과 똑같이 거짓된 마음을 품고 우상들에게 미혹되어 죄를 지었다.",
            "그러므로 내가 유다를 불로 멸망시키겠다. 그러면 예루살렘의 모든 궁궐들과 요새들이 소멸될 것이다.'",
            "[이스라엘에 대한 심판 선언] 여호와께서 이렇게 말씀하셨다. `이스라엘 백성이 죄를 짓고 또 죄를 지었으니 내가 그들을 용서하지 않겠다. 내가 더 이상 그들을 처벌하지 않고 놓아 둘 수가 없다. 그들은 뇌물을 받고 죄 없는 사람을 죄인으로 만들며 빚을 갚을 수 없는 가난한 사람을 노예로 팔았기 때문이다. 그들은 ㄷ) 가죽신 한 켤레 값에 가난한 사람을 팔아먹는다. (ㄷ. 미투리, 샌들)",
            "그들은 보잘 것 없는 사람의 머리를 짓밟아 흙 속에 처박고 불쌍한 사람들의 살길을 막아 놓는다. 아비와 아들이 같은 창기에게 드나들며 나의 거룩한 이름을 더럽힌다.",
            "ㄹ) 그들은 저당물로 잡은 옷들을 펼쳐 놓고 그 위에 누워 종교 행사들을 즐기며 훔친 돈으로 산 포도주를 나의 성전에서 제물로 바치고 마신다. (ㄹ. 저당물을 밤까지 잡아 두는 것은 율법 위반이다(출22:26))",
            "그렇지만 내가 그들을 위하여 한 모든 일을 생각해 보아라 ! 나는 그들이 들어갈 땅에서 아모리 사람들을 몰아내 주었다. 그들은 잣나무처럼 키가 크고 상수리나무처럼 강한 자들이었다. 그러나 내가 위로는 그 열매를 모조리 망쳐 놓고 밑으로는 그 뿌리를 완전히 잘라 놓았다.",
            "그리고 내가 너희들을 애굽 땅에서 데리고 나와 40년 동안 사막에서 너희들을 인도하여 아모리 사람들의 땅을 차지하게 하였다.",
            "또 내가 너희 아들들을 뽑아 예언자와 나시르 사람을 삼았다. 이스라엘아, 너희가 이 사실을 부인할 수 있느냐 ?' 주께서 물으신다.",
            "`그런데도 너희는 나시르 사람들에게 억지로 술을 먹여 죄를 짓게 하고 나의 예언자들에게 `입 닥쳐 !' 하고 소리를 지름으로써 그들에게 침묵을 강요하였다.",
            "그러므로 내가 무거운 짐을 끌면서 비트적거리는 소나 말처럼 너희를 비트적거리게 만들겠다.",
            "너희들 중에서 가장 빠른 용사들도 도피할 때에는 비트적거릴 것이다. 강한 자들이 모두 약해질 것이다. 장사들도 더이상 제 목숨을 건져낼 수가 없다.",
            "사격의 명수들도 견딜 수가 없고 가장 빠른 경주자들도 도망가서 살 만큼 빨리 달릴 수는 없고 가장 우수한 승마수들도 그때의 위험을 벗어날 수는 없다.",
            "너희 용사들 중에서 가장 용감한 자들도 그날이 오면 모든 무기를 내던지고 목숨이나 건지려고 달아날 것이다.' 주께서 말씀하셨다."
        ],
        [
            "[선택하였기 때문에 처벌한다] 너희 이스라엘 사람들아, 여호와께서 너희에게 내릴 형벌이 결정되었으니 잘 들어라 ! 너희를 애굽에서 데리고 올라오신 주께서 너희 모든 족속에게 이같이 말씀하셨다.",
            "`지상의 모든 백성 중에서 내가 너희들만을 선택하였다. 그렇기 때문에 너희의 모든 악행에 대하여 내가 너희를 더욱 심하게 처벌할 것이다.'",
            "[예언하지 않을 수 없다] 두 사람이 미리 약속하지 않았다면 어떻게 드넓은 평원에서 함께 갈 수 있겠느냐 ?",
            "사자가 아무 것도 잡지 못했다면 왜 공연히 숲속에서 포효하겠느냐 ? 젊은 사자가 잡은 것이 없다면 무엇 때문에 자기 굴에서 소리를 지르겠느냐 ?",
            "새가 화살에 맞지 않았다면 어떻게 땅으로 떨어지겠느냐 ? 새덫에 무엇이 치이지 않았다면 어떻게 그것이 땅에서 튀어 오르겠느냐 ?",
            "누가 도성에서 비상나팔을 불었다면 어떻게 시민들이 떨지 않을 수 있겠느냐 ? 여호와께서 재앙을 내리지 않고서야 어떻게 성읍에 재앙이 임하겠느냐 ?",
            "주 여호와께서는 자기의 종인 예언자들에게 자신의 계획을 미리 알려 주지 않고서는 어떤 일도 하지 않으신다.",
            "사자가 울부짖으면 누가 무서워 떨지 않을 수 있겠느냐 ? 주 여호와께서 말씀하시면 누가 예언하지 않을 수 있겠느냐 ?",
            "[사마리아 도성은 멸망한다] 아스돗과 애굽의 지도자들을 불러다 모아 놓고 너희는 이렇게 말하여라. `사마리아의 모든 산 위에 자리를 잡고 앉아서 그 도성 안에서 일어나는 저 엄청난 폭행과 그 속에서 억압당하는 사람들의 증인이 되어라'",
            "주께서 말씀하신다. `내 백성은 옳은 일을 하는 것이 무엇인지를 망각하였다. 그들의 크고 호화로운 집 안에는 불법과 폭행으로 훔치고 빼앗은 물건들로 가득 차있다.",
            "그러므로 적군이 밀려온다 ! 이 나라 전체를 포위한다 ! 이들의 모든 요새 성읍이 격파되고 그 호화로운 저택들이 약탈당할 것이다' 주 하나님께서 말씀하셨다.",
            "주께서 이렇게 말씀하셨다. `ㄱ) 목자가 사자의 입에서 양의 종아리뼈 두 개나 귀 조각 하나를 찢어서 빼앗듯이, 수입한 안락의자와 다메섹에서 만든 상아 침대에 뒹굴며 사는 사마리아의 이스라엘 사람들이 그렇게 찢겨서 구출될 것이다.' (ㄱ. 맹수 앞에서 끝까지 양 떼를 지켰다는 증거물로 주인에게 그 두 가지를 보이면 변상의 책임이 면제되었다)",
            "[제단과 호화저택이 무너지리라] 나의 주, 모든 군대들의 하나님 여호와께서 말씀하셨다. `너희는 이 선언을 듣고 이스라엘의 방방 곡곡에 널리 선포하여라.",
            "내가 이스라엘의 모든 범죄를 징벌하는 날이 오면, 벧엘의 제단들에 징벌을 내리겠다. 제단의 뿔들이 잘라져서 땅으로 떨어질 것이다.",
            "또 내가 부자들의 호화로운 집들을 부수어 버리겠다. 그들의 겨울 별장과 여름 별장도 모조리 부수겠다. 상아로 꾸민 집들이 파괴되고 수많은 집들이 무너질 것이다.'"
        ],
        [
            "[부유층 여인들에 대한 규탄] 너희 사마리아에 사는 여인들아, 이 말씀을 들어라. 너희는 바산의 암소들처럼 살이 쪘다. 너희는 보잘 것 없는 사람들을 소처럼 무겁게 밟아 누르고 가난한 사람들을 으깨어 놓으며 남편을 시켜서 훔치고 빼앗아 오고 아무리 술을 많이 마셔도 만족할 줄을 모른다.",
            "그러므로 주 하나님께서 자신의 거룩하심을 걸고 맹세하셨다. `정신 차려라 ! 너희에게 그날이 온다 ! 그때에는 주께서 너희들의 코에 모조리 코뚜레를 끼워 너희들을 소 떼처럼 멀리 끌고 가실 것이다. 너희들 가운데에서 남는 자들이 있다면 그들은 낚시에 꿰어서 끌려갈 것이다.",
            "너희는 사마리아의 그 화려한 집에서 끌려 나와 성벽의 틈사이로 한 사람씩 빠져 나가서 저 헤르몬산 너머로 쫓겨 갈 것이다.' 주께서 말씀하셨다.",
            "[거짓된 예배의 규탄] `성소의 순례자들아, 너희는 벧엘로 몰려 가서 범죄하고 길갈로 들어가서 더욱더 범죄를 하여라 ! 너희가 계속 불순종하면 쌓이는 것은 너희의 죄뿐이다. 너희는 매일 아침 짐승으로 희생제물을 바치고 일주일에 두번씩 십일조를 바쳐라 !",
            "또 누룩 넣은 떡을 불태워 감사제물인 수은제로 바치고 자발적으로 드리는 낙헌제를 큰소리로 광고하여라 ! 너희 이스라엘 사람들아, 너희는 그런 것을 좋아하기 때문이다.' 주 하나님께서 말씀하셨다.",
            "[깨닫지 못하는 백성] 여호와께서 말씀하신다. `내가 너희에게 흉년을 보내어 굶주리게 하였으나 그것도 전혀 효과가 없었다. 너희는 여전히 내게로 돌아오려고 하지 않았다.",
            "나는 추수 때까지 3개월 동안이나 비를 내리지 않음으로써 너희의 곡식을 망쳐 놓았다. 내가 어느 성읍에는 비를 내리고 어느 성읍에는 비를 내리지 않았다. 어떤 들에는 비가 내렸지만 다른 들에는 비가 내리지 않아서 모두 마르고 시들어 죽었다.",
            "두세 성읍의 주민들이 비가 내린 성읍을 찾아 물을 마시려고 비틀거리며 몰려갔지만 거기에도 전혀 물이 없었다. 그런데도 너희는 내게로 돌아오려고 하지 않았다.' 주께서 말씀하신다.",
            "`내가 너희의 모든 농장과 포도원에 재앙을 보내어, 곡식은 ㄱ) 깜부기병과 흰가루병에 걸리었고 무화과나무들과 올리브나무들은 메뚜기들이 잘라먹었다. 그런데도 너희는 여전히 내게로 돌아오려고 하지 않았다' 주께서 말씀하신다. (ㄱ. 흑수병(黑穗病)과 백분병(白粉病). 완전한 폐농을 의미한다)",
            "`내가 옛날 애굽에서 했던 식으로 너희에게 온갖 재앙을 내렸다. 내가 너희의 젊은이들은 전쟁중에 몰살시켰고, 너희의 말들은 적군에게 전리품으로 몰아다 주었다. 또 내가 너희 군인들의 막사에서 시체 썩는 악취가 올라와 너희의 코를 찌르게 하였다. 그런데도 너희는 내게로 돌아오지 않았다.' 주께서 말씀하신다.",
            "`내가 너희의 성읍들을 전복시켜 옛날에 소돔과 고모라를 뒤엎듯이 하였다. 그때에 너희는 불속에서 건져낸 나뭇조각처럼 되었다. 그런데도 너희는 여전히 내게로 돌아오려고 하지 않았다.' 주께서 말씀하신다.",
            "`그러므로 내가 앞에서 말한 모든 재앙들을 너희에게 또내리겠다. 내가 네게 이렇게 하기로 작정하였으니 너는 심판장에서 네 하나님을 만날 각오를 하여라, 이스라엘아 !'",
            "[송영] 그러므로 보아라 ! 산들을 만드시고 바람을 창조하시며 자기의 계획을 사람에게 알리시며 아침의 서광을 저녁의 황혼으로 바꾸시며 지상의 높은 곳들을 밟고서 거니시는 그분의 이름은 여호와 모든 군대의 하나님이시다."
        ],
        [
            "[망국의 비가] 오 이스라엘아, 네가 죽어서 내가 이 슬픈 노래를 부른다.",
            "처녀 이스라엘이 고꾸라져서 다시 일어날 수가 없구나. 제 나라 땅에 쓰러져 있어도 살려 줄 사람 하나 없구나.",
            "주 하나님이 이스라엘 집에게 이와 같이 말씀하셨기 때문이다. `천 명을 전쟁에 내보낸 성읍에는 백 명이 돌아올 것이다. 백 명을 전쟁에 내보낸 성읍에는 겨우 열 명이 살아서 돌아올 것이다.'",
            "[돌아서지 않으면 살 수 없다] 주께서 이스라엘 집에서 이와 같이 말씀하셨다. `너희가 살려면 나를 찾아라 !",
            "너희는 벧엘을 찾아가지 말아라 ! 길갈로 들어가거나 브엘세바로 건너가지도 말아라 ! 길갈 주민들이 포로가 되어 유형지로 끌려갈 것이며, 벧엘 주민들이 정녕 무서운 일을 당할 것이기 때문이다.'",
            "너희는 살려면 주님을 찾아라 ! 그렇지 않으면 주님이 이스라엘 전체를 불같이 휩쓸어 살라 버리실 것이고, 이스라엘 집에서는 아무도 그 불을 끌 수가 없을 것이다.",
            "[멸망의 위협] 오 너희 악한들아, 너희는 정의를 뒤엎어서 빈민들과 압제받는 사람들에게 무서운 독약으로 만든다. 공평이나 정정당당하다는 말이 너희에게는 다 쓸데없는 소리가 되었다 !",
            "[송영] 북두칠성과 오리온 성좌를 만드시고 어둠을 뒤엎어 아침으로 만드시고 낮을 어둡게 하여 밤이 되게 하시고 바닷물을 불러 올려 온 지면에 쏟으시는 그분은 이름이 여호와이시다.",
            "그분이 강한 자들을 벼락같이 망하게 하시고 견고한 성읍 위에 폐허가 덮치도록 하신다.",
            "너희는 얼마나 정직한 재판관들을 미워하는 자들이냐 ? 너희는 사실대로 말하는 사람들을 얼마나 경멸하고 모욕하느냐 ?",
            "너희는 빈민에게 온갖 세금과 벌금을 부과하고 토지와 곡식을 빌려 주고서 소작세와 장리쌀을 긁어들여 빼앗아 가는구나. 그러므로 너희가 비록 네모진 돌로 아름다운 집을 짓고 있으나 거기서 살지는 못할 것이며 또 너희가 비록 싱싱하게 뻗어 오른 포도원을 가꾸고 있으나 그 포도주를 마시지는 못할 것이다.",
            "너희의 모든 죄가 너무 많고 중하기 때문이다. 나는 그 모든 죄악을 잘 알고 있다. 너희는 의로운 사람이라면 원수로 만들고 뇌물을 받고서 가난한 사람들에게 억울하게 재판을 하였다.",
            "슬기로운 이들은 이런 시대에 침묵을 지킨다. 때가 악하기 때문이다.",
            "[살 길은 사회 정의뿐이다] 너희가 살아 남기 위하여서는 선한 일을 하고 악한 일을 피하여라. 그러면 너희가 항상 주장하는 것과 같이 온 세계의 주인이신 하나님께서 진실로 너희를 도와주실 것이다.",
            "악한 일을 미워하고 선한 일을 사랑하며 너희의 법정들을 참된 정의의 집으로 바꾸어 놓아라. 온 세계의 주인이신 하나님께서 어쩌면 지금이라도 자기의 살아 남은 백성을 불쌍히 여겨 주실지도 모른다.",
            "[임박한 형벌] 그러므로 주 모든 군대들의 하나님께서 이렇게 말씀하신다. `집집마다 마당에서 초상을 치르고 거리마다 곡하는 사람들이 다닐 것이다. 너희는 농부들을 불러다가 함께 울어 달라고 부탁하여라 ! 장례식마다 울음꾼들을 불러다가 만가를 부르게 하여라 !",
            "모든 포도원에서도 장례식이 거행될 것이다. 내가 너희 가운데로 지나가면서 멸망시킬 것이기 때문이다.' 주께서 말씀하셨다.",
            "[주님의 날] `주님의 날이 오기만 하면, 하나님이 모든 원수들의 손에서 우리를 건져 주실 것이다 !' 하고 너희들은 큰소리를 친다. 그러나 너희는 그 소리가 무슨 말인지를 깨닫지 못하고 있다. 그날은 빛과 영광이 아니라 어둠과 멸망이 될 것이기 때문이다. 그 어둠이 너희에게 얼마나 무섭겠느냐 ! 기쁨이나 희망의 빛은 한 줄기도 비치지 않을 것이다.",
            "그날에는 너희가 사자에게 쫓기다가 곰을 만나는 사람이나 캄캄한 방에서 벽에 몸을 기대었다가 뱀을 손으로 짚는 사람과 같이 될 것이다.",
            "그렇다. 그날은 너희에게 어둡고 희망이 없는 날이 될 것이다.",
            "[나는 정의와 선행이 보고 싶다] 너희의 가식과 과시를 내가 싫어한다. 온갖 종교 행사들과 장엄한 집회들을 열어 나를 `섬긴다' 하는 너희의 위선을 내가 배격한다.",
            "너희가 불살라 바치는 짐승의 제물들과 감사의 예물로 바치는 곡식을 내가 받지 않겠다. 살진 짐승을 구워다가 평화의 제물로 공동 식탁 위에 차려 놓지만 나는 거들떠보지도 않겠다.",
            "너희의 찬양 노래들을 집어치워라. 내가 듣기에는 소음이나 마찬가지이다. 또 너희가 아무리 아름다운 음악을 연주한다고 하여도 내가 너희의 음악은 듣지 않겠다.",
            "내가 보고 싶어하는 것은 강물처럼 도도히 흐르는 정의와 격류와 같이 넘쳐 흐르는 선행이다 !",
            "이스라엘아, 너희가 사막에서 보낸 사십년 동안에 짐승이나 곡식으로 내게 제사를 드린 적이 있느냐 ?",
            "또 너희가 그때에도 너희의 왕이 되어 버린 ㄱ) 식굿과 별 모양의 기윤 신상들을 만들어서 모시고 다녔느냐 ? (ㄱ. 바벨론에서 섬기는 별신들)",
            "그러므로 내가 너희를 다메섹 너머의 동쪽으로 멀리 포로가 되어 끌려가도록 하겠다.' 주, 모든 군대들의 하나님께서 말씀하셨다."
        ],
        [
            "[안전하다고 떵떵거리는 자들] 시온성 안에서 안전하다고 떵떵거리며 사는 자들과 사마리아산 위에서 걱정 없이 사는 자들은 재앙을 만나게 되었다. 세계 만민들 중에서 일등 민족에 속하게 되었다고 으스대는 이스라엘 집의 세도가들이 망하게 되었다.",
            "너희는 ㄴ) 갈레로 올라가서 무슨 일이 일어나는가를 보고, 거기서 큰 도시 ㄷ) 하맛라바로 내려갔다가 블레셋 족속의 성읍 가드로 내려가거라. 한때는 그 나라들이 너희보다 더 크고 부강하였으나 이제 어떻게 되었는가를 보아라 ! (ㄴ. `갈르네'가 좀더 나은 음역이다. 수리아 북쪽에 있던 나라의 수도이다. ㄷ. 수리아의 수도이다)",
            "너희는 임박한 형벌에 대하여 생각을 하지 않으려고 하면서도 너희의 행동은 심판의 날을 재촉하고 있다.",
            "너희는 호화로운 방에서 상아 침대에 누워 자고, 지극히 연한 양 고기와 최상급의 송아지 고기를 먹고 산다.",
            "너희는 비파 소리에 맞추어 음탕한 노래를 흥얼대면서 다윗왕만큼이나 위대한 음악가들이 된 것으로 착각을 하고 있다.",
            "너희는 몇 통씩 술을 마시고 세계에서 가장 비싼 향수와 화장품들을 구해다가 몸에 바르면서도 나라가 망하고 빈민들이 굶는 것은 전혀 신경을 쓰지 않고 있다.",
            "그러므로 너희는 가장 먼저 포로가 되어 노예로 끌려갈 것이며 뒹굴며 마시던 너희의 술잔치가 갑자기 끝나게 될 것이다.",
            "[사마리아의 파멸] 온 세계의 주인이신 하나님께서 자신의 이름을 걸고 맹세하셨다. `내가 이스라엘의 허영과 자랑을 멸시하고 그들의 호화판 주택들을 증오한다. 내가 도성 사마리아와 그 성안에 있는 모든 것들을 대적들에게 넘겨주겠다.'",
            "또 그들 중에서 겨우 열 명만 남거나 또는 겨우 한 집만 남는다고 하여도 그들 역시 죽을 것이다.",
            "그러면 장례해 줄 사람이 먼 집안의 아저씨밖에 남지 않을 것이다. 그가 시체를 치우려고 방안으로 들어가서 그 집의 가장 뒷구석에 아직도 살아 있는 단 한사람에게 `살아 남은 사람이 또 있느냐 ?' 하고 물어 볼 것이다. 그러면 `아무도 없다.'는 대답이 나올 것이다. 장례자는 이렇게 침묵을 명령할 것이다. `쉬잇 ! 주님의 이름을 부르지 말아라 ! 주께서 듣고 오시면 너도 죽는다 !'",
            "주께서 이렇게 명령을 하셨기 때문이다. `거대한 저택들을 쳐서 돌무더기로 만들고 작은 저택들을 쳐서 수만 조각으로 깨뜨려 놓아라 !'",
            "[세계 질서가 뒤집혀 있다] 도대체 말들이 바위 위에서 달릴 수 있느냐 ? 도대체 누가 소로 바닷물을 갈 수 있느냐 ? 이런 물음은 묻는 것만도 멍청하지만 너희가 하는 행동은 그보다 더 멍청한 짓들이다. 너희는 사람을 살려야 하는 법을 뒤엎어 사람을 죽이는 독초로 만들며 사람이 먹고 살아야 하는 정의의 열매를 뒤집어 사람이 먹으면 죽는 독약을 만들고 있다.",
            "[승리자의 몰락] `ㄱ) 로드발에서 승전을 기뻐하고, 자체의 국방력으로 ㄴ) 가르나임을 정복했다고 떠드는 자들아, 너희가 아무 것도 아닌 것을 기뻐하고 너희의 미약한 군사력을 자랑하고 있으니 (ㄱ. `아무 것도 아니다'라는 뜻이다. ㄴ. `두 뿔'이라는 뜻이다)",
            "보라, 이스라엘 집아 ! 이제 내가 너희를 치도록 한 백성을 일으키겠다. 그들은 너희 국토의 북쪽 끝에서부터 남쪽 끝에 이르기까지, 하맛 어귀에서 ㄷ) 아라바 시내에 이르기까지, 온 나라를 비통하게 탄압할 것이다' 온 세계의 주인이신 하나님께서 말씀하셨다. (ㄷ. 사해와 아카바만 사이의 개울을 말한다)"
        ],
        [
            "[메뚜기 재앙 환상] 주 하나님께서 환상으로 나에게 이같이 보여 주셨다. 두번째 뿌린 씨가 자라 오르기 시작할 때에, 그분께서 엄청나게 많은 메뚜기 떼를 준비하고 계셨다. 그것은 왕궁에 세로 바칠 첫번째의 목초를 벤 다음에 나오는 모든 풀을 잘라먹을 놈들이었다.",
            "그들은 정말 땅의 풀을 모두 삼킬 놈들이 되어 있었다. 이때에 내가 간청하였다. `오, 주 하나님, 당신의 백성을 제발 용서해 주소서 ! 이 재앙을 그들에게 내리지 마소서 ! 당신이 이스라엘을 치기 시작하시면 무슨 희망이 그들에게 있겠습니까 ? 야곱은 아직도 도움이 필요한 어린아이가 아닙니까 ?'",
            "그러자 주께서 불쌍히 여기시고 그 일을 중지하셨다. 주께서 나에게 `내가 그 일을 하지 않겠다.'고 대답해 주셨다.",
            "[가뭄 환상] 그 다음에 주 하나님께서 환상으로 나에게 이와 같이 보여주셨다. 그분께서 이스라엘 백성을 징벌하기 위하여 작열하는 불꽃을 불러오고 계셨다. 그러자 그 불이 모든 물을 지져 말리고 국토 전역을 태워 버렸다.",
            "이때에 내가 간청하였다. `오 주 하나님, 그 일을 제발 중지해 주소서 ! 주께서 이스라엘을 치기 시작하시면 그들에게 무슨 희망이 있겠습니까 ? 야곱은 아직도 도움이 필요한 어린아이가 아닙니까 ?'",
            "그러자 주께서 이 계획도 돌이키시고 내게 이와 같이 대답해 주셨다. `내가 이 일도 하지 않겠다.'",
            "[다림줄 환상] 그 다음에 주께서 환상으로 나에게 이와 같이 보여주셨다. 주께서 성벽 위에 다림줄을 들고 서서 성벽이 아직도 반듯한가를 점검하고 계셨다.",
            "그때에 주께서 나에게 물으셨다. `아모스야, 네게 무엇이 보이느냐 ?' 내가 대답하였다. `다림줄입니다 !' 그러자 주께서 알려 주셨다. `내가 다림줄로 내 백성을 조사하겠다. 내가 더 이상 이스라엘을 벌하지 않고는 참을 수 없다.",
            "우상을 섬기는 제단들이 모두 무너지고 이스라엘의 성전들이 모두 파괴될 것이다. 내가 칼을 들고 일어나서 여로보암의 왕조를 끊어 놓겠다.'",
            "[어용 제사장과 아모스의 선언] 벧엘의 제사장 아마샤는 아모스가 예언하는 말을 듣자 곧 여로보암왕에게 지급 통지를 보내었다. `아모스라는 자가 우리 민족의 반역자로 등장하여 임금님을 시해할 음모를 꾸미고 있습니다. 절대로 그냥 둘 수 없는 일입니다. 이러다가는 온 나라가 발칵 뒤집히는 지경에 이르겠습니다.",
            "그자가 떠드는 소리는 `임금님께서는 칼에 찔려 시해를 당하시고, 이스라엘은 먼 유형지로 끌려가서 노예생활을 할 것이라'는 망언입니다.'",
            "그러고 나서 아마샤는 아모스에게 이런 지시를 하였다. `너 예언자야, 너는 당장 여기서 사라져라 ! 유다 땅으로 도망 가서 거기서나 예언을 하여 밥을 벌어 먹어라.",
            "그러나 여기 임금님의 성전과 거실이 있는 곳에서는 네 환상들을 가지고서 더 이상 우리들을 괴롭히지 말아라 !'",
            "그러자 아모스가 아마샤에게 대답하였다. `나는 본래 예언자가 아니며 예언자의 제자도 아니다. 그저 가축이나 기르며 ㄱ) 돌무화과를 개량하는 사람이다. (ㄱ. 무화과가 익기 전에 날카로운 칼이나 못으로 열매의 껍질을 찍어 놓아 단맛이 들도록 하는 일이다)",
            "그런데 주께서 나를 양 떼를 돌보는 곳에서 데려다가 이렇게 말씀하셨다. '너는 내 백성 이스라엘에게로 가서 내가 시키는 대로 말을 하여라.'",
            "그러므로 이제 너는 주께서 네게 대하여 하시는 말씀을 들어라 ! 너는 나더러 `이스라엘을 쳐서 예언하지 말고 이삭의 집에 대하여 욕하는 말을 퍼붓지 말라'고 말하였다.",
            "그렇기 때문에 주께서 이렇게 대답하셨다. `네 아내는 이 성읍에서 창녀가 될 것이고 네 아들들과 딸들은 칼에 찔려 죽을 것이고 네 토지는 다른 나라 사람들이 측량하여 나누어 가질 것이다. 너 자신은 원수의 나라에 끌려가 죽을 것이고 이스라엘 백성은 틀림없이 고국에서 멀리 떨어진 유형지로 끌려가서 노예가 될 것이다.'"
        ],
        [
            "[과일 광주리 환상] 그 다음에 주 하나님께서 나에게 환상으로 ㄴ) 추수한 과일이 가득히 담긴 광주리 하나를 보여주셨다. (ㄴ. `여름 과일'이 본 의미이며 원어는 `카이츠'이다)",
            "주께서 물으셨다. `아모스야, 네게 무엇이 보이느냐 ?' 내가 대답하였다. `추수한 과일이 가득히 담긴 광주리 하나입니다.' 그러자 주께서 내게 알려 주셨다. `내 백성 이스라엘에게 이제 ㄷ) 추수 때가 되었다. 그들이 형벌을 받기에 무르익은 때가 되었으니 내가 다시는 그들의 처벌을 연기하지 않겠다. (ㄷ. 원문의 `케츠'(끝,종말)는 `카이츠'와 발음이 비슷하다)",
            "권력자들을 즐겁게 하려고 노래를 부르는 미녀들이 그날에는 초상집의 여인들처럼 울 것이다. 사방 어디에나 시체들이 흩어져 있을 것이다. 모두 침묵한 가운데 그 시체들이 성밖으로 실려 나간 것이다' 주 하나님께서 말씀하셨다.",
            "[사기와 착취에 대한 심판] 보잘 것없는 사람들을 짓밟으면서 가난한 사람들을 약탈해 먹는 너희 장사치들아, 이 말씀을 똑똑히 들어라.",
            "너희는 `안식일이 어서 지나가고 초하루 절기가 어서 넘어가야 우리가 다시 가게를 열 수가 있고, 시장에 나가서 여러 가지로 속이는 저울들과 됫박들을 이용하여 사기를 칠 수가 있을 텐데' 하면서 안달을 하는 자들이다.",
            "너희는 가난한 사람이 몇 푼의 빚을 갚지 못하여도 그를 노예로 부려먹고 가죽신 한 켤레 값을 주고 노예로 사며 너희의 케케묵은 곡식을 팔아 먹으면서 그 값으로 돈 없는 사람들을 종으로 부려먹고 있다.",
            "그러므로 이스라엘 백성이 항상 자랑으로 내세우는 주께서 자신의 명예를 걸고 맹세하셨다. `내가 그들의 모든 행동을 잊지 않겠다.",
            "그들이 저지른 모든 죄악때문에 그 땅은 지진을 일으킬 것이며, 그 땅의 주민들은 모두 통곡할 것이다. 그 땅의 모든 것들이 범람하는 나일 강물처럼 치솟아 올라와서 거칠게 들끊다가 다시 가라 앉을 것이다.'",
            "[민족이 통곡하는 날] 나의 주 하나님께서 말씀하셨다. `그날에는 내가 대낮에 해가 지게 하며 한낮에 온 땅이 어두워지게 하겠다.",
            "또 내가 너희의 잔칫날들을 초상을 치르는 기간으로 바꾸어 놓아 너희의 즐거운 노래들이 구슬픈 조가로 바뀌도록 하겠다. 너희는 모두 상복을 입고 비극을 당한 표시로 삭발을 하며 마치 외아들을 잃은 사람들처럼 통곡할 것이다. 그날은 비통하고 비통한 날이 될 것이다.'",
            "[하나님의 말씀이 없어서] 주 하나님께서 말씀하셨다. `보라, 그날이 오고 있다 ! 그때에는 내가 이 땅에 기근을 보내겠다. 밥이 없어서 당하는 굶주림이 아니며 물이 없어서 겪는 목마름이 아니요, 나 여호와의 말씀을 듣지 못해서 당하는 기근이다.",
            "그때에는 사람들이 이 바다에서 저 바다로 헤매고 다니며 북녘으로 달려갔다가 동녘으로 뛰어다니며 아무리 나 여호와의 말씀을 찾아보아도 그들이 정녕 그 말씀을 만나지 못할 것이다.'",
            "[거듭된 형벌 선고] `그날이 오면 아름다운 처녀들과 힘센 총각들도 하나님의 말씀에 목이 말라 쇠약해지고 죽어 갈 것이다.",
            "사마리아와 단과 브엘세바의 성소로 우상들을 섬기러 찾아다니던 자들도 모두 기진하여 쓰러져서 다시는 일어나지 못할 것이다.'"
        ],
        [
            "[성전의 붕괴와 민족의 전멸] 나의 주께서 제단 위에 서 계신 것을 내가 보았다. 그가 성전의 기둥머리를 치시자 성전의 문턱들이 모두 진동하였다. 이때에 주께서 말씀하셨다. `내가 지진으로 그들을 모조리 죽이겠다. 거기서 살아 남은 자들은 내가 칼로 찔러서 죽이겠다. 그들 가운데에서 아무도 도피할 수가 없고 그들 가운데서 아무도 그것을 모면할 수가 없을 것이다.",
            "비록 그들이 땅속으로 뚫고 들어갈지라도 내 손이 거기서 그들을 붙잡아 끌어올릴 것이고 비록 그들이 하늘로 기어오를지라도 내가 거기서 그들을 끌어내릴 것이다.",
            "또 비록 그들이 갈멜산 꼭대기의 바위틈에 숨을지라도 내가 거기서 그들을 찾아 붙들어 올 것이고, 비록 그들이 내 눈을 피하여 바다 밑바닥에 몸을 숨기더라도 내가 뱀에게 명령하여 거기서 그들을 물어 죽이게 하겠다.",
            "또 비록 그들이 적진으로 도주하여 망명을 하더라도 내가 거기서 칼에게 명령하여 그들을 찔러 죽이게 하겠다. 그들이 재앙을 받고 복을 받지 못하도록 내 두 눈이 그들을 끝끝내 노려볼 것이다.'",
            "[창조주와 심판자이신 하나님] 온 세계의 주인이신 하나님께서 땅에 손을 대시면, 온 땅이 흔들리고 그 땅의 모든 주민들은 통곡하리라. 그 땅이 모두 애굽의 나일 강물처럼 부풀어 올랐다가 내려앉으리라.",
            "그분은 땅 위에 궁창을 세우시고 그 궁창 위에 자신의 주택을 지어 놓으신 분이요, 바다에서 수증기를 불러다가 지면 위에 비로 쏟아내리시는 분이다. 그분의 이름이 주 여호와이시다.",
            "[이스라엘에게 특권이 없다] 주께서 말씀하셨다. `오, 이스라엘 백성아, 너희들이 나에게 구스 족속보다 더 나을 것이 무엇이냐 ? 내가 너희 이스라엘 백성을 애굽 땅에서 이끌어 내온 것과 똑같이 다른 백성들을 위해서도 하지 않았느냐 ? 블레셋 족속도 내가 갑돌에서 이끌어 내었고, 아람 족속도 내가 길에서 이끌어 내었다.",
            "보라, 주 여호와 나의 두 눈이 너희 범죄한 민족인 이스라엘을 지켜 보고 있다. 내가 이 민족의 뿌리를 뽑아 버리고 그들을 온 세상에 흩어 놓겠다.' [죄인들만이 죽는다] 주께서 말씀하셨다. `그런데도 내가 이스라엘 백성을 완전히 멸망시키지는 않겠다.",
            "그러므로 이제 내가 처리하는 일을 보아라. 내가 이스라엘 백성을 세계 만민들 속에 흩어 놓겠다. 마치 농부가 어레미에 곡식을 담고 칠 때에 돌멩이는 하나도 빠져 나가지 못하지만 알곡은 모두 빠져 나가는 것과 같이, 다른 민족들을 통하여 내가 이스라엘 백성을 체질하여도 참된 내 백성은 모두 빠져 나갈 것이다.",
            "오직 `우리에게는 어떤 재앙도 올 수가 없다 !' 하고 장담을 하는 모든 죄인들은 칼에 찔려 죽을 것이다.'",
            "[회복의 전망] `그날이 오면, 내가 다윗의 도성을 다시 세우겠다. 그곳이 지금은 폐허가 되어 있으나 내가 그 성벽의 틈들을 보수하고 무너진 건물들을 다시 세워 옛날의 영화를 되찾게 하겠다.",
            "그래서 이스라엘이 에돔의 남은 토지를 차지하고 세계 만민들 중에서 내게 속하였던 자들을 굴복시키도록 하겠다.' 이 모든 일을 하시는 주께서 말씀하셨다.",
            "`그 시절이 오면, 오곡 백과가 무르익고 계절마다 풍년이 들어서 농부는 추수를 하기가 바쁘게 다른 곡식을 다시 파종할 것이다. 이스라엘의 모든 산에는 어디에나 포도송이가 주렁주렁 열려 달콤한 즙을 떨어뜨리며 작은 언덕들 위에서는 곡식들이 물결칠 것이다.",
            "내가 내 백성 이스라엘의 운명을 바꾸어 놓아, 그들이 무너진 도성들을 다시 세우고 그 안에 살게 될 것이다. 또한 포도원과 정원들을 가꾸어 거기서 나오는 포도주를 마시고 열매들을 따먹게 될 것이다.",
            "내가 그들을 자기들의 땅에 꼭꼭 심어 놓아, 내가 그들에게 준 땅에서 그들이 다시는 뽑혀 나오는 일이 없도록 하겠다.' 네 하나님 여호와께서 말씀하셨다."
        ]
    ]
}