{
    "book": "chronicles2",
    "testament": "old",
    "chapters": [
        [
            "[솔로몬이 지혜를 구하다] 다윗의 아들 솔로몬은 튼튼한 통치 기반을 갖게 되었다. 그가 섬기는 하나님 여호와께서 함께 계시며 세력을 아주 강하게 키워 주셨기 때문이다.",
            "솔로몬이 왕위에 오른 다음 가장 먼저 한 일은 온 이스라엘의 대표자와 관리들을 모아놓고 여호와께 예배를 드린 것이다. 솔로몬은 온 이스라엘의 지도층을 예루살렘으로 불렀다. 군대 지휘관들과 재판관들, 열두 지파의 대표자들과 족장들이 전국에서 모이자, 솔로몬이 그들을 거느리고 기브온 언덕의 성소로 올라갔다. 그곳에는 아직도 하나님의 종 모세가 광야에서 만들었던 성막이 그대로 있었다.",
            "(2절과 같음)",
            "그러나 여호와의 법궤는 그곳에 없었다. 한동안 기럇여아림에 있던 법궤를 다윗이 예루살렘에 장막을 치고 모셔다 두었던 것이다.",
            "그대신에 기브온의 성막 앞에는 우리의 아들이며 훌의 손자인 브사렐이 아카시아나무로 만들어 놋을 입힌 제단이 놓여 있었다. 솔로몬은 온 무리를 이끌고 나아가",
            "성막 앞에 있는 그 놋제단에 1천마리의 짐승을 여호와께 희생제물로 바쳤다.",
            "그날밤에 하나님이 솔로몬에게 나타나셔서 말씀하셨다. `네 소원이 무엇인지 말하여라 ! 내가 다 들어주겠다 !'",
            "솔로몬이 하나님께 대답하였다. `주께서는 나의 아버지 다윗에게 큰 은혜를 베풀어 주시고, 또한 제게 그 뒤를 이어 왕위에 오르게 해주셨습니다.",
            "나의 주 하나님, 주께서 나의 아버지에게 하셨던 약속이 제게도 이루어지게 해주소서. 주께서 저를 왕으로 세워 다스리게 하신 백성이 바닷가의 모래알처럼 많사오니",
            "제게 지혜와 깨달음을 주셔서 주님의 백성을 똑바로 다스리게 하소서 ! 그렇지 않으면 그 누가 이토록 많은 백성을 잘 다스릴 수 있겠습니까 ?'",
            "주께서 솔로몬에게 대답하셨다. `네가 재물이나 명예를 구하지 않고 원수들을 멸망시켜 달라거나 오래 살기를 바라지도 않고, 오직 네게 맡겨 놓은 내 백성을 잘 다스릴 수 있는 지혜와 깨달음을 구하는구나.",
            "내가 네 소원을 이루어 주겠다 지혜와 깨달음만이 아니라 재물과 명예도 함께 주겠다. 네 앞의 어떤 왕도 누리지 못하였고, 네 뒤의 어떤 왕도 누리지 못할 재물과 명예를 네게 주겠다'",
            "이에 솔로몬이 기브온 성소의 성막에서 예루살렘으로 돌아와 이스라엘을 다스렸다.",
            "[솔로몬의 권세와 부] 솔로몬이 특별 전투단을 조직하고, 전차로 무장을 해놓으니 1400대의 전차와 1만 2천 명의 전차부대원이 마련되었다. 그는 그 가운데 일부는 수도 예루살렘에 배치하고, 나머지는 모두 전차 부대 성읍들에 배치하였다.",
            "예루살렘에 있는 솔로몬 왕궁에서는 금과 온을 돌처럼 흔하게 쓰고, 레바논산에서 수입해 오는 송백도 야산지대에서 나는 돌무화과나무처럼 풍부하게 사용하였다.",
            "솔로몬은 애굽과 길리기아 지방에서 군마도 들여왔다. 애굽에는 왕궁의 군마 구입 사절단을 직접 보내 현금을 주고 말을 사들였는데",
            "그들은 전차도 애굽에서 들여왔다. 전차 한 대의 값은 ㄱ) 은 600세겔, 군마 한 마리의 값은 은 150세겔이었다. 솔로몬이 보낸 상인들은 이렇게 군마와 전차를 수입해다가 북쪽의 헷 족속과 아람 족속의 왕들에게 다시 팔았다. (ㄱ. 1세겔은 대략 11.4그램으로 환산된다)"
        ],
        [
            "[성전 건축을 위한 만반의 준비] 그러나 솔로몬에게는 재물의 축적과 군대 체제의 확립보다도 여호와의 성전 건축이 더욱 중요하였다. 그래서 솔로몬이 여호와의 이름을 위하여 성전을 짓고, 자신을 위해서 궁전을 짓도록 명령을 내렸다.",
            "솔로몬은 우선 이스라엘 전국에 거주하는 이방인의 수를 조사하고, 그들에게 강제 노동을 부과하였다. 그들 가운데 8만 명에게는 유다의 여러 산에서 돌을 뜨게 하고, 7만 명에게는 채석장의 돌을 예루살렘의 건축장으로 져 나르게 하고, 3600명에게는 감독하는 일을 맡겼다.",
            "그러고 나서 솔로몬은 두로 왕 후람에게 사절단을 보내 이렇게 청하였다. `임금님은 일찍이 나의 아버지께서 궁전을 지을 때에 송백 목재를 보내 주셨습니다.",
            "이제 나는 나의 하나님 여호와의 이름을 위하여 성전을 지어 드리려고 합니다. 우리 이스라엘 백성은 그 성전에 들어가 여호와께 향을 피워 드리고, 항상 거룩한 떡을 차려 드리게 될 것입니다. 매일 아침과 저녁은 물론, 안식일과 매월 초하루, 그리고 우리의 하나님 여호와께서 정해 주신 절기 때마다 그 성전에서 번제물을 드릴 것입니다. 이런 일은 우리 이스라엘 백성들이 언제나 지켜야 할 의무입니다.",
            "우리의 하나님 여호와께서는 다른 어떤 신보다 더 크신 분이기 때문에 내가 지을 성전도 더없이 큰 성전이 되어야 합니다.",
            "물론 여호와를 위해서는 인간이 본래 성전을 지어 드릴 수가 없습니다. 저 끝없이 드넓은 하늘도 그분에게는 오히려 너무 좁은데 어떻게 그분의 성전을 지어 드린다 할 수 있겠습니까 ? 나는 다만 그분에게 제물을 바치는 성전이나 지어 드리려고 합니다.",
            "그래 이제 부탁드리오니 유능한 기술자를 한 사람 보내 우리 기능공들을 지도하여 갖가지 장식품을 제작하게 해주십시오 ! 특별히 금과 은과 동과 철을 다루어 온갖 물건을 제조할 줄 알며 양털에 진홍색, 청색, 자주색을 물들여 온갖 모직물을 만들 수 있고 여러 가지 조각에도 능란한 기술자를 한 사람 보내주십시오 ! 유다와 예루살렘에는 나의 아버지께서 이미 길러 놓으신 기능공들이 많이 있습니다. 이 사람들을 데리고 일할 수 있는 유능한 기술자가 한 사람 필요합니다 !",
            "레바논 산중의 송백과 전나무와 백단이라는 오동나무도 보내 주십시오 ! 벌목을 잘하는 사람들이 그곳에도 많이 있을 줄 알지만 일꾼들을 보내어 그들을 돕도록 조처하겠습니다.",
            "그러므로 목재를 많이 준비해 주십시오. 나는 지금 놀랄 만큼 크고 아름다운 성전을 지으려고 하니 넉넉히 지원해 주십시오 !",
            "임금님의 일꾼들이 벌목하는 동안에 먹고 마실 식량으로 밀 2만섬, 보리 2만섬, 포도주 2만 말, 기름 2만 말을 모두 내가 대겠습니다.'",
            "[두로 왕 후람의 지원 승락] 두로 왕 후람이 솔로몬의 요청을 받고 즉시 회신을 보냈다. `여호와께서 당신을 왕으로 세우신 것을 보니, 그분이 자기 백성을 얼마나 사랑하고 계신지 짐작해 알 것 같습니다 !'",
            "후람은 솔로몬의 성전 건축을 찬양하면서 계속 이렇게 썼다. `천지를 지으신 이스라엘의 하나님 여호와께서 다윗에게 당신과 같이 유능하고 슬기로운 아들을 주어 왕위를 계승하게 하셨으니 어찌 그분에게 감사를 드리지 않을 수 있겠습니까 ! 당신이 그분에게 성전을 지어 드리고, 당신이 사용할 궁궐도 짓기로 하셨다니 참으로 슬기로운 결정입니다.",
            "나는 이제 당신의 모든 공사를 도울 유능한 기술자로 나의 공사대장인 후람을 보내 드리겠습니다.",
            "그의 어머니는 이스라엘 단 지파 사람이며, 아버지만 이곳 두로 사람입니다. 그는 금과 은과 놋쇠와 철과 돌과 나무를 다루어 온갖 물건을 제조할 줄 압니다. 양털에 진홍색, 청색, 자주색을 물들여 온갖 모직물을 만들 수 있고, 모시나 가는 베도 짤 수 있고, 온갖 종류의 조각에도 능숙합니다. 그는 어떤 일이든지 맡겨만 주면 모두 고안해서 만들어 낼 것입니다. 이미 그는 당신의 기술자들과 당신의 위대한 선친 다윗의 기술자들을 도와 함께 일할 각오가 되어 있습니다.",
            "그러므로 이제 당신이 약속한 밀과 보리와 포도주와 기름을 우리 일꾼들에게 보내 주십시오 !",
            "그러면 레바논 산중의 나무를 벌채하여 당신에게 필요한 만큼 충분히 보내 드리겠습니다. 우리가 그 목재를 뗏목으로 바다에 띄워 유다 땅의 욥바 항구에까지 가져다 드리겠으니, 거기서부터는 당신의 일꾼들이 예루살렘으로 옮겨 가도록 하십시오.'",
            "이때에 솔로몬이 전국에 사는 이방인들의 수를 일찍이 그의 아버지 다윗이 조사한 것처럼 조사해 보니, 모두 15만 3600명이었다.",
            "솔로몬이 그들 가운데 8만 명에게는 유다의 여러 산에서 돌을 뜨게 하고, 7만 명에게는 채석장의 돌을 예루살렘의 건축장으로 져 나르게 하고, 3600명에게는 부역을 독려하는 감독의 일을 맡겼다."
        ],
        [
            "[성전 부지와 공사착수] 솔로몬은 오랫동안 노동력을 비축하고, 국내외에서 마련한 건축 자재와 유능한 기능공들까지 확보해 놓은 다음 예루살렘의 모리아산에서 성전건축 공사를 시작하였다. 그곳은 일찍이 그의 아버지 다윗이 여부스 사람인 오르난의 타작마당을 사서 성전터로 정해 둔 곳이었다. 여호와께서 다윗을 만나실 때에 바로 그곳에서 나타나셨기 때문이었다.",
            "이리하여 솔로몬이 왕위에 오른 지 4년이 되던 해 2월에 비로소 공사가 시작되었다.",
            "[성전의 규모와 장식] 성전의 길이는 27미터였고, 너비와 높이는 각각 9미터였다.",
            "성전의 맨 앞에는 현관이 하나 붙어 있었다. 너비는 성전의 너비에 따라 9미터이고, 길이는 4.5미터로 성전 전체의 길이에 이어서 나란히 건축되고, 높이는 54미터나 되었는데 솔로몬은 이 현관의 모든 벽과 천장을 순금으로 입혀 놓았다. 이곳이 바로 낭실이었다. 낭실에서 성전으로 들어가면 길이가 18미터인 본관이 있고, 그 안쪽으로 길이와 너비와 높이가 모두 9미터인 지성소가 있었다.",
            "솔로몬이 성전의 본관 내부에는 모두 전나무 판자를 대게 하고 네 벽과 천장에는 순금을 입히고, 그 위에 종려나무 가지와 꽃사슬들을 새겨 놓았다.",
            "솔로몬은 또 본관 전체는 온갖 보석으로 찬란하게 꾸며 놓았다. 본관 장식에 사용한 금도 아라비아의 바르와임에서 들여온 최고품이었다.",
            "이렇게 하여 성전 내부는 서까래와 문지방과 벽과 문에 이르기까지 모두 금으로 입혀졌다. 또 벽에는 그룹들도 새겨져 있었다.",
            "길이와 너비와 높이가 모두 9미터인 지성소는 현관에서 볼 때에 가장 깊은 곳에 자리 잡고 있었다. 이 지성소 내부도 모두 순금으로 입혀졌는데 여기에 사용된 금은 600달란트나 되었고",
            "못에 입힌 금의 무게만도 50세겔이나 되었다. 모든 다락방외 벽과 천장에도 금을 입혔다.",
            "지성소에는 두 그룹의 형상을 주조하여 금으로 입혀 놓았는데",
            "이 그룹들은 성전 본관 바닥보다 4.5미터 높은 곳에 안치되어 있었다. 한 그룹이 양쪽 날개를 다 펴면 그 길이가 4.5미터였다. 그 두 그룹은 나란히 설치되어 있어서 그들이 편 날개의 끝이 지성소의 한가운데에서 맞닿았고 다른 날개의 끝은 각각 양편의 벽에 닿았다.",
            "(11절과 같음)",
            "두 그룹의 편 날개는 이렇게 지성소 9미터의 너비 전체를 이쪽 벽에서 저쪽 벽에 이르기까지 감싸고 있었다. 그 그룹들은 두 발을 바닥에 대고 똑바로 서 있었으며, 얼굴은 낭실의 출입구를 바라보고 있었다.",
            "솔로몬은 또 지성소와 성전 본관 사이에 휘장을 쳐놓았는데, 모시로 날줄을 만들고 자주색, 청색, 진홍색의 양털로 그룹들의 형상을 무늬 놓아 짜서 만든 것이었다.",
            "[두개의 놋기둥] 성전의 현관 앞에 놋기둥들을 만들어 세웠는데 그 높이가 16미터요, 기둥머리의 높이도 2.3미터나 되었다.",
            "이 기둥머리에도 꽃사슬을 만들어 붙이고, 그 꽃사슬에는 놋으로 석류 100개를 만들어 달았다.",
            "성전 입구에 좌우로 세워 놓은 두 기둥 가운데 오른쪽 기둥의 이름은 `여호와께서 세우신다'는 뜻에서 야긴이라고 부르고, 왼쪽 기둥의 이름은 `권능은 여호와께 있다'는 뜻에서 보아스라고 불렀다."
        ],
        [
            "[성전에 설치한 비품들] 솔로몬은 놋쇠로 거대한 제단도 하나 만들었는데, 그 길이와 너비가 각각 9미터이고, 높이는 4.5미터였다. 이 제단은 성전 입구의 두 기둥 앞에 설치하였다.",
            "솔로몬은 또 놋쇠를 녹여 거푸집에 부어서 거대한 물통을 둥글게 만들고, 그 모양이 바다같이 크다는 뜻에서 그것을 놋바다라고 불렀다. 직경이 4.5미터, 그 둘레의 길이는 13.5미터, 높이는 2.3미터였다. 이 물통은 제사장들이 들어가 목욕할 때 사용하는 것으로 성전의 안뜰에 설치되었다.",
            "물통 가에는 4.5센티미터 간격으로 빙 둘러서 두 줄로 조롱박처럼 생긴 손잡이가 장식되어 있었는데, 물통을 부어서 만들 때에 함께 주조된 것이다.",
            "물통은 놋쇠로 만든 12마리의 소들이 떠받치고 있었다. 이 소들은 세 마리씩 짝을 지어 밖으로 동서남북을 바라보고 서 있어서, 그들의 꼬리가 모두 안쪽에서 마주 보게 되어 있었다.",
            "이 물통의 두께는 보통 손바닥 폭만큼 두꺼웠고, 그 가장자리가 백합꽃 모양의 잔처럼 바깥쪽을 향하여 둥글게 휘어져 있었다. 이 물통에는 약 66킬로리터의 물을 담을 수 있었다.",
            "솔로몬은 또 작은 물두멍 10개를 놋쇠로 만들어 놋바다의 좌우편에 5개씩 배치해 놓았다. 번제단에 태워서 바칠 희생 짐승의 고기는 모두 이 물두멍에서 헹구게 되어 있었고, 놋바다의 물은 제사장들의 몸을 씻는 데에만 사용하였다.",
            "솔로몬은 또 순금으로 등잔대 10개를 규정에 맞추어 만들어 성전 본관의 좌우편에 5개씩 설치하였다.",
            "솔로몬은 또 떡상 10개를 만들어 성전 본관의 좌우편에 5개씩 놓고, 그 상에서 쓸 대접도 금으로 100개를 만들어 놓았다.",
            "솔로몬은 안뜰과 바깥뜰도 만들어 놓았다. 안뜰은 성전과 직접 맞닿은 좁은 뜰로서 의식을 거행하기 위해 몸을 정결히 씻은 제사장들만이 들어갈 수 있었다. 바깥뜰은 성전 둘레를 다 차지하는 넓은 뜰로서 일반 대중도 들어갈 수 있었다. 솔로몬은 이 뜰에 놋쇠를 입힌 대문을 만들어 달아 놓았다.",
            "놋바다는 정동쪽을 향하고 있는 성전 입구의 오른쪽인 남동쪽 모퉁이에 놓여 있었다.",
            "[성전 기구들의 총목록] 두로에서 온 뛰어난 기술자 후람은 솔로몬왕의 지시에 따라 여호와의 성전에서 쓸, 재 받는 항아리와 부삽과 대접들을 만들었다. 그는 놋을 녹여 부어서 그런 물건들을 만든 뒤 닦아서 은을 냈다. 그가 만든 물건들을 열거하면 다음과 같다.",
            "성전 입구의 거대한 놋기둥 두 개, 기둥 꼭대기에 얹어 놓은 대접 모양의 기둥머리 두개, 기둥머리를 감고 있는 꽃사슬 두 개,",
            "또 이 대접 모양의 기둥머리가 보이지 않도록 한 줄에 100개씩 두 개의 꽃사슬에 각각 두 줄로 100개씩 달아 놓은 400개의 석류,",
            "굴려서 운반할 수 있는 받침대 10개, 그 받침대에 올려놓는 작은 물두멍 10개,",
            "거대한 놋바다 하나와 그것을 떠받치는 놋소 12마리,",
            "여러 개의 재 받는 항아리들과 부삽들과 제물 고기를 꿰는 갈고리들. 두로 사람 후람이 이런 물건들을 모두 여호와의 성전을 위하여 솔로몬왕의 지시에 따라 만들었는데, 그 놋쇠가 모두 윤이 났다.",
            "솔로몬왕은 이 물건들을 요단강 동편 평지에서 진흙 구덩이에서 부어 만들게 하였는데, 그곳의 위치는 숙곳과 스레다 두 성읍의 중간이었다.",
            "거기서 사용한 구리는 아카바만 근처의 구리 광산에서 나는 것을 무진장 가져다가 썼다. 그리하여 솔로몬은 아주 많은 물건들을 구리로 주조하게 되었다.",
            "[솔로몬이 만든 성전 기구 목록] 솔로몬은 하나님의 성전에서 쓸 거룩한 기구들도 만들게 하였다. 분향하는 황금 제단, 하나님께 항상 떡을 차려 드리는 황금 떡상 10개,",
            "지성소 앞에서 정규적으로 불을 켜는 순금제 등잔대들과 등잔들,",
            "가장 순수한 정금으로 만든 꽃모양의 장식들과 등잔들과 심지를 다듬는 가위들,",
            "순금제 불집게들과 피 뿌리는 대접들과 숟가락들과 숯불을 옮기는 부삽들. 그 밖에도 성전의 가장 깊은 곳에 있는 지성소의 문들과 성전 본관으로 들어가는 문들도 모두 금으로 만들었다."
        ],
        [
            "솔로몬은 이렇게 성전 건축을 마치고 그 내부시설을 다 갖춘 다음, 일찍이 아버지 다윗이 여호와께 성별하여 바쳤던 예물들을 성전 창고에 가져다 놓았다. 이리하여 금과 은과 온갖 기구들이 성전의 보물창고에 쌓이게 되었다.",
            "[성전으로 법궤를 모셔 오다] 그리고 이어서 솔로몬은 시온성이라고도 불리는 다윗의 도성에서 여호와의 법궤를 옮겨다가 성전의 지성소에 모셔 두려고 이스라엘의 모든 지파와 씨족을 대표하는 백성의 지도자들을 예루살렘의 왕궁으로 소집하였다. 법궤가 아직까지 다윗이 임시로 예루살렘에 만들어 놓은 장막 안에 보관되어 있었기 때문이다.",
            "이스라엘의 모든 사람들이 그해 7월 장막절을 기하여 왕앞에 모였다.",
            "그러자 레위 지파의 제사장들이 이스라엘의 모든 장로들을 거느리고 가서 법궤를 메어 왔다.",
            "법궤를 모셔 두었던 성막과 그 안에 보관되어 있던 성막의 기구들도 모두 그들이 성전으로 옮겨다 놓았다.",
            "법궤가 성전에 이르자 솔로몬왕이 장막절 축제에 모인 온 무리를 거느리고 법궤 앞에서 많은 소와 양을 제물로 바쳤다. 제물의 수가 얼마나 많은지 셀 수도 없을 지경이었다.",
            "그런 다음에 제사장들이 여호와의 법궤를 성전의 맨 안쪽에 마련한 지성소로 모시고 가서 그룹들의 날개 밑에 놓았다.",
            "그래서 법궤 위로 펼치고 있는 그룹들의 날개가 법궤와 운반채를 위에서 덮게 되었는데",
            "운반채는 그 길이가 길어서 법궤에서 밖으로 길게 뻗어 나와 그 끝이 지성소의 입구에까지 이르렀다. 그러나 운반궤의 끝이 성전의 본관에까지 뻗어 나오지는 않았다. 법궤는 오늘날까지 300여 년 동안 그곳에 그대로 놓여 있다.",
            "법궤 안에는 모세가 시내산에서 넣어둔 두 개의 돌판 밖에는 아무 것도 없었다. 이스라엘 백성이 애굽에서 나올 때 여호와께서 그들과 맺으셨던 계약의 율법이 바로 그 돌판에 기록되어 있었다.",
            "[여호와의 영광이 나타나다] 제사장들은 성전에서 다시 밖으로 나왔다. 모든 제사장들은 잔치를 위하여 몸을 정결히 하고 제사장의 직무를 수행할 준비를 이미 끝내고 있었다. 그 기간 동안에 성소에서 직무를 수행하지 않아도 되는 비번의 제사장들도 모두 몸을 정결히 하고 있었다.",
            "성전의 가수들도 한 사람 빠짐없이 참석하였다. 레위 지파의 아삽과 헤만과 여두둔과 그들의 아들들과 친척들은 가는 모시로 만든 흰옷을 입고 제금과 비파와 수금을 들고 제단의 동쪽에 들어서고 그들 곁에는 제사장 120명이 나팔을 들고 서 있었다.",
            "나팔을 든 제사장들이 일제히 가수들과 함께 악기들을 울리며 노래를 시작하였다. 그들은 입을 모아 이렇게 여호와를 찬양하였다. `여호와께서 우리를 잘 대해 주셨다 ! 그분의 사랑은 영원히 그치지 않으신다 !' 그 장엄한 순간에 여호와의 지성소가 구름으로 가득히덮였다.",
            "여호와의 영광이 지성소 전체를 가득히 채우자, 그 구름 때문에 제사장들이 더 이상 직무를 수행할 수 없었다. 여호와께서는 이렇게 구름 속에서 장엄하게 나타나 지성소를 주님의 전으로 삼으셨다."
        ],
        [
            "[솔로몬의 봉헌기도] 제사장들이 구름 때문에 성전 밖으로 나오자, 솔로몬이 구름 속으로 오신 여호와께 성전 봉헌의 기도를 드렸다. `여호와여, 주께서 말씀하시기를 `나는 캄캄한 구름 속에서 산다 !'고 하셨습니다.",
            "제가 주께 이처럼 드높은 집을 지어 드렸으니 이제 영원히 이 성전에 거하소서 !'",
            "[솔로몬의 봉헌 연설] 솔로몬왕은 제단을 향하여 서서 기도를 드린 다음, 온 이스라엘 무리를 향하여 돌아섰다. 그리고 성전 문을 향하여 둘러선 온 무리에게 복을 비는 인사를 하면서",
            "이렇게 말하였다. `이스라엘의 하나님 여호와를 찬양합시다 ! 여호와께서는 나의 아버지 다윗에게 약속하셨던 일을 이제 그대로 이루어 주셨습니다. 그때에 주께서는 이렇게 약속하셨습니다.",
            "`내가 내 백성 이스라엘을 애굽에서 해방시켜 이 땅으로 데려온 이래 오랜 세월이 흘렀으나 나는 이스라엘 어느 지파의 성읍도 나의 성전을 세울 곳으로 택하지 않았다. 나는 또 내 백성 이스라엘을 다스릴 통치자도 내세운 일이 없다.",
            "그러나 이제는 내가 예루살렘을 내 도성으로 삼아 누구든지 이곳에 있는 내 성전에 들어와 내게 간구하게 하며 또 너 다윗을 통치자로 세워 내 백성 이스라엘을 다스리게 할 것이다.'",
            "그리하여 나의 아버지 다윗은 이스라엘의 하나님 여호와께 성전을 지어 드릴 마음을 먹었습니다.",
            "그러자 주께서 나의 아버지 다윗에게 말씀하셨습니다. `네가 나를 위하여 집을 지으려는 뜻을 품으니 매우 기쁘다 !",
            "그러나 군인으로서 많은 사람을 죽인 네 손으로는 내 전을 지을 수 없다. 네 몸에서 태어날 아들이 비로소 그 건축의 계획을 실현할 수 있을 것이다'",
            "주께서는 이 약속을 지키셨습니다. 그래서 내가 부친 다윗을 이어 왕이 되었고 이스라엘의 하나님 여호와를 위하여 성전을 지었습니다.",
            "그리고 나는 마침내 법궤를 이 성전에 모셔다 놓았습니다. 주께서 이스라엘 백성과 맺으신 계약의 돌판 두 개가 담긴 법궤를 성전의 맨 안쪽에 마련한 지성소에 모셔 놓았습니다.'",
            "[솔로몬의 기도] 그런 다음에 솔로몬은 온 무리가 보는 앞에서 여호와의 제단 앞으로 나아가 하늘을 향하여 높이 두 손을 폈다.",
            "솔로몬은 성전 안뜰에 놋쇠로 단상을 하나 만들어 놓았는데 그 단상의 길이와 너비가 각각 2.3미터요, 높이는 약 1.4미터였다. 바로 그 위에 올라가 온 이스라엘 무리가 보는 앞에서 무릎을 꿇고, 하늘을 향하여 높이 두 손을 펴들고",
            "기도를 시작하였다. `이스라엘의 하나님 여호와여, 주님과 같으신 신은 하늘에도 없고 땅에도 없으십니다 ! 주께서는 온전한 마음으로 주님을 섬기는 사람이면 그 누구에게나 사랑과 은혜를 베푸시고 언약을 지켜 주십니다.",
            "주께서는 나의 아버지 다윗에게 언약하신 것을 그대로 이루어 주셨습니다. 주께서 친히 입으로 약속해 주신 일을 손으로 성취해 주셨습니다. 그 일이 바로 지금 여기서 증명되었습니다.",
            "이스라엘의 하나님 여호와여, 주께서 나의 아버지 다윗에게 말씀하시기를 `네 자손들이 너와 똑같이 진실하게 나를 섬기고 내가 준 율법을 지키기만 하면, 그 후손이 끊임없이 이스라엘의 왕위에 앉아 다스릴 것이다.' 하셨으니 이제 그 약속이 이 종에게 이루어지게 해주소서 !",
            "이스라엘의 하나님 여호와여, 주께서 주님의 종 다윗에게 약속하신 말씀을 그대로 이루어지게 해주소서 !",
            "그러나 높고 높으신 하나님께서 어찌 인간들과 함께 이 지상에서 사실 수 있겠습니까 ? 주께서 사시기에는 저 드넓은 하늘도 좁을 덴데, 어찌 제가 지은 이 성전에 사시겠습니까 ?",
            "그렇더라도 나의 하나님 여호와여, 이 종의 간구와 기도를 굽어 살피소서 ! 주님을 향하여 간절히 애원하는 이 종의 기도를 들어주소서 !",
            "주께서 이곳에 이름을 두셨다고 약속하셨으니, 밤이나 낮이나 이 성전을 내려다보소서 ! 또한 여기서 주님을 만날 수 있다고 약속해 주셨으니 부르짖는 이 종의 기도를 들어주소서 !",
            "이 종이 이곳에 와서 주께 부르짖을 때 들어주소서 ! 이스라엘 백성이 이곳에 와서 기도드릴 때 들어주소서 ! 우리가 이곳에 와서 주님을 향하여 부르짖을 때 주께서 사시는 하늘에서 들어주소서 ! 우리의 간구와 호소를 들으시고 모든 허물을 용서해 주소서 !'",
            "[민족을 위한 일곱가지 간구] 솔로몬왕이 꿇어앉은 자세 그대로 나라와 민족을 위하여 일곱가지 간구를 드렸다. 첫째는 사회 질서를 위한 간구였다. `만일 어떤 사람이 남에게 죄를 지은 혐의를 받고 이 성전 제단 앞에 끌려와 자기가 죄를 지었으면 저주를 받아도 좋다고 무죄를 맹세하거든,",
            "주께서 하늘에서 그 맹세를 들으시고 그 일을 판결하셔서 이 백성에게 의로운 사회를 만들어 주소서 ! 죄인에게는 죄가 있다고 선언하시고, 죄인의 행실을 그의 머리로 되돌려주소서 ! 그러나 무죄한 사람에게는 무죄를 선언해 주시고, 죄 없는 사람의 행실에 따라 갚아주소서'",
            "둘째는 범죄와 패전에 대한 간구였다. `만일 주님의 백성 이스라엘이 주께 벌을 받아 적에게 패하였을지라도 그들이 주께 다시 돌아와 주님의 이름을 찬양하며 이 성전에서 주께 간구하고 기도를 드리거든,",
            "주님은 하늘에서 그들의 호소를 들어주소서 ! 주님의 백성 이스라엘의 허물을 용서해 주시고, 그들과 그들의 조상에게 주신 땅으로 다시 돌아오게 하소서'",
            "셋째는 가뭄에 대한 간구였다. `만일 주님의 백성이 주께 죄를 지어 그 대가로 벌을 받아 큰 가뭄을 겪게 되었을 때, 그것이 주께서 내리시는 벌인 줄 깨닫고 그들이 주께 다시 돌아와 간구하며, 성전이 있는 이곳을 향하여 기도하고 주님의 이름을 찬송하며 죄에서 멀리 떠나거든",
            "주님은 하늘에서 그들의 호소를 들어주소서 ! 주님의 백성과 그 왕들의 허물을 용서해 주시고, 그들이 걸어가야 할 선한 길을 가르쳐 주소서. 주께서 이 백성에게 영원한 유산으로 선사해 주신 이 땅에 다시 비를 내려주소서 !'",
            "넷째는 온갖 재난에 대한 간구였다. `만일 이 땅에 흉년이 들거나 전염병이 돌거나 병충해와 메뚜기 떼 때문에 농작물이 피해를 입거나 적군이 도성을 공격하거나 온갖 재앙과 질병이 이 백성을 괴롭힐 때,",
            "주님의 백성 이스라엘이 주께 드리는 기도와 간구를 들어주소서 ! 백성 가운데 누구든 환난과 고통속에서 이 성전을 향하여 두손을 펴고 주께 간구와 호소를 올리거든,",
            "주께서 사시는 하늘에서 그를 내려다 보시고 그 호소를 들어주소서 ! 그들의 죄를 용서하시고, 그들에게 살길을 열어 주소서 ! 그렇더라도 주께서는 사람의 가장 은밀한 생각과 마음속을 꿰뚫어 보시는 분이시니 각 사람의 행실에 따라서 갚아 주소서 !",
            "그러면 그들이 주께서 우리 조상들에게 주신 이 땅에 살면서 언제나 주님을 두려워하며 순종할 것입니다'",
            "다섯째는 이방인들에 대한 간구였다. `만일 또 주님의 백성 이스라엘이 아닌 이방인일지라도 그가 먼 나라에서 주님의 소식을 듣고, 주께서 이 백성에게 베푸신 일들이 위대한 것을 알고 찾아와 이 성전을 바라보며 주께 기도를 드리거든,",
            "주께서 사시는 하늘에서 내려다보시고 그의 호소와 간구를 이루어 주소서 ! 그러면 세상의 모든 민족들이 여호와밖에는 참신이 없다는 것을 깨달을 것입니다. 주님의 백성 이스라엘이 주님을 경외하듯이 그들도 주님을 경외할 것입니다. 그리고 제가 지어 드린 이 성전이 주님의 것임을 세계 만민이 알게 될 것입니다.'",
            "여섯째는 여호와의 군사적인 도우심에 대한 간구였다. `만일 주님의 백성이 주님의 명령을 받고 적군과 싸우러 나가 먼 곳에서라도 주께서 선택하신 이 도성과 제가 주께 지어 드린 이 성전을 향하여 기도를 드리거든,",
            "하늘에서 그들의 간구함을 들으시고 한을 풀어 주소서 !'",
            "일곱째는 포로민에 대한 간구였다. `인간이란 죄를 짓게 마련이니 혹시 이스라엘 백성들이 주께 반역하고 죄를 저지르는 일이 일어날지도 모릅니다. 그러면 주께서 진노하시어 그들을 모조리 적군에게 넘겨 주시고,  적군은 그들을 멀거나 가깝거나를 가리지 않고 딴 나라로 끌고 갈 것입니다.",
            "그러나 딴 나라에 끌려간 뒤에 그들이 제 정신을 차리고 진심으로 주께 다시 돌아와 `저희가 죄를 저질렀습니다 ! 저희가 순종하지 않았습니다 !' 하고 고백하며 주께서 그들의 조상에게 주신 이 땅을 향하여 기도하고, 주님의 도성으로 택하신 이 예루살렘과 제가 주께 지어 드린 이 성전을 향하여 기도하거든",
            "(37절과 같음)",
            "주님은 하늘에서 내려다보시고 그들의 호소와 간구를 들어주소서. 그들의 권리를 되찾아 주소서 ! 주께 반역하고 못되게 군 그들의 죄를 모두 용서해 주소서 !",
            "나의 하나님 여호와여, 누구든지 이곳으로 주님을 찾아와 호소하거든 언제나 그를 불쌍히 보시고 그의 기도와 간구를 들어주소서 !",
            "우리의 하나님 여호와여, 이제 일어나셔서 주님의 법궤와 함께 주님의 안식처로 들어가소서 ! 법궤는 주님의 강한 능력의 상징이오니 주께서 법궤와 함께 계시옵소서 ! 여기서 주님을 섬기는 제사장들에게 전권을 주셔서 주님의 구원을 우리에게 전하게 하소서 ! 주님의 성도들이 모두 구원을 받고 기뻐 뛰게 하소서 !",
            "주께서 친히 기름부어 세우신 이 왕을 물리치지 마시고 주께서 나의 아버지 다윗에게 약속하신 사랑을 잊지 마시고 베풀어 주소서 !'"
        ],
        [
            "[성전에서 베푼 첫번째 잔치] 솔로몬의 기도가 끝나자 하늘에서 불이 내려와 번제물과 다른 희생제물들을 태워 버렸고, 온 성전에는 여호와의 영광스러운 광채가 가득 찼다.",
            "여호와의 성전이 이렇게 여호와의 영광스러운 광채로 가득 차자, 제사장들도 감히 성전 안으로 들어갈 수가 없었다.",
            "하늘에서 불이 내려오고 성전에 여호와의 영광스러운 광채가 나타난 것을 본 온 이스라엘 백성은 놀라서 무릎을 꿇고 엎드려 돌을 깐 마당에 얼굴을 대고 경배하면서 감사 찬양을 드렸다. `여호와는 우리의 좋은 하나님이시요, 그분의 사랑은 영원히 그치지 않는다 !'",
            "이에 솔로몬왕이 온 백성과 함께 많은 짐승을 잡아 희생제물을 바치며 성전 봉헌식을 거행하였는데",
            "이때에 왕은 황소 2만 2천 마리와 양 12만 마리를 화목제물로 바쳤다. 그런 다음 왕이 온 백성과 함께 화목제물을 나누어 먹으면서 성전 봉헌 잔치를 베풀었다.",
            "그때에 제사장들은 저마다 제자리에 서서 직무를 수행하였고, 레위 사람들은 다윗왕이 예배용으로 만들게 하였던 악기를 들고 늘어서서 다윗이 지은 감사의 노래를 연주하며 다시 이렇게 여호와를 찬양하였다. `여호와의 사랑은 영원히 그치지 않는다 !' 그러자 제사장들이 나팔을 불었고, 온 백성은 지켜보고 서 있었다.",
            "그런데 제물이 너무 많아서 솔로몬이 성전 앞에 만들어 놓은 놋제단은 사용할 수가 없었다. 그래서 솔로몬은 성전 앞의 넓고 큰 바윗돌을 성별하여 제단으로 사용하였다. 그는 불로 태워서 드리는 번제물과 곡식 예물인 소제물과 화목제물의 기름을 거기서 바쳤다.",
            "솔로몬은 7월 8일부터 14일까지 성전 봉헌식 잔치를 7일 동안 베풀고 이어서 또 21일까지 7일 동안은 장막절 잔치를 베풀었다. 장막절 잔치에는 온 이스라엘의 남자들이 모두 참여하도록 되어 있었으므로 북쪽 끝의 하맛 어귀에서부터 남쪽끝의 애굽에 이르는 이스라엘 전역에서 모여든 무리가 아주 많았다.",
            "이렇게 그들은 7일 동안 성전 봉헌식을 거행하고, 또 7일 동안 장막절 잔치를 베푼 다음 22일에는 모든 잔치를 마치는 민족 성회를 열었다. 이날은 장막절로부터 보면 8일째 되는 날이었다.",
            "그리고 솔로몬왕은 7월 23일에 온 백성을 집으로 돌려보냈다. 해산하는 날은 이처럼 따로 두어서, 15일 동안의 축제기간에 포함시키지 않았다. 온 백성은 여호와께서 다윗과 솔로몬과 주님의 백성 이스라엘에게 베풀어 주신 모든 은혜를 생각하며 기쁨에 가득 찬 마음으로 저마다 자기 집으로 돌아갔다.",
            "[하나님의 응답] 솔로몬이 성전과 왕궁 건축공사를 끝마치고 그에 따른 모든 계획을 성공적으로 마무리 짓자",
            "여호와께서 밤에 솔로몬에게 나타나 말씀하셨다. `내가 네 기도를 듣고 이곳을 택하여 너희들의 제사를 받을 곳으로 삼았다.",
            "그러니 만일 내가 하늘 문을 닫아 비가 내리지 않게 하거나 메뚜기 떼를 보내 온 땅을 남김없이 갉아먹게 하거나 이 백성에게 전염병을 내려보내거든",
            "여호와의 백성이라고 불리는 내 백성은 스스로 깊이 반성하고 기도하며 악한 길을 버리고 돌아서서 다시 나를 찾아라. 그러면 내가 하늘에서 그 기도를 듣고 모든 허물과 죄를 용서해 주고 그 땅의 손해도 갚아 주겠다.",
            "이제부터는 내가 늘 이곳에서 하는 기도를 내려다보고, 그 기도에 귀를 기울일 것이다.",
            "내가 바로 지금 이 전을 택하고 거룩하게 구별하여 너희가 언제나 나를 만날 수 있는 곳으로 삼았으니 내 두눈은 항상 이곳을 내려다보며, 내 마음은 언제나 여기서 너희를 기다리고 있을 것이다.",
            "또 네가 만일 네 아버지 다윗처럼 한 마음으로 나를 섬기고, 내가 명령한 규정과 계명을 모두 지키면",
            "내가 네 권세와 후손의 권세를 항상 지속시켜 주겠다. 내가 네 아버지 다윗과 계약을 맺고 `네 후손 가운데서 이스라엘을 다스릴 왕이 끊어지지 않게 하겠다 !'고 약속한 것을 지켜 주겠다.",
            "그러나 너희가 만일 나를 버리고 떠나서 내가 너희에게 준 계명과 명령을 지키지 않고 너희들 마음대로 다른 신들을 섬기며 경배하면",
            "내가 준 이 땅에서 너희를 다시 쫓아내겠다. 또 너희가 나를 만나게 될 이 전도 다시는 돌보지 않아 세계 만민이 조롱하고 멸시하는 곳으로 내가 바꾸어 놓겠다.",
            "그러면 지금 저렇게 높고 화려한 건물을 보고 다니던 이들이 모두 놀라며 이렇게 물을 것이다. `여호와께서 무엇 때문에 이 땅을 이토록 황폐하게 만드시고 이 성전을 잿더미로 만드셨을까 ?'",
            "그럴 때마다 사람들은 이렇게 대답할 것이다. `이스라엘 백성이 그들의 조상의 하나님 여호와를 버리고 떠났기 때문이다. 여호와께서 그들을 애굽에서 해방시켜 이 땅으로 데리고 오셨으나, 그들은 다른 신들을 찾아다니며 숭배하고 섬겼다. 그래서 그들이 이런 재앙을 모두 당하게 되었다.'"
        ],
        [
            "[솔로몬의 여러 가지 업적들] 솔로몬은 요새 성읍들을 건설하였다. 솔로몬이 여호와의 성전과 자기의 왕궁을 짓는 데에는 20년이 걸렸다.",
            "솔로몬은 아람왕 후람에게 건축 자재를 제공한 대가로 갈릴리 지방의 성읍 20개를 주었는데, 후람이 그곳을 쓸모없는 땅으로 여기고 다시 솔로몬에게 되돌려주자 그 성읍들을 다시 건축하여 이스라엘 백성들을 이주시켰다.",
            "그런 다음 솔로몬은 하맛 지역의 소바로 진격하여 그 성읍을 점령하였다.",
            "그는 수리아 사막의 다드몰을 개축하고 요새화하여 메소보다미아로 통하는 대상들의 성읍을 만들었다. 그 밖에도 그는 하맛 지역에 세웠던 모든 성읍들을 요새화하여 곡식 창고들을 지어 놓았다.",
            "또 ㄱ) 위 벧호론과 아래 벧호론에도 성벽을 쌓고 튼튼한 성문과 빗장들을 달아 견고한 요새 성읍으로 만들었다. (ㄱ. 이곳은 욥바 항구에서 내륙으로 진입하는 곳으로서 예루살렘에서 북서쪽으로 16킬로미터 지점에 있었다)",
            "또 단 지파의 바알랏과 모든 요새 성읍들을 재건하여 전차 부대들을 배치하고 식량을 비축하였다. 그는 예루살렘과 레바논산과 그가 다스리는 온 땅 안에 자기가 세우고자 계획하셨던 건축물을 모두 지어 놓았다.",
            "솔로몬은 또 노예제도를 확립하였다. 솔로몬은 모든 건축 공사를 부역자들을 시켜 완성하였다. 그가 강제 노동에 동원한 족속들은 이스라엘 백성이 가나안 땅을 점령할 때에 죽이지 않고 살려 둔 원주민 헷 족속과 아모리 족속과 브리스 족속과 히위 족속과 여부스 족속의 후손들이었다. 이들은 오늘날까지도 계속 강제 노동을 하면서 사는 노예가 되었다.",
            "(7절과 같음)",
            "그러나 솔로몬이 이스라엘 백성 가운데서는 아무에게도 강제 노동을 시키지 않고 병사나 근위대장이나 기병대장이나 전차 부대장들을 삼았다.",
            "솔로몬이 전국의 지방 행정을 위하여 감독관으로 세운 사람들은 250명이었다.",
            "솔로몬이 또 아내로 얻은 바로의 딸을 왕궁으로 이사시켰다. 솔로몬은 바로의 딸과 결혼을 하였는데, 그 아내를 위하여 왕궁을 짓고 이제까지 다윗성에 살던 그녀를 새 왕궁으로 이사시켰다. 이 왕궁은 다윗성의 북쪽에 있는 밀로의 요새를 재건한 것이었다. 솔로몬은 왕궁에서 멀리 떨어진 곳에 이 새 궁전을 지을 때에 이렇게 말하였다. `내 아내를 이스라엘의 왕 다윗의 궁전에서 살게 할 수는 없다. 일찍이 여호와의 법궤가 모셔진 일이 있는 이 왕궁 주변 일대는 거룩한 곳이다. 그러니 자주 부정을 타는 여자를 이 지역에서 머물러 살게 할 수는 없다'",
            "솔로몬은 또 제사 규정을 완성해 놓았다. 성전 건축이 완료되자, 솔로몬은 성전의 낭실 앞에 쌓은 제단에서 규칙적으로 여호와께 번제물을 드렸다.",
            "모세가 지시한 대로 매일 바치는 번제물과, 안식일과 매월 초하루와 일년의 3대 절기에 바치는 제물을 모두 드렸는데, 3대 절기는 누룩을 넣지 않은 떡을 먹는 무교절과 칠칠절이라고도 부르는 오순절과 장막절이라고도 부르는 초막절이었다.",
            "솔로몬은 또 아버지 다윗이 지시한대로 제사장들을 여러 조로 편성하여 직무를 수행하게 하고, 레위 사람들도 여러 조로 편성하여 매일 필요한 대로 제사장을 돕는 일과 성전에 들어가 노래 부르는 일을 맡게 하였다. 문지기들도 조를 편성하여 성전문들을 하나씩 맡아 지키게 하였다. 이런 일은 모두 하나님의 사람 다윗이 정하여 놓은 그대로 따른 것이었다.",
            "이처럼 모든 일이 다 일찍이 다윗왕이 제사장과 레위 사람과 성전의 보물창고에 대하여 지시한 것과 조금도 어김이 없었다.",
            "그리하여 성전 건축은 주춧돌을 놓던 날로부터 완공되는 날까지 모든 일이 솔로몬의 계획대로 순조롭게 이루어져 여호와의 성전이 한군데 결점도 없이 완성되었다.",
            "솔로몬은 또 해상 활동도 활발히 하였다. 이때에 솔로몬이 에돔 족속이 차지하고 있던 홍해 아카바만 북쪽 끝에 있는 에시온게벨과 엘롯 성읍에까지 진출하자",
            "해상 기술이 가장 발달한 두로의 왕 후람이 그곳으로 솔로몬에게 선박들과 노련한 선원들을 보내 주었다. 솔로몬의 선원들은 그들의 지원을 받으며 함께 홍해 남쪽 끝의 오빌이라는 소말리아 지역으로 배를 타고 가서, 솔로몬을 위하여 450달란트나 되는 금을 사 가지고 왔다."
        ],
        [
            "[스바 여왕의 방문] 솔로몬의 이름이 점점 온 세상에 떨쳐져 마침내 아라비아 남단의 스바 여왕까지도 그 명성을 듣게 되었다. 스바 여왕은 어려운 수수께끼로 솔로몬의 지혜를 시험해 보려고 많은 수행원을 거느리고 향유와 금과 온갖 보석을 무겁게 실은 낙타를 몰고 예루살렘을 찾아왔다. 스바 여왕이 솔로몬을 만나 생각해 두었던 여러가지 수수께끼들을 솔로몬에게 물어보았다.",
            "그러나 솔로몬이 대답하지 못한 것은 하나도 없었다. 아무리 어려운 수수께끼도 그를 궁지에 몰아넣지는 못하였다.",
            "스바 여왕은 솔로몬의 지혜로운 답변을 듣고 깊이 감명을 받았다. 그녀는 솔로몬의 궁궐도 구경하였다.",
            "그리고 왕의 식탁에 오르는 온갖 음식과 음료와, 저마다 자기의 지위 순서에 따라 식탁에 앉은 장관들과 값비싼 옷을 입고 시중 드는 하인들과, 여호와의 성전으로 올라갈 때 솔로몬왕이 거느린 화려한 행렬을 보고는 놀라서 숨이 막힐 지경이었다.",
            "스바 여왕이 솔로몬에게 말하였다. `내 나라에서 들은 임금님의 소문이 하나도 거짓이 아니군요.",
            "나는 그 소문을 의심하고 있었지만 이제 와서 내 눈으로 보니 믿지 않을 수 없습니다. 더욱이 임금님의 지혜는 내가 들은 소문보다도 훨씬 뛰어납니다. 내가 들은 소문은 사실의 절반도 안되는 것 같습니다.",
            "늘 임금님 곁에서 그토록 슬기로운 말씀을 들을 수 있는 이 궁중의 대신들과 사람들은 얼마나 복이 많은 이들입니까 !",
            "임금님을 가려 뽑아 자기 백성을 통치하도록 권세를 주신 그대의 하나님 여호와를 찬양합니다 ! 그대의 하나님 여호와께서는 자기 백성을 사랑하시어 언제까지나 보호해 주시려고 그대를 임금으로 세워 바르고 정의로운 정치를 펴게 하셨습니다.'",
            "그러고 나서 그녀는 솔로몬왕에게 120달란트의 금과 매우 많은 향유와 보석들을 선물로 주었다. 일찍이 그토록 많은 향유가 예루살렘에 들어온 일이 한번도 없었다.",
            "전에 오빌 땅에서 금을 수입한 후람과 솔로몬의 선원들은 계속 오빌에서 귀중한 목재와 보석들도 수입해 들였다.",
            "솔로몬은 그 목재로 여호와의 성전과 왕궁의 계단도 만들고, 성전의 가수들이 쓸 수금과 비파를 만들었다. 그토록 아름다운 악기들은 이제까지 유다 땅에서 한번도 보지 못한 것들이었다.",
            "솔로몬왕은 스바 여왕이 청한 모든 소원을 다 들어주고, 그녀가 가지고 왔던 것보다 훨씬 더 많은 선물을 그녀에게 주었다. 스바 여왕은 수행원들을 데리고 다시 자기 나라로 돌아갔다.",
            "[솔로몬의 화려한 부와 권세] 솔로몬왕이 해마다 세금으로 거두어들인 금은 666달란트나 되었다.",
            "그외에도 무역하는 사람들과 상인들에게서 받아들인 세금과 솔로몬이 전국의 지방관리들과 아라비아의 왕들에게서 거두어들인 세금이 금과 은으로 들어왔다.",
            "그래서 솔로몬은 또 장식용으로 긴 방패를 200개 만들어 금으로 얇게 입혔는데 방패 하나에 사용된 금의 무게가 600세겔이나 되었다.",
            "솔로몬은 또 둥근 방패도 300개를 만들었는데, 이 작은 방패에도 300세겔씩 금을 얇게 입혔다. 그는 이 모든 방패들을 자기 왕궁 곁의 `레바논의 숲'이라 불리는 커다란 마루방에 전시하였다.",
            "그는 또 전시용으로 큰 왕좌를 상아로 만들어 순금을 입혀 놓았다.",
            "그 왕좌로 올라가는 곳에는 여섯 계단이 있고 그 계단의 좌우마다에는 사자상이 하나씩 서 있었다. 사자상은 양쪽 팔걸이 곁에도 하나씩 서 있었다. 왕좌의 발판도 금으로 되어 있었다. 그토록 화려한 왕좌는 이제까지 어떤 왕도 만든 일이 없었다.",
            "(18절과 같음)",
            "솔로몬왕이 마시는 그릇은 물론 `레바논의 숲'이라 불리는 커다란 마루방의 모든 기구들도 순금으로 만든 것이었다. 솔로몬 시대에는 은이 귀금속으로 여겨지지도 않았다.",
            "솔로몬왕은 무역 활동도 활발하게 하였다. 후람왕의 선원들을 고용한 무역선은 아프리카 남단을 돌아 스페인 남부의 다시스에까지 가서 금은과 상아와 온갖 종류의 원숭이, 공작새까지 수입해 들였다. 이 무역선은 가는 데 1년, 오는 데 1년, 중간에 체류하는 데 1년씩 소요하였으므로 3년에 한 번씩 돌아왔다.",
            "솔로몬왕은 세상의 어떤 왕보다 부유하고 지혜로웠다.",
            "그래서 온 세상의 왕들이 솔로몬왕을 찾아와서 하나님께서 그에게 주신 지혜도 배우고",
            "여러 가지 선물도 내놓았다. 금그릇과 은그릇, 온갖 의복과 무기, 값비싼 향유, 온갖 종류의 말과 노새 등을 선물로 가지고 오는 사람들의 방문이 해마다 그치지 않았다.",
            "솔로몬은 4천 마리의 말과 전부를 둘 거대한 마구간과 차고를 설치하였다. 솔로몬은 전차부대 요원도 1만 2천 명이나 두었는데, 그 가운데 일부는 예루살렘에 배치하고, 나머지는 그가 세운 요새 성읍들에 배치하였다.",
            "솔로몬은 유브라데강에서 블레셋 족속의 땅과 애굽 국경선에 이르는 지역에 있는 모든 나라의 왕들을 지배하였다.",
            "솔로몬이 다스리는 동안 예루살렘에는 은이 돌처럼 흔하였고 송백도 유다 땅 들판에 자라는 돌무화과나무만큼 많게 되었다.",
            "솔로몬왕은 주로 애굽에서 군마를 수입해 들였으나 다른 여러 나라에서도 말을 들여왔다.",
            "[솔로몬의 최후] 그 밖에도 솔로몬의 업적에 대하여 말할 수 있는 것은 처음부터 끝까지 모두 나단 예언자의 기록과 실로 사람 아히야의 예언의 말씀과 느밧의 아들 여로보암왕에 대하여 예언한 잇도의 묵시록에서 읽을 수 있다.",
            "솔로몬은 예루살렘에서 40년 동안 온 이스라엘을 통치하였다.",
            "그가 죽어 다윗성에 안장되자, 그의 아들 르호보암이 뒤를 이어 왕위에 올랐다."
        ],
        [
            "[이스라엘이 르호보암을 반대하다] 르호보암은 다윗의 왕권을 계승하여 유다와 이스라엘의 통치권을 다 얻게 되었다. 그는 옛 지파 동맹의 중심지였던 이스라엘의 세겜으로 갔다. 북쪽 이스라엘의 모든 지파들이 거기서 그를 왕으로 추대하려고 하였기 때문이다.",
            "이때에 느밧의 아들 여로보암이 그 소문을 듣고 애굽에서 이스라엘로 돌아왔다. 그는 일찍이 애굽으로 도피해 그곳에 머물러 있었다. 그가 나중에 열 지파를 통치하게 될 것이라는 아히야의 예언을 솔로몬이 알고 그를 죽이려고 하였기 때문이다.",
            "이스라엘의 열 지파들이 여로보암을 앞세우고 세겜으로 르호보암을 찾아가서 말하였다.",
            "`우리는 임금님의 선왕께서 지워준 무거운 세금과 고된 부역으로 시달려 왔습니다. 그러니 임금께서는 이제 이러한 짐을 덜어 가볍게 해주십시오. 그러면 우리도 임금님을 섬기겠습니다.'",
            "르호보암이 `모두 돌아갔다가 사흘 뒤에 다시들 오시오 !' 하고 대답하여 그들을 돌려보낸 뒤",
            "아버지 솔로몬 생전에 그를 섬기던 경륜이 높은 참모들을 불러 물었다. `여러분에게 좋은 의견이 있거든 말해 주시오. 이 백성에게 뭐라고 대답을 해야 옳겠습니까 ?'",
            "그들이 르호보암에게 말하였다. `임금님은 이 백성을 따뜻하게 맞이하고 친절한 말로 대하십시오 ! 임금님이 그들의 요구를 들어준다면, 그들은 언제까지나 임금님을 섬기게 될 것입니다.'",
            "그러나 르호보암은 이 노인들의 충고가 마음에 들지 않았다. 그래서 다시 자기와 함께 자라나서 이제는 자기를 섬기고 있는 젊은 참모들에게 물었다.",
            "`여러분은 내게 어떤 조언을 하겠소 ? 자기들의 짐을 가볍게 해달라는 이 백성에게 내가 어떤 대답을 하여야 옳겠소 ?'",
            "그들이 대답하였다. `임금께서는 이렇게 말씀하십시오. `내 새끼손 가락은 내 아버지의 허리보다도 더 굵다 ! 내 아버지가 여러분에게 무거운 짐을 지웠다고 하지만 나는 더 무거운 짐을 지우겠다. 내 아버지는 가죽 채찍으로 여러분을 몰았으나, 나는 전갈 채찍으로 몰아대겠다.'",
            "(10절과 같음)",
            "이미 약속한 대로 사흘 뒤에 여로보암이 온 백성을 거느리고 르호보암 앞에 나타났다.",
            "르호보암은 늙은 참모들의 조언을 버리고 포학한 말로",
            "자기 나이 또래의 젊은 참모들이 시킨 대로 대답하였다. `내 아버지가 여러분에게 많은 것을 요구하였다고 하지만 나는 더 많은 것을 요구하겠소. 나의 아버지는 가죽채찍으로 여러분을 몰았으나, 나는 전갈채찍으로 여러분을 몰아대겠소'",
            "왕은 이스라엘 백성의 간청을 들은 척도 하지 않았다. 하나님이 그렇게 일을 꾸며 놓으셨기 때문이다. 여호와께서 실로 사람 아히야를 보내어 여로보암에게 하셨던 말씀이 그대로 이루어지도록 하신 것이다.",
            "[이스라엘이 다윗 왕조를 떠나다] 이스라엘 열 지파 사람들은 왕이 자기들의 청을 무시해 버리자 이렇게 외쳤다. `이제 우리가 다윗의 집안에서 얻을 것이 무엇이냐 ? 우리가 이새의 아들과 나눌 유산은 하나도 없다 ! 너희 이스라엘 사람들아, 어서 집으로 돌아가라 ! 이제 다윗의 후손들은 자기 집안이나 잘 다스려라 !' 그리고 온 이스라엘 사람들이 일어나 저마다 집으로 돌아갔다.",
            "그러나 유다 땅의 모든 성읍에 살던 이스라엘 사람들은 르호보암을 왕으로 모셨다. 다윗의 왕조에 충성하는 유다 땅의 이스라엘 사람들만이 이제 참된 이스라엘 백성으로 남게 된 것이다.",
            "르호보암왕은 부역장의 감독관 하도람을 북쪽 열지파의 대표자들에게 보내 사태를 수습하려고 시도하였다. 그러나 이스라엘 사람들은 그를 돌로 쳐죽였다. 르호보암왕은 간신히 수레를 타고 예루살렘으로 도주하였다.",
            "이스라엘의 열 지파는 이때부터 다윗 왕조에서 떠나 오늘날까지 따로 존속해 내려왔다."
        ],
        [
            "[전쟁을 예방한 스마야의 예언] 르호보암은 예루살렘으로 돌아오자 곧 전쟁 준비를 하였다. 유다와 베냐민 두 지파는 18만 명의 병력을 모아 이끌고, 북쪽의 이스라엘로 진격하여 열 지파의 통치권을 르호보암에게 되돌릴 작전을 세웠다.",
            "그러나 여호와께서 예언자 스마야에게 이와같이 말씀하셨다.",
            "`너는 솔로몬의 아들 유다왕 르호보암과, 유다와 베냐민 두 지파에 속한 모든 이스라엘 사람들에게 가서 이렇게 전하여라.",
            "여호와께서 말씀하신다. `너희는 동족을 치러 올라가지 말고 각자 집으로 돌아가거라. 일이 이렇게 되도록 모두 내가 계획해 놓았다.' 그들은 주님의 지시에 순종하고 여로보암과 싸우고자 한 계획을 포기하였다.",
            "[르호보암이 요새를 건설하다] 르호보암은 예루살렘의 왕궁에서 통치하였다. 그는 주로 애굽과 블레셋과 에돔의 침공을 막기 위하여 유다와 베냐민 지역에 요새 성읍들을 건설하였는데 베들레헴, 에담, 드고아, 벧술, 소고, 아둘람, 가드, 마레사, 십, 아도라임, 라기스, 아세가는 모두 유다의 남쪽과 서쪽에 위치하였고, 소라와 아얄론은 북방의 방어진지로 베냐민 지파에 속해 있었다. 그 밖에도 헤브론이 있었다.",
            "(5절과 같음)",
            "(5절과 같음)",
            "(5절과 같음)",
            "(5절과 같음)",
            "(5절과 같음)",
            "르호보암은 이 성읍들을 견고하게 건설한 뒤에 사령관들을 배치하고 식량과 기름과 포도주도 진지 안에 비축해 두었다.",
            "그는 또 방패와 창 같은 무기들도 배치하여 항상 국경선의 성읍들을 견고하게 지켰다. 그는 이와같이 유다와 베냐민 지역의 군사 통치권을 튼튼하게 확보하였다.",
            "[제사장과 레위인들의 이주] 북쪽의 이스라엘 지역에 살던 제사장들과 레위 사람들이 모두 남하하여 르호보암에게로 넘어왔다.",
            "여로보암과 그의 계승자들은 레위 사람들에게 여호와를 위하여 제사장의 직무를 수행하는 것을 금지시켰기 때문이다. 그들은 자기들의 목초지와 재산을 버리고 유다와 예루살렘으로 이주하였다.",
            "여로보암은 숫염소와 송아지 모양으로 온갖 신상을 전국에 만들어 놓고 제멋대로 제사장들을 세워 제물을 바치게 하였다.",
            "그래서 북쪽의 열 지파들 가운데서 이스라엘의 하나님 여호와만을 섬기기 원하는 사람들은 모두 레위 사람들을 따라 예루살렘으로 와서 그들 조상의 하나님 여호와께 제물을 바쳤다.",
            "이렇게 하여 그들은 유다 왕국도 부흥시키고 솔로몬의 아들 르호보암의 통치권도 강화시켰다. 그러나 그 기간은 3년에 불과하였다. 유다 백성들은 겨우 3년 동안을 다윗과 솔로몬을 본받아 살았다.",
            "[르호보암의 가족관계] 르호보암은 마할랏을 아내로 맞이하였다. 그녀의 아버지는 다윗의 아들 여리못이었고, 어머니는 이새의 손녀요 엘리압의 딸인 아비하일이었다.",
            "르호보암은 마할랏에게서 세 아들을 낳았다. 여우스, 스마랴, 사함.",
            "그 뒤에 르호보암은 다시 압살롬의 딸 마아가를 아내로 맞아 네 아들을 더 낳았다. 아비야, 앗대, 시사, 슬로밋.",
            "르호보암은 열여덟명의 아내와 예순 명의 첩을 두었는데 이들에게서 낳은 자식은 아들이 스물여덟 명이고 딸이 예순 명이었다. 그는 이 모든 여인들 가운데서 마아가를 가장 사랑하였다.",
            "그래서 마아가의 맏아들 아비야를 장차 왕위에 앉히고자 세자로 책봉하고 형제들 가운데서 가장 높은 자리에 앉게 하였다.",
            "르호보암은 다른 아들들에게도 슬기로운 조치를 취하여 유다와 베냐민 지파의 전략 요지에 배치하고 그들을 모두 요새 성읍의 사령관으로 임명한 후 후한 보수와 아내를 내려 주었다."
        ],
        [
            "[르호보암이 여호와를 버리다] 르호보암은 그의 통치권이 유다에서 보장되고 세력이 막강해지자 더 이상 여호와의 율법에 따라 살지 않았다. 온 백성도 그를 본받아 여호와를 버렸다.",
            "그러자 여호와께서 르호보암의 죄를 벌하고자 애굽 왕 시삭을 일으켜 예루살렘을 치러 올라오게 하셨다. 르호보암이 다스린 지 5년째 되는 해였다.",
            "이때 시삭은 1200대의 전차와 6만 명의 기마병을 거느렸고 그의 뒤에는 또 그를 지원하는 수많은 북아프리카의 ㄱ) 리비아 용병들과 수키 족속의 용병들과 구스 족속의 용병들이 뒤따르고 있었다. (ㄱ. 원문에는 룹과 숩)",
            "시삭은 유다의 요새화된 성읍들을 정복하고 이어서 예루살렘으로 밀고 올라왔다.",
            "이때에 예언자 스마야가 시삭을 피하여 예루살렘으로 도피해 있는 유다의 지휘관들과 고관들에게 가서 여호와의 말씀을 이렇게 전하였다. `너희가 나를 버리고 떠났기 때문에, 나도 너희를 버리고 떠나서 시삭의 손에 넘겨 주었다 !'",
            "그러자 유다의 지도층과 왕은 하나님의 심판이 두려워 `우리가 여호와께 벌을 받는 것은 당연하다 !' 하고 말하며 여호와께 굴복하였다.",
            "그들이 자신의 죄를 깨달아 뉘우치자 여호와께서 스마야에게 말씀하셨다. `스스로 허물을 깨달아 고백하였으니 내가 그들을 죽이지 않겠다. 내가 시삭이 예루살렘을 전멸시킬 정도로 화를 내지는 않겠다. 그러니 이번에도 전멸을 당하지는 않을 것이다.",
            "그러나 나를 섬기는 것과 다른 나라의 왕들을 섬기는 것이 얼마나 다른지 알 수 있도록 시삭에게 정복당하게 할 것이다.'",
            "그래서 시삭이 예루살렘으로 밀고 들어왔다. 그는 성전의 보물창고와 왕궁의 보물창고를 모조리 털어 갔다. 또 솔로몬이 만들어 두었던 금방패들도 남김없이 가지고 갔다.",
            "[르호보암의 나머지 치적] 르호보암은 약탈당한 금방패 대신 놋쇠로 둥근 방패를 작게 만들어 왕궁의 입구에 배치된 경비대장들에게 주었다.",
            "왕을 수행하는 경비원들은 왕이 여호와의 성전으로 들어갈 때마다 이 방패를 들고 왔다가 다시 보관소에 가져다 두었다.",
            "르호보암이 자신의 죄를 깨달은 것을 보시고, 여호와께서는 분노를 거두어 그를 완전히 멸망시키지는 않으셨다. 그뿐만 아니라 유다 나라에는 아직도 여호와께 충성하는 참된 이스라엘 백성이 많았기 때문이었다.",
            "이리하여 르호보암이 자기의 통치권을 다시 강화시키고 계속 왕으로 다스릴 수가 있었다. 르호보암은 41세에 왕위에 올라 여호와께서 자기 백성과 가까이 계시기 위하여 이스라엘의 모든 지파들 중에서 선택하신 예루살렘 도성에서 17년 동안 통치하였다. 그의 어머니는 암몬 족속의 여인 나아마였다.",
            "르호보암은 마음이 여호와께만 있지 않았으므로 자주 악한 일을 저질렀다.",
            "[르호보암에 대하여 끝맺는 말] 르호보암의 행적에 대하여 더 말할 수 있는 것은 처음부터 끝까지 예언자 스마야의 책과 선견자 잇도가 쓴 족보에서 읽을 수 있다. 르호보암과 여로보암은 끊임없이 서로 전쟁을 벌였다.",
            "르호보암이 죽어 다윗성에 안장되자, 그의 아들 아비야가 뒤를 이어 왕위에 올랐다."
        ],
        [
            "[아비야의 등극과 남북전쟁] 아비야가 유다 왕위에 오른 것은 북왕국 이스라엘 왕 여로보암의 통치 18년째 되는 해였다.",
            "아비야는 예루살렘에서 3년 동안 통치하였다. 그의 어머니는 기브아 사람 우리엘의 딸 미가야였다. 아비야는 다시 여로보암과 전쟁을 시작하여",
            "40만 명의 정예 부대를 이끌고 공격해 들어갔다. 여로보암은 80만 명의 정예 부대를 이끌고 대치하였다.",
            "[아비야의 연설] 양쪽 군대가 서로 대치하고 있을 때에, 아비야가 에브라임 산지의 스마라임산으로 올라가서 외쳤다. `여로보암과 모든 이스라엘 백성들아, 내 말을 똑똑히 들어라 !",
            "이스라엘의 하나님 여호와께서 다윗과 영원히 변하지 않을 계약을 체결하셨던 일은 너희도 분명히 알고 있을 것이다. 그때에 여호와께서는 다윗과 그의 자손들에게 온 이스라엘을 통치할 권세를 영원히 맡겨 주셨다.",
            "그런데도 솔로몬의 신하였던 여로보암은 주인을 배반하고 스스로 왕이 되었다.",
            "그리고 쓸모없고 포학하기만 한 무리들이 여로보암에게 몰려들자 솔로몬의 아들 르호보암보다 더 강하게 되었다. 그때 르호보암은 그러한 폭도들을 진압할 수 있을 만큼 경험도 없고 마음도 여린 사람이었다.",
            "그런데 이제 너희가 또 다시 일어나 여호와께서 친히 다윗의 후손에게 맡겨 주신 이 나라를 뒤엎으려 하고 있다. 이것은 바로 여호와의 통치권을 빼앗는 일이다. 너희는 우리보다 배나 많은 군대에다가 여로보암이 신으로 만들어 섬기는 금송아지까지 끌고 나왔다.",
            "그러나 아론의 후손인 여호와의 제사장들과 레위 사람들을 내쫓고 그 대신에 세상의 다른 민족들처럼 너희 마음대로 제사장들을 세운 자들이 너희가 아니냐 ? 누구든지 수송아지 한 마리와 숫 양 7마리를 끌고 와서 제물로 바치면 그들을 모두 신도 아닌 온갖 우상의 제사장으로 삼은 자들이 바로 너희가 아니냐 ?",
            "그러나 우리는 변함없이 우리의 하나님 여호와만 섬기고 있다. 우리는 여호와를 버리지 않았다 ! 아론의 후손들은 여전히 제사장으로 여호와를 섬기며, 레위 사람들은 그들이 맡은 임무를 수행하고 있다.",
            "우리는 매일 아침 저녁으로 여호와께 번제와 분향을 드린다. 제물의 식탁에도 언제나 규칙적으로 열두 덩이의 거룩한 떡을 두 줄로 진열하고, 저녁마다 금등잔에 불을 켜놓는다. 우리는 우리의 하나님 여호와를 한마음으로 섬기고 있으나 너희는 그분을 버린 지 오래이다.",
            "자, 보아라 ! 하나님께서 친히 우리 편에 서서 우리를 인도해 주신다 ! 여호와의 제사장들도 너희를 치도록 이곳에 와서 나팔을 불 준비를 하고 있다. 이스라엘 백성들아, 너희 조상의 하나님 여호와와 싸우지 말라 ! 너희가 결코 당해 내지 못할 것이다.'",
            "[전쟁의 결과] 그러는 동안에 여로보암은 이미 유다 군대의 뒤로 복병을 보내 유다군을 앞뒤로 포위하였다.",
            "유다군은 적에게 포위된 것을 보자 일제히 여호와께 부르짖었다. 제사장들은 나팔을 불고",
            "군인들은 모두 전쟁의 함성을 질렀다. 그러자 여호와께서 직접 여로보암과 이스라엘 모든 군대를 큰 혼란에 빠뜨려 패주시키셨다.",
            "이리하여 이스라엘 군인들이 다투어 유다군을 피하여 도망치자 하나님은 그들을 유다인들의 손에 넘겨 주어 잡혀 죽게 하셨다.",
            "아비야가 군인들을 거느리고 나가 패주하는 이스라엘 군대를 창으로 찌르고 칼로 쳐죽이니 그 수가 50만 명에 이르렀다.",
            "이렇게 이스라엘 군대가 지고 유다 군대가 승리하게 된 것은 유다 백성이 그들의 하나님 여호와를 의지하였기 때문이다.",
            "아비야는 여로보암을 계속 추격하여 벧엘과 여사나와 에브론과 그 성읍들에 딸린 주변 마을들을 점령하였다.",
            "그리하여 아비야의 생전에는 여로보암이 세력을 전처럼 다시 회복하지 못하다가 마침내 여호와의 벌을 받고 즉사하였다.",
            "그러나 아비야는 여호와의 복을 받아 세력이 강해지고 집안도 융성하여 열네 명의 아내에게서 스물두 명의 아들과 열여섯 명의 딸을 낳았다.",
            "[아비야에 대하여 끝맺는 말] 아비야의 업적과 그가 한 말에 대하여 더 이야기할 수 있는 것은 선견자 잇도의 해석책에서 읽을 수 있다."
        ],
        [
            "아비야가 죽어 다윗성에 안장되자 그의 아들 아사가 왕위에 올랐다. [아사의 평화시대] 아사의 40년에 이르는 통치기간 중 10년 동안은 나라가 평화를 누렸다.",
            "아사는 그의 하나님 여호와의 마음에 드실 선하고 의로운 일들을 하였다.",
            "그는 이방신들의 제단과 제사처들을 허물어 없애고, 신상으로 섬기던 돌기둥들을 산산히 부수어 버렸으며 나무를 깎아 만든 여신상들을 토막 쳐 버렸다.",
            "아사는 유다 백성에게 오직 그들 조상의 하나님 여호와께만 순종하고, 율법과 모든 계명을 따르라고 명령하였다.",
            "그는 이방신들의 제사처와 분향 제단들도 유다의 모든 성읍에서 없애 버렸다. 아사가 이토록 철저한 종교개혁을 하는 동안에 온 나라가 평안하였다.",
            "이 기간 동안에는 여호와께서 아사에게 평화를 주셔서 아무도 그에게 전쟁을 걸어오지 않았다. 나라가 평안하자 그는 유다 안에 많은 성읍들을 튼튼히 세워 요새화하였다.",
            "일찍이 아사가 유다 백성에게 이와 같이 말하였다. `나라가 평안할 때에 전국의 성읍들을 확장하여 건설하고 성벽을 쌓고, 안전하게 성문을 세워 빗장을 질러라 ! 우리가 오직 하나님 여호와의 뜻에 따라 살려고 힘쓰는 것을 보시고 주께서 우리의 모든 국경선에 평화를 주셨다' 이렇게 하여 그들은 공사를 성공적으로 완성시켰다.",
            "아사는 군대도 육성하여 유다 지파에서만 창과 큰 방패로 무장한 군인이 30만 명이고, 둥근 방패와 활로 무장한 군인이 베냐민 지파에서만 28만 명이나 되었다. 이들이 모두 용맹스러운 군인들이었다.",
            "[세라를 물리친 아사] 그런데 그때 구스 사람 세라가 남쪽에서 100만 명의 대군과 300대의 전차를 몰고 유다로 침공하여 마레사에까지 이르렀다.",
            "아사왕이 전군을 거느리고 나아가 마레사의 북쪽에 있는 스바다 골짜기에서 전투 태세로 대치하였다.",
            "그는 하나님 여호와께 호소하였다. `여호와여, 주께서 우리의 편이 되어 주시면 우리가 아무리 허약해도 두려울 것이 없습니다. 우리의 하나님 여호와여, 우리는 주님만을 의지하고 있으니 도와주소서 ! 우리는 주님만을 의지하고 저 엄청난 대군에 맞서려고 출전하였습니다. 여호와여, 주님은 우리 하나님이시니 어느 누구도 주님을 당해낼 수 없다는 것을 오늘 보여주소서 !'",
            "주께서 아사의 기도를 들으시고 유다군의 편에 서서 구스 군대를 치시니, 그들이 모두 패하여 도망쳤다.",
            "아사는 군대를 이끌고 유다 남단의 그랄까지 추격하여 그들을 쳐죽였다. 구스군은 몰살을 당하여 살아 남은 자가 거의 없었다. 주께서 하늘의 군대를 거느리고 그들을 전멸시키신 것이다. 유다 군인들은 이 전투에서 많은 전리품을 얻었다.",
            "주께서는 당시 적진의 본거지였던 그랄 지역 주변의 성읍 주민들까지 엄청난 공포에 떨게 하셨다. 그래서 유다 군대가 그 성읍들까지 정복하고 거기서도 엄청난 전리품을 얻었다.",
            "그들은 또 그 지역에 천막생활을 하면서 짐승을 치는 유목민들도 습격하여 양떼와 낙타를 빼앗아 몰고 예루살렘으로 돌아왔다."
        ],
        [
            "[아사의 종교개혁] 하나님의 영이 오뎃의 아들 아사랴에게 임하자",
            "그가 전쟁에서 돌아오는 아사왕을 맞이하며 이렇게 말하였다. `임금님도 들으시고 유다와 베냐민 사람들도 모두 들으시오 ! 여러분이 여호와와 함께 있어야 여호와께서도 여러분과 함께 계십니다. 여러분이 주님을 찾으면 주께서 여러분을 만나 주시겠지만 여러분이 주님을 버리고 떠나면 주께서도 여러분을 버리고 떠나실 것입니다.",
            "옛날에 이스라엘은 오랫동안 참 하나님을 모시지 못하고 살았습니다. 그들을 지도하는 제사장도 없었고, 하나님의 율법도 잊어버린 체 살았습니다.",
            "그러나 그들이 환난을 당하여 이스라엘의 하나님 여호와께로 돌아가 그분을 찾자 주께서 그들을 만나 주셨습니다.",
            "그 당시에는 여행하기가 두려울 지경이었습니다. 온 세상이 불안하고 혼란에 빠져 있었습니다.",
            "모든 민족들이 서로 싸워서 망해 갔습니다. 전쟁을 벌이지 않은 성읍이 하나도 없었습니다. 하나님께서 온갖 재앙과 환난으로 그들을 혼란과 불안에 빠뜨리셨기 때문입니다.",
            "그러나 이제 여러분은 강하고 담대하십시오 ! 여러분이 하는 일에는 주님의 상이 따를 것입니다.'",
            "아사왕은 예언자 아사랴의 말을 듣고 그대로 개혁에 착수하여 유다와 베냐민 전역에서 가증스런 우상들을 모조리 없애고, 에브라임 산지의 정복한 성읍들에서도 더러운 우상들을 모조리 제거하였다. 이와 동시에 그는 예루살렘 성전의 낭실 앞에 있는 여호와의 제단을 보수하였다. 또 남녀 성창들도 쓸어 없애고, 성전을 모독하는 더러운 제물들도 걷어 버렸다.",
            "그런 다음에 아사는 거국적으로 제사를 드리기 위하여 유다와 베냐민 사람뿐 아니라 에브라임과 므낫세와 시므온 지역에서 탈출하여 유다에 머물러 사는 이들을 다 불러모았다. 이스라엘의 하나님 여호와께서 아사와 함께 계시는 것을 보고 북쪽에서 많은 사람들이 남쪽으로 그에게 넘어와 있었고, 남쪽의 시므온 지파에서도 에돔 족속에게 밀려 많은 사람이 유다로 올라왔다.",
            "이리하여 아사왕 15년 3월에 온 백성이 예루살렘에 모였다.",
            "그날 그들은 적에게서 빼앗아 가져온 짐승들 가운데 소 700마리와 양 7천 마리를 제물로 여호와께 바쳤다.",
            "그리고 하나님이 그들의 조상과 맺으셨던 계약을 다시 확인하고, 마음과 힘을 다하여 주님을 섬기기로 약속하였다.",
            "누구든지 주님의 뜻에 따라 살지 않으면 남자거나 여자거나, 높은 사람이거나 낮은 사람이거나 다 죽이기로 결정하였다.",
            "그들은 기뻐 환호성을 지르고 온갖 피리와 나팔을 불면서 그 모든 것을 여호와께 맹세하였다.",
            "온 유다 백성들은 이렇게 그들이 확고한 신념을 가지고 맹세한 일을 두고 모두 기뻐하였다. 그들이 온 마음을 다 바쳐 기쁨으로 여호와를 찾았기 때문에 여호와께서도 그들에게 찾아오셔서 모든 국경선에 평화를 주셨다.",
            "[아사가 마아가를 폐위하다] 아사왕은 두로의 여신 아세라의 목상들을 이스라엘에 들여온 할머니 마아가를 태후의 자리에서 폐하였다. 태후의 자리는 궁중에서 영향력이 크고 명령하는 위치였는데도 아사왕은 태후를 폐한 다음, 태후가 세웠던 목상들을 모조리 부수어 기드론 시냇가에서 불살랐다.",
            "비록 모든 산당이 이스라엘에서 사라지지는 않았지만 아사의 마음은 일평생 온전히 주께 순종하였다.",
            "아사는 아버지 아비야가 주께 바쳤던 금그릇과 은그릇들을 성전에 가져다 놓고, 자기도 주께 더 많은 금그릇과 은그릇들을 성별하여 바쳤다.",
            "이리하여 구스 사람 세라가 침공한 것 이외에는 아사왕 35년에 이르기까지 더 이상 전쟁이 없었다."
        ],
        [
            "[아사왕 말기의 남북 충돌] ㄱ) 아사왕 36년에 이스라엘 왕 바아사가 남쪽 유다의 국경선 안으로 밀고 내려와 예루살렘 북방 16킬로미터 지점에 있는 라마 성읍을 요새화하기 시작하였다. 이는 남북으로 통하는 간선 도로를 통제하여 유다 백성의 자유로운 왕래를 막고 모든 교통과 무역로를 끊으며, 또 북쪽 사람들의 탈출과 예루살렘을 순례하려는 사람들의 발길을 막으려는 속셈이었다. (ㄱ. BC 879년)",
            "그러나 남쪽의 아사왕은 군사적으로 이스라엘과 대결할 힘이 모자랐다. 그래서 외세를 끌어들이기 위해 북쪽 다메섹으로 특사를 보내어 아랍 왕 벤하닷에게 군사개입을 요청하였다. 그때에 그는 왕궁 곳간에 있는 은과 금은 물론 성전의 보물창고에 있던 금과 은도 모조리 특사 편에 보내면서 아람 왕에게 이렇게 간청하였다.",
            "`우리의 선친들이 일찍이 군사 동맹을 맺었던 것처럼 우리도 서로 동맹을 맺읍시다. 내가 특사들 편에 은과 금을 보내니 왕은 이제 이스라엘 왕 바아사와 맺었던 동맹을 끊고 이스라엘을 쳐들어가 바아사가 유다 국경선에서 철수하게 해주십시오.'",
            "벤하닷이 아사왕의 말을 듣고 이스라엘과 국교를 끊었다. 그리고 군대를 보내어 이스라엘 북쪽에 있는 성읍 이욘과 단과 아벨마임을 잿더미로 만들고, 납달리 지파의 곡식 저장 성읍들을 모조리 파괴하였다.",
            "그 소식을 들은 바아사는 곧 라마의 요새 건축 공사를 중단하였다.",
            "그러자 아사왕이 유다의 군대를 이끌고 가서, 바아사가 라마 건축을 위하여 준비해 놓았던 돌과 목재를 가져다가 예루살렘 북쪽에 있는 성읍 게바와 미스바를 요새화하는데 썼다.",
            "[선견자 하나니를 투옥하다] 아사가 외세를 의지하여 평화를 이루었을 때에 선견자 하나니가 왕을 찾아가서 이렇게 책망하였다. `왕께서 왕의 하나님 여호와의 도움 대신에 아람 왕의 도움을 의지하였으니 이제 다시는 아람 군대를 격파할 수 없을 것입니다.",
            "구스와 룹 군대가 얼마나 많은 전차와 기마병들을 거느린 막강한 군대였습니까 ? 그러나 왕께서 그 당시 여호와만을 의지하자 주께서 그들을 모조리 왕의 손에 넘겨 주셨습니다.",
            "여호와께서는 오직 한 마음으로 주님만 의지하는 이들을 도와주시려고 온 세상을 두루 살피고 계십니다. 그런데도 왕께서는 그 사실을 전혀 알지 못하는 사람처럼 처신하였으니 이제부터는 이 나라에 끊임없이 전쟁이 일어난 것입니다.'",
            "그러자 아사가 노발대발하여 선견자 하나니를 당장 감옥에 처넣었다. 아사는 이때부터 하나니를 따르는 백성들도 잡아 가두고 괴롭히기 시작하였다.",
            "[아사에 대하여 끝맺는 말] 아사에 대하여 더 말할 수 있는 것은 처음부터 끝까지 유다와 이스라엘 역대 왕들의 행적을 기록한 열왕기에서 읽을 수 있다.",
            "아사왕 통치 39년에 왕은 두 발이 부어서 움직일 수도 없게 되었다. 이렇게 앓으면서도 아사는 여호와를 찾지 않고 의사들만을 의지하였다.",
            "그는 왕위에 오른 지 41년 되던 해에 죽어 조상들의 묘실에 묻혔다.",
            "사람들은 그가 직접 다윗성에 파놓았던 바위굴 속에 놓인 침대 위에 그를 눕힌 뒤 그의 시신 위에 온갖 종류의 향유와 향기로운 물건을 뿌렸다. 그리고 온 백성은 왕의 죽음을 슬퍼하며 거대한 화톳불을 피워 놓았다."
        ],
        [
            "[종교 개혁을 이룬 여호사밧] 아사의 아들 여호사밧이 그 아버지를 이어 왕위에 올랐다. 그는 이스라엘을 대비해 유다를 아주 강력한 나라로 만들었다.",
            "그는 유다의 모든 요새 성읍에 군대를 배치하고, 유다 전역뿐 아니라 아버지 아사가 정복한 에브라임의 성읍들에도 수비대들을 주둔시켰다.",
            "여호사밧이 아버지 아사의 초기 행적과 같이 여호와만을 섬기며 살아가자, 주께서 늘 그와 함께 계시며 도와주셨다. 여호사밧은 가나안 원주민의 바알신을 섬기지 않고, 유다의 종교개혁을 지속적으로 계승하였다.",
            "그는 오직 자기 아버지의 하나님을 의지하여 하나님의 계명들을 지키고, 북쪽의 이스라엘 왕들처럼 우상을 섬기지 않았다.",
            "이렇게 그가 폭력과 음행을 멀리하고 깨끗한 손으로 주님만 섬기자 주께서 그의 권세를 조금도 흔들리지 않게 세워주셨다. 그러자 온 유다 백성이 그를 존경하며 예물을 바쳤으므로 그는 더없는 부귀와 영화를 누렸다.",
            "그는 주님을 따르는 일에 더욱 용기를 얻고 그때까지도 아직 유다에 남아있는 이방신들의 제사처들과 아세라 목상들을 모조리 없애 버렸다.",
            "[율법 교육 운동] 여호사밧은 왕위에 오른지 3년째 되는 해에 유다 온 백성에게 여호와의 율법을 바르게 가르치기 위하여 거국적인 운동을 폈다. 그리하여 다음과 같이 유능한 고관들을 전국에 파견하였다. 벤하일, 오바댜, 스가랴, 느다넬, 미가야 이들은 전국을 돌아다니며 백성들에게 우상과 음행의 더러운 행실에서 떠나라고 가르쳤다.",
            "왕은 또 스마야와 느다냐와 스바댜와 아사헬과 스미라못과 여호나단과 아도니야와 도비야와 도바도니야 같은 레위 사람들과 함께 제사장 엘리사마와 여호람을 동행시켜 백성에게 율법을 가르치게 하였다.",
            "이들은 모두 전국의 성읍을 순회하며 여호와의 율법을 온 백성에게 가르쳤다.",
            "[이웃 나라들이 조공을 바치다] 여호와께서 유다와 인접한 모든 이웃 나라들에게 두려운 마음을 일으켜 어느 누구도 감히 여호사밧을 공격하지 못하게 하시니",
            "남서쪽의 블레셋 족속들은 여호사밧에게 온갖 예물과 조공으로 은을 바쳤으며, 유다 남부의 사막지대에 올라와 살던 아라비아 사람들은 숫양과 숫염소를 각각 7700마리씩이나 가져왔다. 다른 민족과 족속들도 모두 이렇게 하였다.",
            "여호사밧은 점점 더 세력이 강해져서 유다 전역에 요새들과 국고성들을 건축하였다.",
            "전국의 각 성읍들에도 식량을 대량으로 비축해 놓았다. [군사 제도의 확립] 여호사밧은 예루살렘에 가장 훈련이 잘된 정예 부대를 배치하였다.",
            "그가 유다를 지키기 위하여 조직한 군대는 씨족별로 분류되어 있었는데 유다 지파의 지휘관들은 다음과 같았다. 최고 사령관은 아드나로서 용사 30만 명을 거느렸다.",
            "그 다음 부대의 최고 사령관은 여호하난으로 용사 28만명을 거느렸다.",
            "또 그 다음가는 부대의 최고 사령관은 시그리의 아들 아마시야로 20만 명을 거느렸다. 그는 여호와를 위하여 싸우겠다고 자원하여 군대에 들어온 사람이었다.",
            "베냐민 지파의 지휘관들은 다음과 같았다. 엘리아다는 그 휘하에 20만 명을 거느린 용감한 장군이었다. 그의 부하들은 모두 방패와 활로 무장하고 있었다.",
            "그 다음가는 부대의 최고 사령관은 여호사밧으로서 전투태세를 갖춘 18만 명의 용사를 거느렸다.",
            "이들은 모두 유사시에 왕을 위하여 싸우기로 작정한 용사들이었다. 유다 전역의 요새에는 따로 정규 부대들이 항상 배치되어 있었다."
        ],
        [
            "[여호사밧과 아합의 군사동맹] 유다 왕 여호사밧은 이미 부귀와 영화를 크게 누리고 있었으나, 그는 또 이스라엘 왕 아합의 딸을 며느리로 맞이하여 북왕국과도 결혼 동맹을 맺게 되었다.",
            "몇해가 지나서 여호사밧이 북왕국의 수도 사마리아로 아합왕을 방문하였다. 아합은 유다왕과 그의 수행원들을 맞이하여 많은 양과 소를 잡아 잔치를 베풀어 주었다. 그러고 나서 아합이 여호사밧에게 두 나라의 군대를 일으켜 길르앗 지방의 라못 성읍을 아람 족속의 손에서 빼앗아 오자고 설득하였다.",
            "이스라엘 왕 아합이 빼앗긴 자기 나라의 성읍을 되찾는 싸움에 유다의 군대를 끌어들이려고 여호사밧왕에게 말하였다. `임금께서는 나와 함께 라못 성읍을 치러 나가지 않겠습니까 ?' 그러자 이미 결혼 동맹을 맺었으니 군사 동맹을 맺는 것도 당연하다고 여기고 여호사밧이 이렇게 대답하였다. `임금님의 소원이 바로 나의 소원입니다. 나는 임금님과 함께 싸우러 나가고, 나의 백성은 임금님의 백성과 함께 싸우러 나가겠습니다.",
            "그러나 여호와께서 어떻게 생각하시는지를 먼저 물어 보십시오.'",
            "그러자 이스라엘 왕이 북왕국의 모든 궁중 예언자 400명을 불러모아 놓고 물었다. `우리가 길르앗의 라못 성읍을 공격하는 것이 좋겠소, 그만 두는 것이 좋겠소 ?' 이미 여호와 종교의 정통성을 상실한 북왕국의 어용 예언자들은 왕을 기쁘게 하려고 한결같이 이렇게 대답하였다. `공격하십시오 ! 여호와께서 틀림없이 그 성읍을 임금님의 손에 넘겨 주실 것입니다.'",
            "그러나 남왕국의 여호사밧왕은 결정을 내리기 전에 좀더 알아보려고 이렇게 물었다. `우리가 여호와의 뜻을 물어 볼 수 있는 예언자가 이곳에는 더 없습니까 ?'",
            "아합이 대답하였다. `이믈라의 아들 미가야라는 예언자가 또 한 사람 있기는 합니다. 그러나 그는 내게 항상 나쁜 말만 들려주고 있습니다. 참으로 참을 수 없는 사람입니다.' 여호사밧은 `임금께서 그렇게만 말씀하시면 안됩니다.' 하고 반대하면서 그 여호와의 예언자에게 묻도록 하였다.",
            "아합이 신하를 불러 `어서 미가야를 데려오너라' 하고 명령하였다.",
            "이스라엘 왕 아합과 유다 왕 여호사밧이 사마리아 성문 밖 광장에 설치된 두 개의 왕좌 위에 화려하게 왕복을 차려 입고 앉아 있는 가운데 이스라엘의 예언자들은 두 왕 앞에 앉아 모두 황홀한 상태에서 영감을 받아 예언을 하고 있었다.",
            "그나아나의 아들 시드기야가 쇠로 된 뿔을 두개 만들어 철모에 달아 쓰고 황홀한 영감에 빠져 이렇게 외쳤다. `여호와께서 말씀하십니다. `왕은 이렇게 쇠뿔이 난 황소처럼 무적의 용사가 되어 아람 군대로 달려가서 그들을 모조리 받아 죽일 것이다. 적진은 온통 피의 바다를 이룰 것이다.'",
            "그러자 다른 예언자들도 시드기야의 말을 받아 외쳐 댔다. `길르앗라못을 어서 치러 가십시오. 승리하십니다 ! 여호와께서 그 성읍을 틀림없이 임금님의 손에 넘겨 주실 것입니다 !'",
            "[까다로운 예언자 한 사람] 미가야를 데리러 간 신하가 그에게 타이르듯 말하였다. `지금 전국에서 모인 예언자들이 한결같이 아합왕에게 승리를 예고해주었소. 그러니 당신도 시대를 똑바로 보고 헛소리를 하지 마시오. 그저 당신도 왕의 승리만 장담해 주시오.'",
            "미가야가 대답하였다. `살아 계시는 여호와 앞에서 분명히 말하지만, 여호와께서 나에게 맡겨 주시는 말씀 밖에는 내 마음대로 한마디도 할 수가 없소 !'",
            "미가야가 아합왕 앞에 나아가자 왕이 이렇게 물었다. `미가야여, 우리가 라못을 공격하면 어떻게 되겠소 ?' 미가야는 거짓 예언이나 듣기 좋아하는 왕의 어리석음을 비꼬아 이렇게 대답하였다. `망설이지 말고 그 성을 치십시오 ! 틀림없이 승리하지 않겠습니까 ? 여호와께서 그 성을 임금님의 손에 넘겨 주실 겁니다.'",
            "미가야의 대답이 자신의 어리석음을 비꼬고 있다는 것을 알자 왕이 화가나서 말하였다. `나에게 진실한 것만을 말하겠다고 맹세하여라. 여호와께서 네게 하신 말씀을 그대로 전하지 못하겠느냐 ?'",
            "마침내 미가야가 입을 열었다. `제가 본 이스라엘 군대의 모습은 목자 없이 온 산에 흩어져 있는 양 떼와 같았습니다. 내가 이런 환상을 볼 때에 여호와께서 네게 말씀하셨습니다. `이스라엘 군대에는 더 이상 지휘할만한 왕이나 장군이 없다. 전쟁은 이미 끝났다. 군인들은 저마다 뿔뿔이 흩어져 집으로 평안히 돌아갈 것이다.'",
            "아합이 여호사밧을 돌아보며 말하였다. `내 말이 맞지 않습니까 ? 저 작자는 항상 이런 식으로 나에게 흉악한 소리만 떠들어댑니다 !'",
            "그러나 미가야는 계속 말하였다. `여호와께서 나에게 보여주신 것을 똑똑히 들으시오 ! 내가 보니, 여호와께서 하늘의 보좌에 앉아계셨습니다. 그분의 양편에는 천상의 궁중 관료 전원이 서 있었습니다.",
            "그때 여호와께서 물으셨습니다. `누가 이스라엘 왕 아합을 꾀어 길르앗 지역으로 가서 라못을 공격하다가 전사하도록 하겠느냐 ?' 이때에 어떤 이는 이렇게 제안하고, 또 어떤 이는 저렇게 제안하였습니다.",
            "그러다가 마침내 한 영이 여호와 앞으로 나와 아뢰기를 제게 `아합을 꾀어다 죽일 방법이 있습니다.' 하니 여호와께서 물으셨습니다. `네가 무슨 방법으로 그를 꾀어다 죽이겠느냐 ?'",
            "그 영이 이렇게 대답하였습니다. `제가 세상에 내려가 아합의 모든 예언자들에게 속이는 영으로 들어가서, 그들의 입에서 속이는 말만 나오도록 하겠습니다.' 여호와께서 말씀하셨습니다. `그런 방법으로 아합을 꾀어다가 죽인다면 성공할 것이다. 어서 내려가 그대로 하라 !'",
            "여호와께서 왕의 예언자들에게 거짓말을 가득히 담아 주셨으므로 임금께서 보신 대로 지금 저 수백 명 예언자들이 거짓말을 지껄이고 있는 것입니다. 사실은 여호와께서 임금께 화를 내리시기로 작정하셨습니다'",
            "그러자 그나아나의 아들 시드기야가 다가가서 미가야의 뺨을 때리며 말하였다. `여호와의 영이 언제부터 내게서 떠나가 너에게 그런 이야기를 하셨느냐 ? 네가 그것을 증명할 수 있느냐 ?'",
            "미가야가 대답하였다. `네가 골방에 들어가 숨는 날이 오면, 네 스스로 알게 될 것이다'",
            "아합왕이 명령을 내렸다. `미가야를 붙들어다가 이 성읍의 사령관 아몬과 왕자 요아스에게 넘겨 주고",
            "이렇게 왕명을 전하여라. `내가 승리하고 돌아올 때까지 이 자를 감옥에 가두어 놓아라. 그동안에는 겨우 목숨을 연명할 만큼만 밥과 물을 주어 고통을 당하게 하여라 !'",
            "미가야가 대답하였다. `임금님께서 참으로 안전하게 돌아오실 일이었다면 여호와께서 내게 이런 말씀을 시키지도 아니하셨을 것입니다.' 그리고 미가야는 온 백성을 향하여 말하였다. `이곳에 있는 모든 이들은 내가 한 말을 똑똑히 들어두시오.'",
            "[여호와 예언자의 정통성 확립] 이스라엘 왕 아합과 유다 왕 여호사밧이 함께 길르앗라못 성읍을 치려고 출전하였다.",
            "싸움터로 기는 길에서 아합이 여호사밧에게 말하였다. `나는 변장을 하고 최전선으로 들어가겠소. 그러나 당신은 왕복을 그대로 입고 있어도 위험하지 않을 것이오' 아합은 이미 아람 왕이 자기 전차부대의 지휘관들에게 `너희는 이스라엘 왕만 공격하여라. 다른 사람은 아무리 높은 장군이더라도 그냥 두어라 !' 하고 내린 작전 명령을 입수하고 있었다. 그래서 아합은 변장을 하고 싸움터에 나갔다.",
            "(29절과 같음)",
            "전차 부대의 용사들이 여호사밧을 보자 `이스라엘 왕이다.' 하고 외치며 사방에서 그를 공격하기 시작하였다. 이에 여호사밧이 여호와께 살려 달라고 부르짖었다. 그러자 하나님이 그를 도와주셨다. 하나님께서 그들을 꾀어 여호사밧에게서 물러나게 하셨다.",
            "전차 부대의 용사들이 여호사밧을 알아보고 더 이상 추격하지 않은 것이다. 그들이 원하는 아합이 아니었다는 것을 하나님이 알게 하셨다.",
            "그때 어떤 사병이 되는 대로 쏜 화살 하나가 이스라엘 왕의 갑옷 흉갑과 비늘 조각들이 이어진 사이를 꿰뚫고 들어가 꽂혔다. 아합이 전차를 모는 부하에게 명령하였다. `전차를 돌려라 ! 이곳에서 후퇴하자. 내가 부상을 입었다.'",
            "그러나 전투가 점점 더 치열해졌기 때문에 왕은 아람 군대와 대치한 채 저녁때까지 그대로 전차에서 버틸 수밖에 없었다. 해가 질 무렵 아합이 출혈이 심하여 죽었다."
        ],
        [
            "[예언자 예후의 책망] 유다 왕 여호사밧은 예루살렘의 왕궁으로 무사히 돌아왔다.",
            "그 당시 유다에는 북왕국에서 활동하다가 남쪽으로 내려 온 예언자가 있었다. 하나니의 아들 예후였다. 그가 왕궁으로 돌아오는 여호사밧을 만나 말하였다. `임금께서 어떻게 여호와를 미워하는 사람들과 함께 어울리실 수 있단 말입니까 ? 이번 일로 임금께서는 여호와의 진노를 사셨습니다.",
            "그러나 이번의 실수보다는 임금께서 그동안에 쌓은 공적을 여호와께서 더 크게 생각하십니다. 아세라 목상들을 전국에서 없애고 한마음으로 하나님을 섬긴 일을 여호와께서는 더 크게 생각하십니다.'",
            "[여호사밧의 종교개혁] 그때 이후로 여호사밧이 다시는 북왕국 이스라엘에 간 일이 없었다. 그는 오직 예루살렘에 머무르면서 전에 하던 대로 선한 일을 계속해 갔다. 더 나아가 유다 백성들이 온갖 우상숭배에서 떠나 다시 그들 조상의 하나님 여호와께 돌아오도록 몸소 브엘세바에서 에브라임 산지에 이르기까지 전국을 돌아다니며 백성을 가르쳤다.",
            "그는 또 올바른 법질서를 세워 놓았다. 그는 유다의 요새화된 모든 성읍에 판사들을 세우고",
            "이렇게 가르쳤다. `여러분이 맡은 임무가 무엇인지를 똑똑히 알아 두시오. 여러분은 사람의 지시나 부탁에 따라서 판결할 것이 아니라 여호와의 임무를 맡아 판결한다는 사실을 명심하시오 !",
            "늘 여호와를 두려워하며 양심에 따라서 직무를 수행해야 하오. 여러분이 어떤 사람에게 특혜를 주거나 뇌물을 받게 되더라도 곧 우리의 하나님 여호와께서 여러분의 양심을 깨우쳐 그 받은 선물을 되돌려 주게 만들어 주실 것이오'",
            "여호사밧은 예루살렘에도 몇 명의 레위 사람들과 제사장들과 족장들을 재판관으로 임명하였다. 그들은 전국을 총괄하는 최고 재판관이 되어 여호와의 이름으로 판결을 내렸다. 그들은 물론 예루살렘 사람들의 소송문제도 맡아 판결하였다.",
            "여호사밧이 그들에게 지시하였다. `여러분은 여호와를 두려워하는 바른 마음을 가지고 성실하고 정직하게 직무를 수행하시오 !",
            "지방 성읍의 판사들이 여러분을 찾아와서 살인 문제나 율법과 규정과 지시와 관례에 대한 것들을 물어 보거든, 여호와 앞에서 죄를 짓지 않도록 잘 가르쳐 주고, 뇌물을 받아 법을 왜곡하는 일이 없도록 경고해 주시오. 만약 이러한 임무를 게을리 한다면 여러분에게도 허물이 돌아가 여호와의 진노가 여러분과 그들에게 다 같이 내릴 것이오.",
            "여호와의 율법에 관련된 모든 문제의 최고 책임자는 대제사장 아마랴이고, 왕권에 관련된 모든 규정의 최고 책임자는 유다 지파의 우두머리인 이스마엘의 아들 스바댜입니다. 레위 사람들은 법정의 서기관이 되어 언제나 여러분을 도와줄 것이오. 그러므로 이제 가서 빈틈없이 임무를 수행하시오. 여호와께서 옳은 일을 하는 여러분의 편에 서 계실 것입니다.'"
        ],
        [
            "[여호사밧이 크게 승전하다] 그런 뒤 얼마 지나지 않아서였다. 모압 족속과 암몬 족속이 큰 군대를 이끌고 여호사밧을 치러 왔다. 유다 남쪽의 마온 족속들까지 그들과 합세해 있었다.",
            "전령들이 달려와서 여호사밧에게 다급한 사정을 알렸다. `엄청난 군대가 에돔에서부터 서쪽의 해안선을 타고 몰려옵니다. 그들은 이미 하사손 다말에 이르렀습니다.'",
            "여호사밧이 몹시 놀라 모든 것을 여호와께 맡기기로 결심하고, 유다 온 나라에 금식을 선포하였다.",
            "유다 온 백성이 예루살렘으로 모여와서 여호와께 도움을 간구하였다.",
            "여호사밧이 새로 만든 성전 앞 광장에 모인 유다 백성과 예루살렘 주민 앞에 나아가",
            "이렇게 기도하였다. `우리 조상의 하나님 여호와여. 주님은 하늘에 계시는 하나님이시요, 세상의 모든 나라들을 다스리시는 분이십니다. 주님과 겨룰 수 있을 만큼 모든 권세와 힘을 가진 이는 아무도 없습니다.",
            "일찍이 이 땅의 원주민들을 주님의 백성인 이스라엘 앞에서 쫓아내시고, 주님을 사랑하는 아브라함의 후손인 우리들에게 이 땅을 영원히 주신 분도 바로 우리의 하나님 여호와이십니다.",
            "우리의 조상들은 이곳에 정착하여 주님의 영광을 위하여 성전을 건축하고 이렇게 말하였습니다.",
            "`우리가 이 땅에 사는 동안 만일 전쟁이나 전염병이나 기근과 같이 무서운 재앙이 닥쳐오면 여기 성전으로 주께 찾아와서 이 환난 속에서 우리를 살려 달라고 주께 호소할 것이다. 여기는 우리가 주께 호소할 수 있는 곳이다. 주님은 우리의 간구를 들으시고 우리를 도와주실 것이다.'",
            "그런데 지금 암몬 족속과 모압 족속과 세밀 산지의 백성이 우리를 치려고 몰려온 것을 보십시오 ! 일찍이 이스라엘 백성이 애굽에서 나올 때에, 주님은 우리의 조상들에게 저 백성들의 땅으로 들어가는 것조차도 금하셨습니다. 그래서 우리 조상들은 그들의 땅을 멀리 돌아서 통과하고, 그 백성들을 해친 일이 없습니다.",
            "그런데 그들은 이제 도리어 주께서 우리에게 주신 이 땅에서 우리들을 쫓아내려고 왔습니다.",
            "우리의 하나님 여호와여, 주께서 대신 그들에게 벌을 내려 주시지 않겠습니까 ? 저 엄청난 군대에 대항하기에는 우리의 힘이 너무도 약합니다. 도대체 우리가 어떻게 해야 할지도 모르겠습니다. 그래서 오직 우리는 지금 주님만 바라보고 있습니다 !'",
            "유다 온 백성이 부녀자와 젖먹이들까지 모여 여호와 앞에 금식하며 간구하고 있었다.",
            "이때에 여호와의 영이 군중 속에 섞여 있던 레위 사람 야하시엘에게 임하였다. 그는 아삽 지파에 속한 스가랴의 아들로서 그 윗대는 브나야, 여이엘, 맛다냐 순으로 이어져 올라갔다.",
            "야하시엘이 여호와의 영에 사로 잡혀서 이렇게 외쳤다. `유다 백성과 예루살렘 주민 여러분, 그리고 특별히 여호사밧왕이시여, 똑똑히 들으시오 ! 여호와께서 이렇게 말씀하십니다. `너희는 두려워 말라 ! 저 대군을 보고 겁을 먹지 말라. 이 전쟁은 너희가 싸우는 것이 아니라 내가 싸우는 것이다.",
            "너희는 내일 골짜기로 내려가 정면으로 그들을 향하여 출전하라 ! 그들은 시스 고개를 타고 올라오리니 너희가 골짜기에서 빠져 나가 여루엘 광야가 시작되는 곳에 이르면 그들과 마주칠 것이다.",
            "그러나 너희가 직접 싸울 필요는 없다. 너희는 그저 가만히 서서 나 여호와가 너희를 위하여 대신 싸우고 승리하는 것을 똑똑히 보기만 하라. 그러므로 유다와 예루살렘아 조금도 두려워하지 말고 겁내지 말라. 내일 너희는 그들을 향하여 출전하기만 하면 나 여호와가 너희와 함께 하며 대신 싸우리라'",
            "여호사밧이 땅에 엎드려 여호와께 경배하자, 온 백성도 엎드려 여호와께 경배하였다.",
            "그러자 그핫의 후손들 가운데 고라 족속에 속하는 레위 사람들이 일어나 큰소리로 이스라엘의 하나님 여호와를 찬양하였다.",
            "다음날 이른 아침 백성들이 드고아 광야로 출발할 때에 여호사밧이 그들 앞에 서서 이렇게 말하였다. `유다 백성과 예루살렘 주민 여러분, 여러분의 하나님 여호와를 의지하십시오. 그리하면 여러분이 강해질 것입니다. 여러분의 하나님 여호와께서 세우신 예언자를 믿으십시오. 그리하면 여러분이 승리할 것입니다 !'",
            "여호사밧은 온 백성의 지휘관들과 의논한 다음, 성전 가수들에게 성가대원의 예복을 입혀 모든 군대의 선두에 세워 놓았다. 그리고 그들에게 노래를 계속 불러 여호와를 찬양하게 하였다. `여호와의 사랑은 언제까지나 변함이 없으니, 너희가 모두 주님을 찬양하여라'",
            "성가대원들이 노래를 시작하자, 여호와께서 유다 백성을 향하여 밀려들어오는 원수들을 혼란에 빠뜨려 서로 쳐죽이게 하셨다. 처음에는 암몬 족속과 모압 족속이 세일 산지에서 온 지원군들에게 달려들어 모조리 쳐죽이더니 다음에는 암몬 군대와 모압 군대가 서로 달려들어 저희들끼리 쳐죽였다.",
            "(22절과 같음)",
            "유다 사람들이 광야를 한눈에 볼 수 있는 산마루에 이르러 적진을 내려다보니 땅바닥에 누워 있는 시체들만이 즐비할뿐 살아 남은 사람은 한 사람도 없었다.",
            "여호사밧이 유다군을 거느리고 내려가서 적군의 군수품을 운반하는 가축들과 전사자들이 지니고 다니던 귀중품들과 의류와 귀중한 기구들을 전리품으로 거두기 시작하였다. 이렇게 시체들을 뒤져서 더 이상 가지고 갈 수 없을 정도로 전리품들을 모아들이는 데에만 사흘이 걸렸다. 그토록 전리품들이 많았다.",
            "나흘째 되는 날 그들은 브라가 골짜기에 모여 여호와께 감사하였다. 그래서 베들레헴에서 남서쪽으로 9.6킬로미터 지점에 있는 그 골짜기의 이름이 감사의 골짜기가 되었고, 그 이름이 오늘날까지도 그대로 사용되고 있다.",
            "그들은 모두 여호사밧을 선두에 세우고 예루살렘으로 다시 기쁘게 돌아왔다. 여호와께서 원수들을 물리치는 큰 기쁨을 그들에게 안겨 주셨기 때문이다.",
            "그들은 비파와 수금을 뜯고 나팔을 불며 예루살렘으로 돌아와 여호와의 성전으로 향하였다.",
            "여호와께서 유다 백성의 원수들을 쳐서 멸망시키셨다는 소식이 전해지자 사방의 모든 나라가 하나님을 두려워하게 되었다.",
            "그래서 그 이후로는 여호사밧이 태평성대를 누리게 되었다. 하나님 여호와께서 모든 국경선을 지켜 주셨기 때문이다.",
            "[여호사밧의 행적] 여호사밧은 35세에 유다 왕이 되어 25년 동안 수도 예루살렘에서 다스렸다. 그의 어머니는 실히의 딸 아수바였다.",
            "여호사밧은 아버지 아사를 본받아 살았고, 여호와께서 옳게 보시는 일들만 하였다.",
            "그러나 유다 백성 중에도 그 조상의 하나님을 온전히 섬기지 않는 사람이 있었으므로 가나안 원주민의 신들을 섬기는 제사처들이 전국에 그대로 있었다.",
            "여호사밧의 행적에 대해서는 처음부터 끝까지 하나니의 아들 예후가 쓴 책에서 자세히 읽을 수 있다. 그 책은 이스라엘과 유다의 열왕기에 들어 있다.",
            "[실패로 끝난 해운 모험] 한번은 유다 왕 여호사밧이 온갖 악한 일들만 골라서 하는 이스라엘 왕 아하시야와 사업을 같이 하였다.",
            "그들은 함께 다시스로 운항하는 함대를 건조하기로 약속하고 아카바만 북단의 에시온게벨에 조선소를 차렸다.",
            "이때 마레사 출신인 도다와후의 아들 엘리에셀 예언자가 여호사밧을 책망하였다. `왕께서 온갖 악행을 골라서 하는 아하시야와 손을 잡으셨으니, 여호와께서 그 무역 선단을 모조리 파손시키실 것입니다.' 과연 그 선단은 출항하자마자 파선을 당하여 다시스에 한번 가보지도 못하였다."
        ],
        [
            "[여호사밧의 죽음] 여호사밧이 죽어 다윗성에 선왕들과 함께 안장되자, 그의 아들 여호람이 뒤를 이어 왕위에 올랐다.",
            "[여호람이 강적들을 없애다] 여호사밧왕은 장자인 여호람 밑으로 여섯 아들을 더 두었다. 아사랴, 여히엘, 스가랴, 아사랴, 미가엘, 스바댜.",
            "그는 장자에게 왕위를 계승시키는 궁중의 법도대로 여호람에게 왕위를 물려주고 다른 아들들에게는 금과 은과 귀중품들을 넉넉히 나누어 주어 요새 도성의 사령관으로 세워 놓았다.",
            "그러나 아버지를 이어 왕위에 오른 여호람은 권력을 확고히 거머쥐자, 여섯 명의 아우들과 이스라엘의 관리 가운데서 자기를 비판하는 이들을 모조리 죽여 왕위를 넘겨다볼 만한 세력들을 모두 없앴다.",
            "[여호람의 통치에 대한 평가] 여호람은 32세에 왕이 되어 8년 동안 예루살렘에서 다스렸다.",
            "여호람은 여호와의 마음에 들지 않는 일들만 골라서 하였다. 이 점에서 그는 아합왕의 가문과 흉악한 이스라엘의 왕들을 본받았다. 그가 이렇게 된 것은 아합과 이세벨 사이에 낳은 딸 아달랴를 아내로 삼은 데에 원인이 있었다.",
            "그러나 여호와께서는 그가 저지르는 갖가지 악행을 보시고도 다윗의 왕가를 멸절시키려 하지 않으셨다. 여호와께서 일찍이 다윗과 계약을 맺으시고 언제까지나 그의 후손들 중에서 왕을 일으켜 주시기로 약속하셨기 때문이다.",
            "여호람이 나라를 다스리는 동안 유다는 예속 국가들을 잃게 되었다. 우선 에돔 족속이 유다에 반기를 들고 스스로 왕을 세웠다.",
            "그러자 여호람이 장군들과 전차 부대를 모두 거느리고 에돔으로 출격하였으나 오히려 에돔군에게 포위되고 말았다. 이리하여 그는 밤중에 일어나 겨우 에돔 군대를 뚫고 탈출하였다.",
            "에돔이 이처럼 유다에서 독립하여 오늘날에 이르고 있다. 이때에 유다 야산 지대의 서쪽 끝, 예루살렘에서 남서쪽으로 30킬로미터 지점에 있는 도시 국가 립나도 유다 총독을 몰아내고 독립하였다. 이 모든 일은 여호람이 조상들의 하나님 여호와를 버리고 떠나서 온갖 우상을 들여다가 섬겼기 때문에 생긴 일이었다.",
            "그는 유다의 모든 산에다 성창들을 두고 이방의 신들을 섬기는 제사처들을 세웠다. 이렇게 하여 그는 예루살렘 주민과 유다 백성을 꾀어 여호와를 버리고 떠나게 하였다.",
            "[여호람이 죽음을 선고받다] 남왕국 유다의 왕 여호람이 왕위에 올라 수많은 사람을 죽이고, 간사한 아내 아달랴의 꾐에 빠져 음란한 이방종교를 온 나라에 퍼뜨리자, 북왕국의 예언자 엘리야가 승천하기 직전에 다음과 같이 무서운 선고를 내려 보냈다. `당신의 조상 다윗의 하나님 여호와께서 이런 말씀을 전하셨습니다. `너는 흉악한 짓들만 골라서 하고 있다. 네 아버지 여호사밧의 길과 네 조부 아사의 길을 따르기는 커녕",
            "오히려 너는 북왕국 이스라엘 왕들이 저지른 흉악한 행실을 본받고 있다. 북왕국 아합의 왕가와 똑같이 음란한 종교에 빠져서 나 여호와를 버리고 유다 백성과 예루살렘 사람들까지 음행하는 종교에 빠뜨려 버렸다. 너는 심지어 너보다 훨씬 나은 아우들까지 모조리 죽였다.",
            "그러므로 이제 나 여호와가 큰 벌을 내리겠다. 네 민족과 네 처자식들과 네 소유물 전체에 무서운 재앙을 내리겠다.",
            "너 자신도 창자가 썩어서 오랫동안 심하게 앓다가 결국에는 창자가 빠져 나와 죽게 하겠다.'",
            "[여호람의 말년과 죽음] 여호와께서는 예언자의 예고대로 곧 형벌을 집행하셨다. 주께서는 먼저 유다에 조공을 바치던 블레셋 족속들의 마음을 부추겨 침공하게 하시고, 구스와 인접해 사는 아라비아 족속들까지 일으켜 여호람을 공격하게 하셨다.",
            "그들은 단번에 유다 전역으로 뚫고 들어와 온 백성을 치고 약탈한 뒤 이어서 왕궁에 있는 재산을 모조리 탈취하였다. 그들은 여호람의 처자식들도 모조리 붙잡아 갔는데 오직 막내 아들 여호아하스만이 그대로 왕궁에서 살아 남았다. 이때에 그는 궁중의 전쟁에 가담할 수 없을 정도로 나이가 어렸기 때문이다.",
            "그런 다음에는 주께서 여호람왕에게 어느 의사도 치료할 수 없는 병을 주셨다.",
            "창자가 썩는 이 병은 매일 매시간 쓰라린 고통만 오래 계속될 뿐 빨리 죽지도 않는 병이었다. 마침내 2년의 긴 세월이 다 차게 지나서야 왕은 창자들이 쏟아져 나오는 무서운 고통 속에서 죽어 갔다. 유다의 왕들이 죽을 때에는 백성들이 언제나 화톳불을 크게 피우고 애도하였으나, 여호람을 위해서는 그렇게 하지 않았다.",
            "그는 32세에 왕이 되어 8년 동안 수도 예루살렘에서 통치하였다. 그가 죽었는데도 온 나라에는 그를 위하여 슬퍼하는 사람이 한 명도 없었다. 그가 다윗성에 안장되기는 했으나 선왕들의 무덤에 들지는 못하였다."
        ],
        [
            "[아하시야의 등극과 통치] 예루살렘 주민들은 혼란을 막기 위하여 여호람의 막내 아들 ㄱ) 아하시야를 급히 왕위 계승자로 세웠다. 아하시야의 형들은 모두 아라비아 사람들과 함께 유다의 진지를 기습한 강도 떼에게 살해되었기 때문에 아하시야가 유다 왕이 된 것이다. (ㄱ. 아하시야는 `여호아하스'라는 이름의 다른 표현이다)",
            "아하시야는 22세에 왕이 되어 예루살렘에서 겨우 1년 동안 다스렸다. 그의 어머니는 북왕국 오므리왕의 손녀요, 아합과 이세벨의 딸인 아달랴였다.",
            "아달랴는 아들 아하시야를 조종하는 악마와 같아서, 아합과 이세벨의 더러운 행실을 따르도록 늘 그를 부추겼다.",
            "아하시야는 여호와께서 보시기에 악한 일들만 골라서 하였다. 그는 아합과 이세벨을 그대로 본받았다. 그리하여 결국 아버지 여호람이 죽은 뒤 아합 집안의 사악한 조언만을 따르다가 망하게 되었다.",
            "아합 집안의 참모들은 아하시야에게 이스라엘의 요람왕과 함께 아람의 하사엘왕을 치러 출전하도록 꾀었다. 그 두 왕이 출전하여 길르앗의 라못에서 아람 군대와 접전하다가 요람이 부상을 당하여",
            "이스르엘 골짜기로 돌아와 상처를 치료하고 있었다. 그러자 아하시야가 그곳으로 가서 요람에게 병문안을 하였는데",
            "이 방문은 아하시야에게 죽음의 길이 되었다. 하나님께서 그렇게 계획해 두셨기 때문이다. 아하시야가 요람과 앉아 있다가 님시의 손자 예후를 맞으러 함께 나아갔다. 그러나 예후는 여호와께서 이미 왕으로 정해 놓으시고 아합의 후손을 멸절시키라는 임무를 내리신 사람이었다.",
            "예후는 아합의 후손들을 잡아죽였다. 이때 그는 아하시야왕을 따라서 북쪽으로 온 유다의 관리들과 아하시야의 조카들도 잡아 죽였다.",
            "아하시야는 몸을 피하여 사마리아에 숨었으나 뒤쫓아온 예후의 첩자들에게 마침내 붙들려 예후에게로 끌려가 처형되었다. 그러나 사람들은 `온 마음으로 여호와를 섬긴 여호사밧의 손자'라고 말하며 그를 장사지내 주었다. 아하시야의 집안에는 이제 왕이 될 만큼 나이가 찬 사람이 한 사람도 없었다.",
            "[섭정의 마녀 아달랴] 아하시야가 이렇게 죽었다는 소식을 듣자, 그의 어머니 아달랴는 유다 왕가의 왕손들을 모조리 죽이게 하였다.",
            "여호람의 딸 여호사브앗은 아하시야의 막내 아들 요아스를 몰래 데려다가 침대를 보관하는 성전의 창고 속에 유모와 함께 숨겨 놓았다. 여호사브앗은 아하시야의 누이로서 제사장 여호야다의 아내요, 요아스에게는 고모가 되었다. 이리하여 요아스는 다른 왕손들과 함께 죽지 않았다.",
            "아달랴가 유다를 다스리는 동안, 요아스는 이렇게 6년 동안이나 성전 안에서 숨어 살았다."
        ],
        [
            "[요아스의 등극 대관식] 아달랴가 나라를 다스린 지 7년째 되는 해에 제사장 여호야다가 정치를 바로잡기로 결심하고, 유다의 군대 지휘관 다섯 명과 거사를 약속하였는데, 그들의 이름은 다음과 같았다. 여로함의 아들 아사랴, 여호하난의 아들 이스마엘, 오벳의 아들 아사랴, 아다야의 아들 마아세야, 시그리의 아들 엘리사밧.",
            "이 장군들은 유다의 성읍들을 두루 돌아다니면서 레위 사람들과 이스라엘의 족장들을 모아 예루살렘으로 데려왔다.",
            "그리고 성전에 모여 요아스를 왕으로 모실 것을 결의하였다. 이때에 여호야다가 사람들 앞에서 이렇게 말하였다. `아하시야왕의 아드님이 여기에 계십니다. 이제는 이분이 왕위를 이어받을 때입니다. 다윗의 후손이 언제까지나 이 나라를 다스리게 하시겠다고 하신 여호와의 말씀에 따라야 합니다.",
            "그러니 이제 이렇게 합시다. 다음 안식일에 직무를 수행하러 오는 모든 제사장과 레위 사람의 3분의 1은 모두 성전의 출입구를 지키시오.",
            "또 3분의 1은 왕궁을 지키고, 마지막 3분의 1은 기초문을 지키시오. 그리고 성전에 모인 백성은 모두 성전의 안마당을 차지하고 있으시오.",
            "성전에 들어와 직무를 수행하도록 성별된 제사장들과 레위 사람들 밖에는 어느 누구도 성전 안으로 들어와서는 안 됩니다. 모든 백성들은 여호와께서 금지하신 이 법을 엄수해야합니다.",
            "레위 사람들은 손에 무기를 들고 빈틈없이 왕을 둘러싸 경호하며, 왕이 움직이는 대로 항상 붙어 다니시오. 그리고 성전의 구역 안으로 침투하는 자가 있거든 누구든지 즉시 잡아 죽이시오 !'",
            "레위 사람들과 그 밖에 성전에 모인 사람들이 다 여호야다 제사장의 지시를 정확하게 이행하였다. 이때 그들은 누구나 자기 부하들을 모두 데리고 있었다. 안식일에 직무를 맡은 이들 뿐아니라, 직무를 맡지 않은 이들도 모두 성전에서 대기하도록 여호야다가 비상 근무령을 내렸기 때문이다.",
            "제사장은 지휘관들에게 창과 큰 방패와 작은 방패를 내주었다. 이 무기들은 본래 다윗왕이 보관해 둔 것으로서 지금까지 성전에 있었다.",
            "모든 군인들이 무기를 손에 들자, 여호야다가 그들을 성전 앞에 배치한 뒤 성전의 남쪽 모서리에서부터 번제단을 지나서 성전의 북쪽 모서리에 이르기까지 반원을 그으며 늘어서서 사방으로 왕을 에워싸게 하였다.",
            "그러고 나서 여호야다는 자기의 아들들과 함께 왕자를 모셔다가 왕으로 삼았다. 그들은 요아스에게 왕관을 씌우고 왕의 조약문을 넘겨 주었다. 제사장 여호야다가 아들들을 거느리고 요아스에게 기름을 붓자 백성들은 `임금님 만세 !' 하고 크게 외쳤다.",
            "[아달랴의 죽음] 온 백성이 성전으로 몰려가 새 왕을 축하하며 환호성을 올리자, 아달랴도 그 소리를 듣고 성전으로 들어가 군중 속에서",
            "바라보니 성전 입구 왕의 자리에 요아스가 서 있고 그의 둘레를 백성의 지도자들과 나팔수들이 에워싸고 있었다. 성전의 가수들도 그곳에 서서 여러 가지 악기로 새 왕을 위하여 축하하는 노래를 연주하였고, 온 백성은 기뻐서 계속 환호성을 올렸다. 이에 아달랴가 입고 있던 옷을 갈기갈기 찢으며 `반역이다 ! 반역이다 !' 하고 외쳤다.",
            "여호야다 제사장이 성전의 경비를 맡은 군대 지휘관을 불러 명령하였다. `저 여인을 군중 속에서 데리고 나가시오 ! 누구든지 저 여인의 편에 서는 사람이 있으면 칼로 쳐죽이시오 !' 그러나 성전 안에서 죽이는 것만은 금하였다.",
            "군인들이 아달랴를 붙잡아 끌고 나가 말들이 궁중으로 들어가는 대문에 이르러 죽여 버렸다.",
            "[여호야다의 종교개혁] 여호야다는 유다 백성에게 여호와의 백성이 되겠다는 계약을 갱신시키는 첫 조치로 온 백성과 왕에게 여호와만을 섬기며 살겠다는 맹세를 시키고, 그것을 계약으로 체결하였다. 그 조치는 아달랴 때문에 들어온 바알신을 유다에서 완전히 뿌리 뽑기 위한 것이었다.",
            "이에 온 무리가 곧 바알의 신당으로 몰려가서 건물을 허물고, 그 제단과 신상들을 박살 내었다. 바알의 제사장 맛단도 제단 앞으로 끌고가서 쳐죽였다.",
            "여호야다는 레위 지파의 제사장들에게 여호와의 성전을 감독하는 직분을 맡겼다. 다윗이 일찍이 모세의 율법에 규정된 대로 번제를 드리도록 임무를 분담시켰었는데 이제 여호야다가 다시 다윗의 지시대로 그들에게 성전에서 직무를 수행한 것이다. 그래서 제사장들은 축제의 노래를 즐겁게 부르며 여호와께 제물을 바쳤다.",
            "여호야다는 성전의 입구마다 문지기들을 세워 놓아 부정한 사람은 아무도 성전에 들어가지 못하게 하였다.",
            "그런 다음에 여호야다는 군대 지휘관들과 귀족들과 백성의 지도층들과 온 백성을 거느리고 요아스왕을 성전에서 모시고 윗문을 지나서 궁전으로 들어가 보좌에 앉혔다.",
            "이렇게 아달랴를 칼로 쳐죽이고 요아스를 왕으로 세우자, 유다의 온 백성이 기뻐하고 예루살렘 도성도 평온해졌다."
        ],
        [
            "[요아스의 가족관계] 요아스는 7세에 왕이 되어 40년 동안 예루살렘에서 다스렸다. 그의 어머니는 브엘세바에서 태어난 시비아였다.",
            "여호야다 제사장이 살아 있을 동안 요아스왕은 여호와의 마음에 드는 일만을 하였다. 그만큼 여호야다가 나이 어린 왕을 올바르게 섬겼다.",
            "여호야다는 아달랴에게 몰살당한 왕족의 번성을 위하여 요아스에게 두 아내를 골라 주었다. 여호와께서 요아스에게 복을 주시자 그가 많은 자녀를 두었다.",
            "[요아스의 성전 수리] 얼마 지나서 요아스는 여호와의 성전을 수리하기로 결심하였다.",
            "그가 제사장들과 레위 사람들을 불러 놓고 이렇게 명하였다. `유다 모든 성읍으로 가서 우리가 해마다 성전을 수리하는 데 쓸 돈을 백성들에게 거두시오. 당장 금년부터 실시하시오.' 그러나 레위 사람들이 시간만 끌고 있자,",
            "왕이 대제사장 여호야다를 불러 꾸짖었다. `하나님의 종 모세와 그의 공동체 전체는 그 당시 이스라엘 사람들에게 성막을 위하여 세금을 내도록 임무를 부과하였소. 그런데 당신은 어째서 레위 사람들에게 유다와 예루살렘에서 성전 세금을 거두게 하지 않고 있소 ?'",
            "온갖 죄악을 저지르던 그 악한 아달랴와 그 여인의 추종자들이 여호와의 성전을 부수어 놓고 심지어 성전을 위하여 성별해 두었던 물건들까지도 훔쳐다가 바알 신당을 꾸며 놓고 있었기 때문에 이렇게 말한 것이다.",
            "왕은 헌금궤를 만들어 성전 문밖에 세워 놓고 세금을 받도록 명령한 뒤에",
            "유다와 예루살렘 전역에 이렇게 선포하였다. `하나님의 종 모세가 광야에서 이스라엘 백성에게 부과하였던 성전 세금을 모두 가져다 바치시오 !'",
            "그러자 이스라엘의 지도자들과 온 백성이 그 호소를 기쁘게 받아들이고, 돈을 가져다가 헌금궤를 가득히 채웠다.",
            "레위 사람들은 왕의 지시에 따라 매일 헌금궤를 관리하였다. 헌금궤에 돈이 가득해지면 왕의 서기관과 대제사장의 비서가 와서 함께 궤를 열어 헌금을 꺼내고 빈 궤를 다시 제자리에 놓았다. 이렇게 하여 아주 많은 돈을 거두었다.",
            "이에 요아스왕과 여호야다 대제사장은 공사를 맡은 책임자들에게 그 돈을 넘겨 주어 석수와 목수를 고용하여 성전을 중수하고 쇠와 구리를 다루는 장인들을 고용하여 성전을 보수하게 하였다.",
            "모두들 부지런히 성전을 보수하여 순조롭게 공사가 진척되었다. 그리고 마침내 성전을 본래대로 아름답고 튼튼하게 보수하여 놓았다.",
            "성전 보수 공사가 완전히 끝나자 공사 책임자는 남은 돈을 왕과 제사장에게 되돌려주었다. 여호야다는 그 돈을 기자고 성전 기구들, 곧 하나님께 예배를 드리며 제물을 바칠 때에 필요한 접시와 금그릇과 은그릇들을 제작하였다. 여호야다가 살아 있는 동안에는 여호와의 성전에서 규칙적으로 드리는 번제물이 끊어지지 않았다.",
            "[요아스가 예언자를 죽이다] 여호야다가 만족한 삶을 누리며 아주 오래 살다가 죽으니 그의 나이 130세였다.",
            "백성들은 이스라엘에서 하나님과 성전을 위하여 많은 업적을 남긴 여호야다를 왕들이 묻히는 다윗성에 안장하였다.",
            "여호야다가 죽은 다음 유다의 지도층들이 요아스왕을 찾아와서 아첨하였다. 왕이 그들의 맡을 듣고",
            "거짓된 신하들에게 속기 시작하니 유다 백성들도 여호와의 성전에 가서 조상들의 하나님에게 경배하는 일을 그만 두고 음행을 조장하는 아세라 목상과 바알의 신상들을 다시 섬겼다. 유다 백성이 이렇게 주님 앞에서 죄를 저지르자, 주께서 유다와 예루살렘을 향하여 분노하셨다.",
            "여호와께서 예언자들을 보내어 우상을 버리고 돌아오도록 경고하셨으나 한 사람도 예언자들의 말에 귀를 기울이지 않자",
            "마침내 하나님의 영이 여호야다의 아들인 제사장 스가랴에게 임하였다. 그가 성령에 감동되어 백성 앞으로 나가 외쳤다. `여호와 하나님께서 전하는 말씀이다. `너희가 왜 나의 계명을 어기고 스스로 재앙을 불러들이느냐 ? 너희가 나를 버렸으니, 이제 나도 너희를 버리겠다 !'",
            "그러자 무리가 모여 저런 자는 죽여 버려야 한다고 의논을 하고, 왕의 허락을 얻어 스가랴를 성전뜰에서 돌로 쳐죽였다.",
            "요아스왕이 여호야다가 자기에게 베풀었던 은혜를 모두 잊고 그의 아들 스가랴를 죽이니, 스가랴가 돌에 맞아 죽으면서 이렇게 외쳤다. `여호와께서는 내려다 보시고 나의 원통함을 갚아주소서 !'",
            "[아람의 침공과 요아스의 피살] 그 해가 다 갈 즈음에 아람 군대가 요아스를 치러 유다와 예루살렘으로 밀고 들어왔다. 그들은 유다의 지도층을 모조리 잡아 죽이고 재산을 약탈하여 다메섹에 있는 아람 왕에게로 가져갔다.",
            "아람 군대가 소수에 불과하였는데도 유다의 대군을 무찌를 수 있었다. 여호와께서 그들의 편이 되셔서 유다군을 그들의 손에 넘겨 주셨기 때문이다. 유다 백성이 그들의 조상의 하나님을 버리고 떠나자 주께서도 그들을 버리고 아람군 편이 되셨던 것이다. 그리고 아람군은 주님의 편이 되어 요아스에게 여호와의 심판을 수행한 것이다.",
            "아람의 군대는 철수하면서 중상을 입은 요아스를 그대로 남겨 두었다. 그러자 제사장 여호야다의 아들을 살해한 일로 해서 요아스를 미워하던 신하들이 이 기회를 이용하여 병상에 누워 있는 그를 쳐죽였다. 그는 다윗성에 장사되었으나 선왕들의 무덤에 안장되지는 못하였다.",
            "이 모반을 일으킨 사람은 암몬 여인 시므앗의 아들 사밧과 모압 여인 시므릿의 아들 여호사밧이었다.",
            "요아스왕의 아들들의 명단이나 그를 규탄한 많은 예언자들의 말씀, 그리고 성전 보수에 관한 일들은 모두 역대 왕들의 행적을 기록한 열왕기의 주석책 속에 기록되어 있다. 요아스의 아들 아마샤가 그의 뒤를 이어 왕위에 올랐다."
        ],
        [
            "[아마샤왕의 등극] 아마샤는 25세에 왕이 되어 29년 동안 예루살렘에서 다스렸다. 그의 어머니는 예루살렘 사람 여호앗단이었다.",
            "아마샤는 여호와의 마음에 맞는 일을 하였으나, 온전한 마음으로 여호와를 섬기지는 않았다.",
            "그는 왕위에 올라 통치권을 굳게 잡은 다음 아버지 요아스를 죽인 신하들을 색출하여 처단하였다.",
            "그러나 그들의 아들들까지 죽이지는 않아 다음과 같이 모세의 율법책에 기록된 여호와의 율법을 지켰다. `자식들의 죄때문에 부모를 죽이지 말 것이요, 부모의 죄때문에 자식들도 죽이지 말 일이다. 누구나 자기 자신의 죄 때문에만 벌을 받을 것이다'",
            "[아마샤가 에돔을 공격하다] 아마샤는 유다 지파와 베냐민 지파의 남자들을 전국에서 징집하였다. 왕은 이들을 가문별로 부대를 편성하여 중대장과 대대장의 휘하에 두었다. 그리고 20세 이상된 남자들을 세어 보니 모두 30만 명이었다. 이들은 모두 창과 방패로 무장하고 싸울 수 있는 용감한 군인들이었다.",
            "왕은 은 100달란트를 주고 다시 북왕국 이스라엘에서 용병 10만 명을 사왔다.",
            "이때 한 예언자가 왕에게 와서 이렇게 말하였다. `왕이여, 이스라엘 군인들을 집으로 돌려보내십시오 ! 여호와께서는 북왕국의 저 에브라임 족속들 편에 서 계시지 않습니다 !",
            "만일 왕께서 그들을 데려가야만 전쟁에 이긴다 고집하시면, 하나님께서는 이 전쟁을 적군이 승리하도록 뒤집어 놓으실 것입니다. 하나님은 왕을 도울 수도 있고 방해할 수도 있으시기 때문입니다 !'",
            "아마샤가 예언자에게 말하였다. `나는 벌써 이스라엘의 용병들에게 100달란트나 되는 은을 주었는데, 지금 어떻게 손해만 보겠소 ?' 하나님의 사람이 대답하였다. `주께서는 그보다 더 많은 것을 왕에게 되돌려주실 것입니다.'",
            "아마샤는 하나님께 순종하여 북왕국의 용병들을 고향으로 돌려보냈다. 그러자 이들은 출전하여 전리품을 나누어 갖지 못하고 그냥 돌아가게 된 것에 몹시 화가 나서 유다의 군인들이 에돔으로 출전하면 그 기회를 틈타 유다를 약탈하리라 벼르면서 돌아갔다.",
            "아마샤는 용기를 내어 유다 군대만을 이끌고 출전하였다. 그들은 브엘세바 동쪽의 소금골짜기로 들어가서 에돔 족속을 단번에 격파하여 1만명을 죽이고,",
            "또 포로로 생포한 1만 명은 높은 바위 언덕으로 끌고 가서 밑으로 밀어뜨려서 모조리 죽였다.",
            "바로 이때에 북왕국으로 돌아갔던 용병들은 사마리아와 벧호론 사이의 유다 성읍들을 습격하여 유다인 3천 명을 죽이고 많은 물건을 약탈해 갔다. 그들은 에돔에 출전하지 못하여 입은 손실을 이렇게 보충하였다.",
            "아마샤는 주님의 도우심을 체험하고서도 쉽게 그것을 잊고 근동의 세속 왕들처럼 패전국의 신상들을 모아 가지고 돌아왔다. 그는 그 에돔의 신상들을 모셔 놓고, 그 앞에 분향을 하면서 경배하였다.",
            "그러자 주께서 아마샤에게 진노하시어 한 예언자를 보내어 이렇게 책망하게 하셨다. `에돔 족속들을 멸망시킬 때에 그 백성을 보호해 주지도 못하던 에돔의 신들을 왕께서 이제 섬기는 이유가 무엇입니까 ?'",
            "그러나 아마샤는 그 예언자의 말을 가로막으며 소리쳤다. `내가 언제 당신을 나의 스승으로 세워 놓기라도 했다는 말이오 ? 맞아죽고 싶지 않거든 당장 입을 닥치시오 !' 그러자 그 예언자가 더 이상 주님의 말씀을 전하지 않고 이 한마디만을 넘겼다. `왕께서 이렇게 다른 신들을 섬기고 내가 전하는 말씀을 듣지 않는 것을 보니 주께서 왕을 죽이기로 작정하신 게 틀림없습니다.'",
            "[아마샤와 이스라엘의 전쟁] 유다 왕 아마샤가 의로운 예언자의 경고를 무시하고 아부만 일삼는 악한 신하들의 권면을 달게 받아 북왕국 이스라엘과 전쟁을 하기로 결심하였다. 그는 예후의 손자이며 여호아하스의 아들인 이스라엘의 요아스왕에게 사절단을 파견하여 이렇게 전하였다. `우리 둘 중에서 누가 더 힘이 센지 서로 전쟁으로 결판을 내 알아봅시다 !' 에돔 전쟁에서 승리한 아마샤는 한껏 건방지고 대담해져 이렇게 큰소리를 친 것이다.",
            "그러나 요아스왕은 단호하면서도 점잖은 답서를 보냈다. `레바논산의 가시덤불이 레바논산에 있는 송백에게 `네 딸을 내 아들의 아내로 달라 !'고 하였더니 레바논의 들짐승들이 가시덤불을 밟고 뛰어다녀 짓이겨 버렸소.",
            "그대가 에돔 족속을 쳐서 이기더니 무서운 사람이 없어진 모양이오. 차라리 에돔의 승리로 만족하고 조용히 지내시오. 무엇 때문에 그대도 비운에 죽고, 온 유다도 재앙에 빠뜨리려 하시오. ?'",
            "그러나 아마샤는 결심을 꺾지 않았다. 이것은 하나님께서 그를 죽이려고 계획하신 일이기 때문이었다. 유다 백성들이 에돔 족속의 신들을 섬겼기 때문에 하나님께서는 유다 백성을 이스라엘 왕의 손에 넘겨 주기로 작정하셨던 것이다. 이것은 이미 예언자가 예고한 일의 성취였다.",
            "북왕국의 요아스왕이 대군을 거느리고 밀어닥쳐 예루살렘 서쪽 24킬로미터 지점의 벧세메스에서 두나라의 군대가 격돌하였다.",
            "결과는 뻔하여 유다군은 격파되어 모조리 집으로 도망갔다.",
            "아마샤도 벧세메스에서 요아스에게 붙잡혀 예루살렘으로 끌려가면서 자기 백성들이 보는 앞에서 수모를 당하였다. 요아스는 북왕국으로 향하는 예루살렘 성벽을 완전히 허물어 버렸는데, 그 길이가 에브라임문에서 모퉁이문에 이르기까지 200미터나 되었다.",
            "그는 오벧에돔이 지키던 성전의 모든 금은 보화와 귀중품들을 약탈하고, 왕궁의 보물들도 모조리 빼앗아 수많은 인질들과 함께 사마리아로 실어 갔다.",
            "[유다왕 아마샤의 최후] 나라에 전쟁을 불러들이고, 패전한 뒤에는 인질의 신세가 되어 목숨만을 부지하던 유다 왕 아마샤는 더 이상 왕의 위엄을 떨치지 못하였다. 그런데도 그는 이스라엘 왕 요아스보다 15년이나 더 살았다.",
            "아마샤에 대하여 더 이야기할 수 있는 것은 처음부터 끝까지 유다와 이스라엘 역대 왕들의 책 열왕기에서 읽을 수 있다.",
            "아마샤가 여호와를 버리고 떠나서 예언자를 탄압하기 시작하자 예루살렘 왕궁의 신하들은 그를 죽이기로 모의하였다. 아마샤는 이를 알고 예루살렘 남서쪽 약 45킬로미터 지점에 있는 라기스로 피하였으나, 신하들이 그곳으로 사람을 보내어 왕을 죽였다.",
            "사람들은 그의 시체를 마차로 실어다가 예루살렘의 다윗성에 있는 선왕들의 무덤에 안장하였다."
        ],
        [
            "[웃시야의 등극과 번영] 유다 온 백성들이 아사랴를 데려다가 그의 아버지 아마샤를 대신하여 왕을 삼고 웃시야왕이라고 불렀다. 그는 16세에 왕이 되어",
            "여호람 시대에 빼앗겼던 아카바만 북단의 항구 도시 엘롯을 에돔 족속에게서 다시 빼앗아 요새화하였다.",
            "웃시야는 16세에 왕위에 올라 52년 동안 예루살렘에서 다스렸다. 그의 어머니는 예루살렘 사람 여골리아였다.",
            "그는 아버지 아마샤의 초기 행적을 본받아 주님의 마음에 맞는 행동을 하였다.",
            "예언자 스가랴가 살아있는 동안에는 웃시야왕이 하나님을 두려워하고 옳은 일들만 하였다. 또 그가 스가랴의 교훈을 받아 하나님께 순종하며 사는 동안에는 하나님께서도 그에게 모든 일이 다 잘 이루어지게 해주셨다.",
            "[웃시야의 승전] 그 당시 북쪽으로는 정벌이 불가능하였기 때문에, 웃시야왕이 동쪽과 서쪽으로 진출하였다. 그는 우선 블레셋을 치러 출전하였다. 이때에 그는 다음 세 성읍의 성벽을 모조리 허물어뜨렸다. 예루살렘에서 남서쪽으로 40킬로미터 지점에 있는 가드성, 예루살렘에서 서쪽으로 약 50킬로미터 지점에 있는 유다 국경 성읍 야브네성, 가드에서 북쪽으로 약 20킬로미터 지점에 있는 해안 성읍 아스돗성. 웃시야는 이렇게 서쪽으로 국경을 넓힌 다음 아스돗을 비롯한 블레셋 족속의 여러 지역에 요새 성읍들을 건축하여 국경선을 튼튼히 하였다.",
            "하나님께서는 블레셋 족속을 쳐서 이기도록 그를 도와주신 뒤에도 구르바알을 비롯하여 유다 남동쪽의 경계선 지역에 살던 아라비아 족속들과 마온 족속들을 쳐서 이기도록 계속 그를 도우셨다.",
            "암몬 족속들까지 웃시야에게 조공을 바치자, 그의 명성이 애굽에까지 퍼져 나갔다. 그토록 그의 세력이 강하게 되었다.",
            "[웃시야의 대내외 정책] 웃시야왕은 예루살렘에도 북서쪽의 모퉁이문과 남서쪽의 골짜기문과 북동쪽의 성벽 모퉁이 위에 망대를 세워 방비를 튼튼히 하였다.",
            "그는 또 가축을 놓아 기르는 유다 서쪽의 야산지대와 고원 평야지대에도 많은 방어용 망대를 세우고 물웅덩이를 파놓았다. 그는 또 농사짓는 일을 좋아하였으므로 전국의 산지와 비옥한 저지대에 농부와 포도원지기들을 보내어 밭을 가꾸게 하였다.",
            "웃시야는 전국의 장정들을 동원하여 막강한 군대를 양성하였다. 장병들의 명단을 작성하여 징집하는 일은 서기관 여이엘이 맡았고, 그의 부관 마아세야가 실무를 담당하였다. 그리고 왕의 직속 지휘관 하나냐가 그 일을 감독하였다. 이 군대는 여러 부대로 편성되었는데",
            "그들을 지휘하는 2600명의 장교들은 모두 족장들이었다.",
            "전체 부대의 장병수는 30만 7500명으로서, 모두 용감하고 힘센 군인들이었다. 웃시야왕은 이 군대를 거느리고 모든 적을 물리칠 수 있었다.",
            "웃시야는 모든 부대에 방패와 창과 투구와 갑옷과 활과 무릿매를 주어 무장시켰다.",
            "그는 또 화살을 발사하고 큰 돌덩이들을 멀리 던질 수 있는 기계들을 정교하게 고안하여 예루살렘의 모든 망대와 성벽의 모퉁이마다 배치해 놓았다. 하나님께서 놀랍도록 그를 도와주셨으므로 그의 세력이 점점 더 커지고 명성이 점점 더 멀리 퍼져 나갔다.",
            "[웃시야의 교만과 몰락] 그러나 웃시야는 날로 세력이 강해지고 하는 일마다 성공을 거두자 교만에 빠져 자기의 하나님 여호와께 죄를 저지르기에 이르렀다. 그는 제사장이나 들어갈 수 있는 여호와의 성전에 직접 들어가 분향하려고까지 함으로써 하나님 말씀의 권위를 왕권에 예속시키려는 교만의 죄를 저질렀다.",
            "그러자 대제사장 아사랴가 다른 제사장 80명을 거느리고 왕을 뒤쫓아갔다. 그들은 모두 용사들이었다.",
            "그들이 웃시야왕을 가로막으며 이렇게 항의하였다. `임금님, 여호와께 분향하는 것은 왕이 할 일이 아닙니다 ! 그 일은 제단을 맡아 섬기도록 성별된 아론의 후손 제사장들만이 할 수 있습니다. 그러니 어서 성전에서 나가시오 ! 하나님을 거역하는 죄를 저지른 임금께서는 이제 하나님의 복을 받지 못할 것입니다.'",
            "이미 향로를 손에 들고 있던 웃시야가 버럭 화를 내었다. 그러나 그가 제사장들에게 호통을 치려고 하는 바로 그 순간에 그의 이마에서 문둥병이 돋아퍼졌다. 이 일은 성전의 분향 제단 곁에서 모든 제사장들이 지켜 보는 가운데 일어났다.",
            "대제사장 아사랴와 모든 제사장들은 그의 이마에 돋아난 문둥병을 보자 곧 그를 성전에서 쫓아내었다. 웃시야왕도 여호와께서 자기에게 벌을 내리신 줄 깨닫고는 급히 성전 밖으로 달려 나왔다.",
            "이리하여 웃시야왕은 죽는 날까지 문둥병자가 되었다. 그는 별궁에서 격리생활을 하며, 다시는 성전에 들어가지 못하였다. 왕이 이렇게 약 8년동안 격리생활을 하는 동안에 그의 아들 요담이 왕궁의 책임자가 되어 왕을 대신하여 정사를 돌보았다.",
            "웃시야에 대하여 더 전할 수 있는 것은 처음부터 끝까지 아모스의 아들 이사야 예언자가 기록하였다. 이사야는 웃시야가 죽던 해에 소명을 받은 예언자이다.",
            "웃시야가 죽자 문둥병 때문에 왕들의 묘실 곁에 있는 뜰에 매장되었다. 그의 아들 요담이 뒤를 이어 왕위에 올랐다."
        ],
        [
            "[요담의 등극] 요담은 25세에 왕이 되어 16년 동안 예루살렘에서 다스렸다. 그의 어머니 여루사는 사독의 딸이었다.",
            "요담은 여호와의 마음에 드는 일들을 하고, 모든 점에서 아버지 웃시야의 모범을 따랐다. 다만 그는 자기의 아버지처럼 함부로 여호와의 성전에 들어가지는 않았다. 그런데도 백성은 계속 살인과 폭행을 일삼았다.",
            "[요담의 건축 활동] 요담은 성전의 북쪽에 있는 위성문을 새로 만들고, 예루살렘 남동쪽의 오벨 성벽도 여러 곳을 보수하였다.",
            "그는 유다의 산지에 여러 채의 성읍들을 축성하여 국경을 강화하고, 삼림지대에도 망대와 요새 성읍들을 세웠다.",
            "[요담이 암몬 족속을 정복하다] 요담은 암몬 왕과 싸워 이겼다. 그래서 암몬 족속은 그해에 은 100달란트와 밀 약 980톤과 보리 약 980톤을 요담에게 바치고, 다음해와 그 다음해에도 똑같이 바쳤다.",
            "요담은 무슨 일을 하든지 자기의 하나님 여호와의 뜻에 따라 하였기 때문에 아주 세력이 강하게 되었다.",
            "[요담의 최후] 요담의 전쟁 이야기와 업적들에 대하여 더 전할 수 있는 것은 유다와 이스라엘 역대 왕들의 행적을 기록한 열왕기에서 읽을 수 있다.",
            "그는 25세에 왕이 되어 16년 동안 예루살렘에서 다스렸다.",
            "요담이 죽어 다윗성에 안장되자, 그의 아들 아하스가 뒤를 이어 왕위에 올랐다."
        ],
        [
            "[아하스의 등극] 아하스는 20세에 왕이 되어 16년 동안 예루살렘에서 다스렸다. 그는 여호와의 마음에 드는 일을 하여 좋은 모범을 보인 그의 조상 다윗을 본받지 않고",
            "오히려 이스라엘 왕들의 흉악한 행실만을 본받았다. 그는 바알의 신상들을 주조하여 전국에 세워 놓고",
            "힌놈 골짜기에서 이방신들에게 분향하는가 하면, 여호와께서 이스라엘 백성 앞에서 쫓아내신 이방 족속들의 더러운 풍속에 따라 자기 자식들까지 산 채로 불 속에 집어 넣어 우상에게 희생제물로 바쳤다.",
            "그는 언덕 위의 모든 푸른 나무 아래에서 이방신들에게 제물을 바치고 향을 피웠다.",
            "[아람과 이스라엘의 공격] 아하스의 죄악이 이렇게 쌓이고 쌓이자, 그의 하나님 여호와께서 그를 원수들의 손에 넘겨 주셨다. 그리하여 아람 왕이 침공하여 그를 치니 수많은 유다 백성이 사로잡혀 다메섹으로 끌려갔다. 또 이스라엘 왕 베가도 침공하여 수많은 유다 백성을 쳐죽였다.",
            "르말랴의 아들 베가가 하루 동안에 유다 사람을 12만 명이나 쳐죽였는데, 이는 다 순전히 용사들의 숫자였다. 유다 백성이 그들의 조상의 하나님 여호와를 버리고 떠났기 때문에 이러한 일이 모두 일어났다.",
            "북왕국 에브라임 지파의 용사 시그리는 왕자 마아세야와 궁중대신 아스리감과 왕의 대리자인 엘가나를 혼자서 다 쳐죽였다.",
            "이스라엘 군대는 그들의 동족인 유다 백성 가운데 20만 명의 여인과 어린아이들을 사로잡아 가고, 많은 전리품을 노획하여 사마리아로 실어 갔다.",
            "[예언자 오뎃의 책망과 포로 송환] 사마리아에 오뎃이라는 예언자가 살고 있었다. 그는 이스라엘 군대가 사마리아로 돌아오자 나아가 이렇게 책망하였다. `여러분의 조상의 하나님 여호와께서 유다 백성에게 진노하시어 그들을 아람과 이스라엘의 손에 넘겨 주셨습니다. 그런데 덩달아 여러분이 분노가 충천하여 그들을 무찔러 죽였으니, 그 원한이 하늘에까지 사무쳤습니다.",
            "게다가 여러분은 이제 유다와 예루살렘에서 잡아온 이 여인네와 어린아이들까지도 압제하여 노예로 만들 작정을 하고 있으니 여러분은 얼마나 더 많은 죄를 지어 여호와의 벌을 받으려는 것입니까 ?",
            "이제 내 말을 똑똑히 들으시오 ! 이 포로들은 여러분의 힘없는 자매와 아우들입니다. 그들을 다시 집으로 돌려보내시오. 그렇지 않으면 여호와의 진노가 여러분에게로 되돌아올 것입니다 !'",
            "그러자 에브라임의 지도자들이 예언자의 말에 감동하여 싸움터에서 사마리아로 돌아오는 군대 지휘관들에게 나아가 간곡히 말하였다. `이 포로들을 도성 안으로 데려올 수는 없소 ! 우리가 여호와께 지은 죄와 허물이 이미 너무 커서 여호와의 진노를 샀는데 장군들은 더 큰 죄를 보탤 작정이오 ?' 이렇게 예언의 말씀을 실천한 이들은 요하난의 아들 아사랴와 무실레못의 아들 베레갸와 살룸의 아들 여히스기야와 하들래의 아들 아마사였다.",
            "(12절과 같음)",
            "이에 군인들이 모든 포로들을 백성의 지도자들과 온 무리 앞에서 풀어 주고, 전리품까지도 내놓았다.",
            "백성의 지도자들은 몇 사람을 임명하여 포로 송환의 임무를 맡겼다. 그들은 모두 심판 속에서도 주님의 자비를 체험하게 하는 관대한 이들이었다. 그들은 전리품 속에서 옷과 신을 꺼내어 알몸인 포로들에게 나누어 주었다. 또 먹을 것과 마실 것을 주고, 병들고 부상당한 이들을 고쳐주었다. 그리고 걸어갈 수 없을 정도로 허약한 이들은 나귀에 태운 뒤 모든 포로들을 이끌고 종려나무의 성인 여리고에까지 데리고 가서 유다 백성들에게 넘겨 주고 그들은 다시 사마리아로 돌아왔다.",
            "[아하스가 원군을 요청하다] 아람과 이스라엘의 침공으로 해서 나라가 환난을 당할 때에 아하스는 회개하여 하나님을 의지하지 않고 앗수르 왕에게 특사를 파견하여 군사 지원을 요청하였다.",
            "다시 에돔 족속들까지 침공하여 유다 백성들을 포로로 잡아갔기 때문이었다.",
            "블레셋 족속들도 유다 서쪽 야산지대의 성읍들과 남쪽의 농경지대로 침입하여 벧세메스와 아얄론과 그데롯과 소고와 딤나와 김소와 또 이 성읍들에 딸린 마을들을 차지하여 그곳에 정착해 살았다.",
            "아하스왕이 여호와를 버리고 떠나서 유다 백성에게 우상숭배의 길을 열어 놓았기 때문에 주께서 이렇게 유다 백성을 징벌하신 것이다.",
            "앗수르 왕 디글랏빌레셀이 대군을 거느리고 내려왔다. 그러나 그는 아하스를 돕기는 커녕 오히려 위협하였다.",
            "아하스가 성전과 왕궁과 지도층에 있는 사람들의 집에서 보물을 모아다가 앗수르 왕에게 뇌물로 바쳤으나 아무 도움도 받지 못하였다.",
            "[아하스의 범죄와 죽음] 아하스왕은 나라가 사방에서 침략을 받아 더없이 짓눌리는 때에도 여전히 여호와께 거역하고 더욱 흉악한 짓을 저질렀다.",
            "그는 아람 족속에게 패배를 겪고서도 그 나라의 신들에게 제물을 바쳤다. 아람의 신들이 이스라엘의 하나님보다 더 높기 때문에 아람 군대가 승리할 것으로 생각한 것이다. 그가 말하였다. `아람의 수도 다메섹의 신들이 그 나라의 왕들을 도와주어서 내가 싸움에 졌다. 그러니 이제 다메섹의 신들을 모셔놓고 제물을 바치면, 그 신들이 나를 도울 것이다.' 그러나 그 신들이 아하스와 온 이스라엘 백성에게 가져다 준 것은 패망뿐이었다.",
            "아하스는 또 앗수르 왕의 비위를 맞추려고 예루살렘 성전의 그릇과 기구들을 모조리 거두어다가 깨뜨려 없애 버리고, 성전의 모든 문을 폐쇄시켰다. 아하스는 앗수르의 강력한 정치 세력 밑에서 스스로 예루살렘의 모든 거리에 제단을 세우고 앗수르의 신들을 섬겼다.",
            "그는 또 유다의 모든 지방 성읍에도 제사처들을 만들어 놓고 이방신들에게 제물을 바치게 하였다. 그는 이렇게 온갖 죄를 저질러 자기 조상들의 하나님 여호와를 진노하게 하였다.",
            "아하스의 모든 행실에 대하여 더 전할 수 있는 것은 처음부터 끝까지 유다와 이스라엘 역대 왕들의 행적을 기록한 열왕기에서 읽을 수 있다.",
            "아하스가 죽어 예루살렘의 다윗성에 안장되었으나, 이스라엘 왕들의 무덤에는 들어가지 못하였다. 그의 아들 히스기야가 뒤를 이어 왕위에 올랐다."
        ],
        [
            "[히스기야의 등극] 히스기야는 25세에 왕이 되어 29년 동안 예루살렘에서 다스렸다. 그의 어머니는 스가랴의 딸 아비야였다.",
            "히스기야는 그의 조상 다윗을 본받아 여호와의 마음에 드는 일들을 하였다.",
            "[히스기야의 성전 정화] 히스기야는 왕이 된 첫해 첫달에 여호와의 성전문들을 모두 열고 수리하였다.",
            "그는 제사장들과 레위 사람들을 성전 동쪽의 광장에 불러모으고",
            "이렇게 말하였다. `레위 지파 여러분, 내 말을 잘 들으시오 ! 이제 여러분은 자신을 성결하게 하여 각자 맡은 직무를 수행할 준비를 하시오 ! 여러분의 조상의 하나님 여호와의 성전도 다시 청소하여 성결하게 하시오. 성전을 더럽힌 부정한 것들을 모조리 성전에서 치워 없애시오 !",
            "우리 조상들은 주님을 배반하고, 주께서 악하게 보시는 일들만 저질렀습니다. 그들은 주님의 성전에서 고개를 돌리고 주님에게서 멀리 떠나갔습니다. 주님에게 등을 돌렸습니다.",
            "심지어 그들은 성전 낭실의 문들까지 폐쇄해 버렸습니다. 성전의 등불을 모두 끄고 성전에서 이스라엘의 하나님께 분향의 제물도, 번제의 제물도 바치지 않았습니다.",
            "그래서 여호와께서는 유다와 예루살렘 백성에게 크게 진노하셨습니다. 주께서는 그들을 내어 버리시고 공포와 떨림과 조롱을 당하게 하셨습니다. 이러한 사실은 여러분이 오늘날 직접 보고 있는 일입니다.",
            "우리의 조상들이 전쟁에서 죽고 부녀자와 어린아이들이 포로로 잡혀간 것도 그 때문입니다.",
            "그러므로 이제 나는 이스라엘의 하나님 여호와와 새로운 계약을 맺어 그 분의 분노를 우리에게서 거두시게 하도록 노력할 작정입니다.",
            "여러분은 이제 더 이상 지체하지 말고 본연의 임무로 돌아가시오 ! 주께서는 일찍이 여러분을 선택하여, 주님 앞에 제물을 바치고 섬기도록 임무를 주셨습니다.'",
            "그러자 다음과 같은 레위 지파의 대표자들이 앞으로 나왔다. 그핫의 후손 중에서 아마새의 아들 마핫과 아사랴의 아들 요엘, 므라리의 후손 중에서 압디의 아들 기스와 여할렐렐의 아들 아사랴, 게르손의 후손 중에서 심마의 아들 요아와 요아의 아들 에덴, 엘리사반의 후손 중에서 시므리와 여우엘, 아삽의 후손 중에서 스가랴와 맛다냐, 헤만의 후손 중에서 여히엘과 시므이, 여두둔의 후손 중에서 스마야와 웃시엘.",
            "(12절과 같음)",
            "(12절과 같음)",
            "이들은 형제들을 불러모아 모두 성전에 들어가 직무를 수행할 수 있도록 몸을 정결하게 하였다. 그러고 나서 왕이 여호와의 말씀대로 지시한 명령에 따라서 성전을 깨끗하게 청소하였다.",
            "그러자 제사장들이 여호와의 성전 본관 안으로 들어가서 부정한 것들을 모두 성전뜰로 끌어내면 레위 사람들이 그 물건들을 도성 밖 기드론 골짜기에 가져다가 버렸다.",
            "그들은 1월 1일에 성전 지성소와 본관 청소를 시작하여 8일 째 되는 날에는 성전 낭실을 청소하기에 이르렀다. 이 낭실의 청소도",
            "8일 동안 계속되어 16일째 되는 날에야 이러한 모든 청소가 완료되었다.",
            "그러고 나서 레위 지파의 대표자들이 히스기야왕을 찾아가서 이와 같이 보고를 하였다. `저희가 주님의 성전을 모두 정결케하였습니다. 번제를 드릴 제단과 진설병을 차려 놓을 식탁과 그에 딸린 기구들도 모두 정결케 하였습니다. 또 아하스왕께서 주께 반역하였을 때에 더럽혀 놓았던 모든 기구들도 저희가 다시 정결케 하여 정돈하였습니다. 이제는 모든 기구가 주님의 제단 앞에서 다시 제자리를 찾았습니다.'",
            "[성전을 다시 봉헌하다] 다음날 아침 히스기야왕은 예루살렘 도성의 지도층 사람들을 불러모은 뒤 이들을 거느리고 여호와의 성전으로 올라갔다.",
            "히스기야왕은 이미 왕궁과 성전과 유다 온 백성을 위하여 다음과 같은 속죄제물들을 준비해 놓았다. 황소 7마리, 숫양 7마리, 새끼 양 7마리, 숫염소 7마리. 왕은 이 짐승들을 잡아 여호와의 제단에 희생제물로 바치라고 아론의 후손인 제사장들에게 일렀다.",
            "레위 사람들이 황소 7마리를 잡으면, 제사장들이 그 피를 받아서 제단에 뿌렸다. 이어서 숫양과 새끼 양들도 똑같이 바친 다음,",
            "맨 나중에는 속죄제물로 바칠 숫염소 7마리를 끌어다가 왕과 이스라엘 무리 앞에 세워 놓았다. 그러자 이들이 그 희생 짐승들의 머리 위에 손을 얹고 자기들의 죄를 대속게 하였다.",
            "그러고 나서 제사장들이 그 숫염소들을 잡아 피를 받아서, 온 이스라엘의 허물을 씻어내기 위하여 그 피를 제단에 뿌렸다. 왕이 온 이스라엘 백성을 위하여 번제물과 속죄제물을 바치도록 분부하였기 때문이다.",
            "히스기야는 성전에 다시 악기를 다루는 레위 사람들도 배치하여, 제물을 바칠 때마다 제금과 비파와 수금을 연주하도록 하였다. 이것은 다윗의 조언자 갓과 예언자 나단이 전하는 여호와의 명령에 따라 지정한 규정과 꼭 같았다.",
            "그래서 레위 사람들이 옛날 다윗왕이 고안한 악기들을 들고 제자리에 서고 제사장들도 나팔을 들고 늘어섰다.",
            "히스기야가 제단에 번제물을 바치겠다고 선언하자, 이스라엘 왕 다윗의 악기들이 일제히 연주되었다. 이와 동시에 레위 사람들은 여호와를 찬양하는 노래를 부르고, 제사장들은 나팔을 불었다.",
            "그곳에 모인 온 이스라엘 백성은 땅에 엎드려 여호와께 경배하였다. 제사장들이 제물을 바치는 동안에 레위 사람들은 계속 노래를 부르고 나팔수들은 나팔을 불었다.",
            "제사가 끌날 때에는 왕과 온 무리가 다시 한 번 땅에 엎드려 경배하였다.",
            "그러고 나서 히스기야왕과 대신들이 다윗의 노래와 선견자 아삽의 노래로 여호와께 찬송을 드리라고 레위 사람들에게 분부하였다. 그러자 그들이 크게 기뻐하며 여호와를 찬양하고 땅에 엎드려 경배를 드렸다.",
            "[백성의 제물] 히스기야가 이어서 그곳에 모인 백성을 향하여 말하였다. `여러분은 지금 빈손으로 주님 앞에 나온 것이 아니라, 온갖 제물을 마련해 왔습니다. 이제 성전 봉헌식이 끝났으니 여러분이 준비한 화목제물과 감사제물을 가져다가 성전에 바치시오 !' 그러자 온 백성이 제물들을 갖다 바쳤는데 특별히 더 많은 제물을 바치려고 하는 사람은 번제물까지 바쳤다.",
            "백성들이 바친 제물 가운데 여호와께 살라 바치는 번제물은 소가 70마리요, 숫양이 100마리요, 새끼 양이 200마리였다. 여호와를 섬기는 특별한 열심을 의미하였다.",
            "그 밖에 제사를 드린 다음 그곳에 모인 무리들이 나누어 먹을 수 있는 화목제물과 감사제물의 수는 소가 600마리요 양이 3천 마리였다.",
            "처음에는 이 모든 짐승의 껍질을 벗겨 제물로 준비할 제사장들이 매우 부족하였다. 그래서 제사장과 지파가 같은 레위 사람들이 함께 일을 하였고, 손이 빈 제사장들도 모두 그 일을 수행하였다. 그런데도 제사장들보다는 레위 사람들이 수고를 더 많이 하였다.",
            "그 밖에도 그날에 바친 번제물의 수가 특별히 많았으나 제사장들은 또 그 밖에도 화목제물의 기름을 모두 거두어 제단에 살라바치고, 번제물을 바칠 때에는 붉은 포도주도 함께 따라서 바쳤다. 이렇게 하여 주님의 성전에서 드리는 정규 제사가 다시 시작되었다.",
            "히스기야와 온 백성은 기대하였던 것보다 모든 일이 더 빠르게 성취되도록 돌보아주신 하나님께 감사하며 크게 기뻐하였다."
        ],
        [
            "[유월절 잔치 준비] 히스기야가 이스라엘과 유다 전역으로 특사들을 파견하였다. 남북이 공동으로 유월절 잔치를 거행할 수 있게끔 모든 이들을 불러모으기 위해서였다. 북왕국의 에브라임과 므낫세 지파를 위해서는 특별히 편지까지 직접 써서 보내 모두 예루살렘 성전에 모여 이스라엘의 하나님 여호와께 영광을 돌리는 유월절을 지키자고 청하였다.",
            "왕은 왕궁의 책임자들과 예루살렘의 온 시민들과 상의하여 한 달을 늦추어 2월에 유월절을 지키기로 결정해 두고 있었다.",
            "본래 유월절은 1월 2일부터 지키기로 모세의 율법에 규정되어 있었으나 이번에는 부득이 2월 14일부터 지키기로한 것이다. 유월절을 지킬 제사장들도 준비가 덜 된 데다가 온 백성이 예루살렘에 모이기에도 시간이 촉박하였기 때문이다.",
            "다행히 이러한 경우에는 한 달을 연기하여 유월절을 지킬 수 있다는 특별 규정을 율법이 허용하고 있었으므로 왕과 온 백성이 이번 잔치를 연기하여 거행하기로 결정하고",
            "북쪽 끝의 단으로부터 남쪽 끝의 브엘세바에 이르기까지 온 이스라엘 백성에게 예루살렘으로 와서 유월절 잔치를 거행하도록 초청한 것이다. 이스라엘의 열두 지파가 율법에 규정된 대로 공동으로 유월절을 지킨 지가 너무 오래되었으므로 이렇게 늦게라도 서둘러 민족 공동체의 잔치를 거행하는 것이 중요하였다.",
            "이리하여 파발꾼들이 히스기야왕과 대신들의 편지를 들고 유다와 이스라엘 전역으로 돌아다녔다. 그들은 이미 앗수르에게 멸망한 지 7년이나 되는 이스라엘 전역을 돌아다니며 이렇게 전하였다. `오, 이스라엘 동포들이여, 아브라함과 이삭과 이스라엘의 하나님 여호와께 돌아오시오 ! 그러면 앗수르 군대에게 붙잡혀 끌려가지 않고 이 땅에 남아있는 여러분들에게 우리 조상의 하나님 여호와께서 다시 돌아오실 것입니다.",
            "우상 숭배와 음행을 일삼다가 앗수르로 끌려간 이 땅의 백성들을 더 이상 본받지 마시오. 우리 조상의 하나님을 반역하는 그 같은 죄를 저질렀기 때문에 주께서 모든 사람에게 깨우침을 주고자 여러분이 몸소 겪은 대로 그들을 원수의 땅으로 끌려가게 하셨습니다.",
            "여러분은 동족이 저지른 그 같은 죄를 더 이상 짓지 마시오 ! 그들처럼 고집을 부리지 말고 겸손히 주께 순종하시오 ! 주께서 영원히 자기의 성소로 삼으신 예루살렘의 성전으로 올라오시오 ! 그렇게 여러분의 하나님 여호와를 섬기면 주께서 여러분에게 내리신 진노를 거두실 것입니다.",
            "여러분이 주께 돌아오기만 하면 주께서 여러분을 불쌍히 보시고 포로로 잡혀간 여러분의 형제와 자녀들을 앗수르 백성에게서 벗어나게 하여 다시 조국 강산으로 돌아오게 하실 것입니다. 우리의 하나님 여호와께서는 언제나 변함없는 사랑으로 여러분을 불쌍히 여기십니다 ! 여러분이 주께로 돌아오면, 주께서 더 이상 여러분을 버리고 떠나 계시지 않을 것입니다.'",
            "파발꾼들이 이렇게 에브라임과 므낫세 전역을 마을마다 찾아 다니며 외치고 북쪽의 스불론 지파에까지 이르렀으나, 가는 곳마다 사람들은 그들을 비웃고 조롱하였다.",
            "그러나 아셀 지파와 므낫세 지파와 스불론 지파 가운데 몇 사람은 겸손하게 그들의 말을 듣고 예루살렘으로 올라왔다. 에브라임 지파에서는 한 사람도 오지 않았다.",
            "그러나 유다 땅에서는 하나님께서 온 백성의 마음을 감동시켜, 왕과 대신들이 여호와의 계명에 따라 선포한 유월절 잔치에 모두 한마음으로 호응하게 하셨다.",
            "[유월절 잔치] 2월 14일에 유월절을 지키고 다음날부터 7일 동안 계속되는 무교절을 지키려고 많은 사람들이 예루살렘에 모여들었다. 어느 절기보다도 많은 사람들이 모인 잔치였다.",
            "그들은 우선 이방신들의 제단과 분향단들을 예루살렘에서 모조리 헐어 내어 감람산밑의 기드론 골짜기에 내다 버렸다.",
            "2월 14일이 되자 무리가 유월절 어린 양을 잡았다. 그러자 제사장들과 레위 사람들이 부끄러워하며 자진하여 자기들의 직무를 수행하러 나서서 번제물을 성전에 옮겨다 놓았다.",
            "그러고나서 하나님의 사람 모세가 율법에 규정해 놓은대로 자기들의 자리에 가서 앉았다. 제사장들은 희생 짐승의 피를 레위 사람들에게서 받아 제단에 뿌렸다.",
            "유월절 어린 양은 정결 예식을 행한 가장들이 잡았다. 그러나 개중에는 정결 예식을 치르지 못한 가장들도 많이 있었으므로 그런 이들을 위해서는 레위 사람들이 대신하여 유월절 어린 양을 잡아주었다. 그래서 정결하지 못한 이들까지도 여호와께 몸을 성별하여 바칠 수가 있었다.",
            "그러나 유월절 어린 양의 고기를 먹을 때에는 많은 백성이 정결 예식을 지키지 못하고 먹었는데, 특별히 에브라임 지파와 므낫세 지파와 잇사갈 지파와 스불론 지파에서 온 사람들이 그러하였다. 히스기야왕이 그들을 위하여 기도하였다. `우리 조상의 하나님 여호와여, 이 거룩한 잔치에 합당하도록 준비를 하지 못하였을지라도 온전한 마음으로 주님의 뜻을 찾는 이들은 모두 주님의 선하심에 따라 용서하소서 !'",
            "(18절과 같음)",
            "그러자 여호와께서 히스기야의 기도를 들으시고 그들에게 아무 재앙도 내리지 않으셨다.",
            "예루살렘에 모인 이스라엘 백성들이 7일 동안 무교절 잔치를 기쁨에 가득 차서 베풀었다. 제사장들과 레위 사람들은 여호와의 영광을 위해서만 연주하는 악기들을 큰소리로 연주하며 날마다 주님을 찬양하였다.",
            "특히 이 기간 동안에 레위 사람들이 세심한 성의를 다바쳐 주님을 섬겼으므로 히스기야왕이 그들을 치하하였다. [7일 동안 잔치를 더 베풀다] 이스라엘 온 백성이 유월절 다음날부터 7일 동안 무교절 잔치를 벌이며 서로 화목제물을 나누어 먹고, 그들 조상의 하나님 여호와께 감사를 올렸다. 이렇게 7일이 지나자,",
            "그곳에 모인 온 무리가 7일 동안 더 잔치를 베풀기로 결의하였다. 옛날 솔로몬이 성전봉헌식을 거행할 때에 14일 동안 잔치를 벌인 이래 처음으로 히스기야가 그렇게 잔치를 베푼 것이다. 이 둘째 주간은 환희의 축제로 거행하기로 하였다.",
            "히스기야왕은 온 무리에게 이 잔치를 위하여 소 1천 마리와 양 7천 마리를 선물로 주었고, 왕궁의 고관들도 소 1천 마리와 양 1만 마리를 선물로 주었다. 이때에는 백성을 위하여 기쁘게 직무를 수행하는 제사장들도 넉넉하였다.",
            "모든 이들이 다함께 즐거워하였다. 유다 백성과 제사장들과 레위 사람들은 물론 북왕국 이스라엘의 여러 지파에서 온 사람들과 이스라엘에서 온 이방인과 유다 땅에 거주하는 이방인들도 다함께 기뻐하였다.",
            "그야말로 온 예루살렘에 가득찬 환희의 잔치였고, 솔로몬 이후 처음으로 누리는 기쁨이었다.",
            "모든 잔치가 다 끝날 때에 레위 지파의 제사장들이 백성 앞으로 나아가 여호와의 복을 빌어 주었다. 그러자 그들의 호소가 하늘에 있는 주님의 처소에 이르렀고, 주께서 그들의 기도를 들어주셨다."
        ],
        [
            "[우상 숭배를 뿌리 뽑다] 유월절이 끝나자 예루살렘에 모였던 이스라엘 모든 백성이 비로소 유다의 모든 성읍을 찾아 다니며 우상을 섬기기 위하여 세운 돌기둥들을 깨뜨려 버렸다. 나무를 깎아 만든 아세라 여신상도 모조리 잘라버리고, 다른 민족의 신들을 섬기는 산당과 제단들도 헐어 내어 온 나라를 깨끗하게 하였다. 유다에서만이 아니라 베냐민과 에브라임과 므낫세 지파의 모든 지역에서도 그렇게 하였다. 그런 다음에야 그들은 자기들의 고향 마을로 돌아갔다.",
            "[다시 성직을 맡기다] 히스기야는 제사장들과 레위 사람들에게 다시 성전에서 봉직하도록 근무 편성표를 작성해 주어, 옛날 솔로몬 시대와 똑같이 성전에서 직무를 수행하게 하였다. 그들의 직무는 제사장들은 번제물과 화목제물을 바치고, 레위 사람들은 그 곁에서 심부름도 하고 악기와 노래로 여호와께 찬양을 올리는 일이었다.",
            "[왕의 제물을 정해 놓다] 왕은 또 자기 소유의 짐승 중에서 제물로 바칠 몫을 여호와의 율법에 규정된 대로 정하여 놓았다. 이 짐승들은 매일 아침 저녁으로 바치는 번제물과 안식일과 초하루와 절기 때마다 바치는 번제물로 쓰였다.",
            "[성직자 부양 제도를 만들다] 왕은 또 예루살렘 주민들에게도 제사장과 레위 사람들을 위한 세금을 내도록 명령하여, 성직자들이 여호와의 성전에서 섬기는 일만을 수행할 수 있도록 하였다.",
            "이러한 명령이 왕궁에서 선포되자 예루살렘과 온 유다 주민들은 대대적인 호응을 보여 새로 거둔 곡식과 새로 짠 포도주와 기름과 꿀과 밭에서 나는 모든 수확물 가운데 첫 열매를 대량으로 가져다 제사장에게 바쳤고, 모든 것의 십일조도 풍부하게 가져다 바쳤다.",
            "북쪽 이스라엘에서 남하하여 유다 지방에 살던 이들도 유다 지방민들과 함께 소 떼와 양 떼 중에서 십일조를 가져다 바치고, 농작물 중에서도 예물을 가져다가 그들의 하나님 여호와께 성별하여 바쳤다. 이렇게 온 백성이 예물과 십일조를 가져다가 쌓은 것이 여러 더미가 되었다.",
            "이것들은 유대력으로 ㄱ) 3월부터 7월까지 넉 달동안 수집된 것이었다. (ㄱ. 서양력으로는 5월부터 9월까지의 기간이다)",
            "히스기야왕이 대신들을 거느리고 와서 산더미처럼 쌓인 예물들을 보고 여호와께 감사하고, 주님의 백성 이스라엘을 치하하였다.",
            "히스기야왕이 제사장들과 레위 사람들에게 `어떻게 이처럼 많은 것이 나서 쌓이게 되었소 ?' 하고 물었다.",
            "사독 가문의 대제사장 아사랴가 대답하였다. `이 백성들이 주님의 성전에 예물을 바치기 시작하면서부터 모두 배불리 먹고도 산더미처럼 많은 곡식이 남았습니다. 주께서 자기 백성에게 큰 복을 내려 주시니, 이토록 많은 물건이 남게 된 것입니다.'",
            "그러자 히스기야왕이 `성전 안의 방들을 비워서 저장실로 쓰라' 하고 명령하였다. 저장실이 다 준비되자",
            "농작물 중에서 드린 예물과 십일조와 성별해 바친 제물들을 그대로 다 가져다가 보관하였다. 이 저장실을 맡아 보관하는 최고 책임자는 레위 사람 고나냐를 임명하고, 그의 아우 시므이에게는 부책임자가 되게 하였다.",
            "또 다음과 같은 10명의 하급 관리인을 더 두어 12명의 빈틈없는 관리 체제를 갖추게 하였다. 여히엘, 아사시야, 나핫, 아사헬, 여리못, 요사밧, 엘리엘, 이스마갸, 마핫, 브나야. 성전 책임을 맡은 대제사장 아사랴가 히스기야왕과 의논하여 명령한 것이었다.",
            "그밖에 자원해서 하나님께 바치는 감사예물들은 모두 레위 사람 임나의 아들 고레가 관리하였다. 그는 성전의 동쪽문을 지키는 사람으로서, 여호와께 바칠 희생제물도 제사장들에게 분배하여 주고, 특별히 제사장들만이 먹도록 허용된 희생제물의 신성한 부분들도 분배하여 주었다.",
            "다른 성읍들에 사는 제사장들을 위해서는 고레가 다음과 같은 6명의 제사장들을 임명하여 자신의 일을 돕게 하였다. 에덴, 베냐민, 예수아, 스마야, 아마랴, 스가냐. 이들은 고레와 함께 모두 7명으로 구성된 양심적이고도 완벽한 조직을 이루어, 늙은 제사장과 젊은 제사장을 구별하지 않고 정직하게 규칙에 따라 제물을 공급하였다. 그래서 모든 제사장들이 반별로 균등하게 정량의 제물을 받게 되었다.",
            "그러나 지방에 사는 제사장들 가운데 누가 예루살렘 성전으로 올라가서 매일 드리는 제사의 임무를 수행하게 되면, 그에게 분배하던 제물과 식량을 중단하였다. 족보에 등록된 30세 이상된 남자에게는 모두 이 규정이 통용되었다.",
            "제사장들은 그들의 가문별로 족보에 등록되었고, 레위 사람들은 20세 이상부터 수행하는 직무와 근무조별로 족보에 등록되었다.",
            "그러나 가족을 족보에 올리는 경우에는 제사장이나 레위 사람이나 똑같이 아내와 자녀들을 등록하였다. 그들은 항상 주님을 섬기는 사람들이었으므로, 그들의 가족들도 성별된 신분으로 족보에 등록되었다.",
            "아론의 후손들 중에는 성밖의 목초지에서 사는 제사장들도 있었으므로 성읍마다 그들을 돌보는 사람들을 지명해 두고 제사장 가정의 남자들에게 돌아갈 몫의 예물을 분배하여 주었다. 족보에 등록된 모든 레위 사람들에게도 마찬가지로 똑같이 나누어 주었다.",
            "[히스기야에 대한 평가] 히스기야가 온 유다에 그토록 선한 일을 하였다. 언제나 자기의 하나님 여호와 앞에서 올바르고 선한 일을 수행하여 진실한 왕이 되었고",
            "성전을 수리하여 다시 제사를 드리게 하며 이스라엘 백성에게 주님의 율법과 계명을 다시 지키게 하였다. 그는 온전한 마음으로 주께 순종하기 위하여 그토록 귀한 일들을 하였다. 그러므로 주께서도 그에게 모든 일이 형통하게 도와주셨다."
        ],
        [
            "[앗수르의 유다 침공] 히스기야가 그토록 귀한 일들을 모두 수행하여 자신의 진실함을 주께 증명한 다음이었다. ㄱ) 앗수르 왕 산헤립이 대군을 거느리고 유다에 침공하여 요새화된 성읍들을 포위하고 모조리 점령하여 자기의 것으로 삼으려 하였다. (ㄱ. BC 71년경)",
            "이때에 히스기야왕은 산헤립이 예루살렘을 점령할 목적으로 출전한 것임을 간파하고",
            "대신과 장군들을 불러 세가지 대처 방안을 의논하였다. 첫째는 성밖의 모든 우물물을 막아 놓는 일이었다. 이 제안에 장군과 대신들이 모두 찬성하며",
            "이렇게 말하였다. `앗수르의 왕들이 와서 우리 도성을 포위하거든 물을 얻지 못하게 합시다' 이리하여 그들은 많은 백성을 데려다가도 성 밖의 모든 우물물과 시냇물을 메워버렸다.",
            "두번째 대응책은 요새를 튼튼히 하는 일이었다. 무너지거나 손상된 성벽은 어디나 다시 보수하고, 망대들은 기존의 것보다 더 높이 개축하고, 성벽 밖에 성벽을 또 하나 쌓았다. 다윗성의 밀로 요새도 보강하였다. 마지막 대응책은 전시 체제로 돌입하여 군대를 전투 태세로 재편성하고, 투창과 방패를 제조하여 풍부한 무기를 공급하는 것이었다.",
            "그런 다음 히스기야왕은 지휘관들을 임명하여, 포위될 경우에는 그들이 예루살렘 도성의 주민들에게 작전 명령을 내리도록 하였다. 히스기야왕이 예루살렘의 군대와 주민 전체를 성문 광장에 모아 놓고 이렇게 격려하였다.",
            "`여러분, 용기를 내시오 ! 담대하고 두려워하지 마시오 ! 앗수르 왕을 무서워하지도 말고, 그가 이끌고 온 군대를 겁내지도 마시오 ! 우리 편에는 앗수르 왕보다 더 강한 분이 함께 계십니다 !",
            "저들은 인간의 힘을 의지하고 있지만 우리는 우리의 하나님 여호와를 의지하고 있습니다 ! 주께서 우리를 도우셔서 우리를 대신하여 직접 싸우실 것입니다.' 유다 왕 히스기야의 말을 듣고 온 백성이 큰 용기를 얻었다.",
            "[산헤립의 조롱] 그런 지 얼마 지나지 않아서 유다 남서쪽의 라기스를 포위 공격하던 앗수르 왕 산헤립이 사절단을 보내어 히스기야왕과 예루살렘 주민들에게 다음과 같은 글을 전하였다. 그들을 위협하여 공포의 도가니에 몰아넣으려는 글이었다.",
            "`앗수르 왕 산헤립이 묻는다. 너희는 도대체 무엇을 의지하고 포위망 속에 갇힌 채 예루살렘에서 버틸 작정을 하고 있느냐 ?",
            "히스기야는 지금 너희를 꾀어 죽을 자리로 몰아넣고 있다. `앗수르 왕이 와서 포위하고 치더라도 우리의 하나님 여호와께서 살려 내 주실 것이다.'라고 그가 꾀는 말에 속지 말라. 그것은 너희를 죽음으로 몰아넣는 말이다. 결국 너희는 굶주리고 목이 말라서 죽을 것이다 !",
            "히스기야가 어떤 자더냐 ? 너희가 섬기던 신의 산당과 제단들을 허물어 없애고, 예루살렘 성전의 제단에만 제물을 바치고 경배하라고 명령을 내린 자가 바로 그가 아니냐 ?",
            "앗수르의 왕들이 다른 민족들에게 한 일을 너희가 있었느냐 ? 내가 온 세상에서 한 일을 너희가 알지 못하느냐 ? 내가 세계 만민을 멸망시킬 때에 감히 어떤 신들이 나를 막을 수 있더냐 ?",
            "앗수르의 왕들이 이제까지 멸망시킨 수많은 민족 가운데 그 어느 민족의 신도 그 백성들을 구해 내지 못하였다. 그런데도 여호와라는 너희의 신만은 내 손에서 너희를 살려 낼 수 있다는 말이냐 ?",
            "그러니 더 이상 너희는 히스기야에게 속지 말라 ! 그의 말을 믿지 말라. 그는 너희를 죽을 데로 몰아가고 있다. 천하의 어떤 민족의 신도 내 손에서 자기 백성을 살려 낸 적이 없고, 천하의 어떤 나라의 신도 앗수르 왕들의 손에서 자기 백성을 건져낸 일이 없다. 그런데 어찌 너희 하나님이 내 손에서 너희를 건져낼 수 있다는 말이냐 ?'",
            "편지를 다 읽은 다음 산헤립의 사절단들도 계속하여 이스라엘의 하나님 여호와와 그분의 종 히스기야를 조롱하고 모욕하였다.",
            "산헤립은 이스라엘의 하나님 여호와를 조롱하기 위하여 사절단에게 특별히 따로 글을 써보냈는데 그 내용은 이런 것이었다. `천하 만국의 신들이 내 손에서 자기 백성을 살려 낼 수가 없었듯이 히스기야의 신도 내 손에서 자기 백성을 살려 낼 수 없으리라'",
            "산헤립의 신하들은 이 글을 유다 말로 크게 외치며, 성벽 위에 서 있는 예루살렘 주민들에게 겁을 주었다. 예루살렘성을 손쉽게 정복하려고 이런 식으로 주민들에게 공포감을 준 것이다.",
            "이때에 그들은 예루살렘의 하나님을 마치 뭇 민족이 손으로 만들어 섬기던 우상들을 두고 말하듯이 조롱하였다.",
            "[산헤립이 벌을 받다] 이에 히스기야왕은 아모스의 아들 이사야 예언자와 함께 기도하며 하늘을 향하여 부르짖었다.",
            "그러자 여호와께서 앗수르 왕의 진지로 한 천사를 보내어 장군들과 지휘관들과 사병들을 모조리 쳐죽이셨다. 그런 속에서도 앗수르 왕 산헤립은 온갖 수치와 수모를 무릅쓰고 살아서 자기 나라로 도망하였다. 그러나 그의 신전에 들어가서 엎드려 있다가 그가 낳은 자식들의 칼에 맞아 죽었다.",
            "이렇게 여호와께서 히스기야왕과 예루살렘 주민들을 앗수르 왕 산헤립의 침공에서 건져내시고, 다른 모든 침략자들의 손에서도 보호해 주셨다. 주께서 몸소 유다의 모든 국경선을 지켜 주시며 온 나라를 평화롭게 하셨다.",
            "이렇게 되자 유다와 히스기야왕의 명성이 세계 만방에 퍼져서 뭇 백성들이 예루살렘으로 와서 여호와께 예물을 바치고, 유다 왕 히스기야에게도 귀한 선물들을 바쳤다. 그 뒤로는 세계 만민들이 히스기야왕을 드높이 우러러보았다.",
            "[히스기야의 말년] 여호와께서 히스기야왕을 도와주신 일 가운데는 다음과 같이 유명한 이야기도 있다. 한번은 히스기야가 죽을 병이 든 적이 있었다. 그때 그가 여호와께 기도를 드리자, 주께서 다시 건강하게 고쳐 주시겠다고 응답하시고 회복의 징조로 해시계의 그림자가 뒤로 물러내는 이적까지 보여주셨다.",
            "히스기야가 교만의 죄를 저질렀다가 곧 회개한 사건이 있었다. 여호와를 극진히 섬겨서 외적을 물리치고 물질적으로도 풍부해지자 히스기야는 그것을 여호와의 도우심으로 생각하지 않고 오히려 자만에 빠져 강대국치 사절단에게 자기의 보물 창고와 무기고까지 열어 보이며 자랑하였다. 그러자 여호와께서 히스기야에게 진노하시어, 그가 다스리는 유다 백성과 예루살렘 주민에게 화를 내셨다.",
            "이에 히스기야와 예루살렘 주민들이 곧 그들의 허물을 깨닫고 여호와 앞에 겸손히 굴복하였으므로 히스기야의 생전에는 여호와께서 유다 백성에게 재앙을 내리지 않으셨다.",
            "여호와께서 히스기야가 온전한 마음으로 충성하는가를 시험하신 일이 있었다. 히스기야가 아주 부유해지고 존경을 한 몸에 받을 때였다. 그는 자기가 소유한 금은 보석과 향유와 무기와 온갖 귀중품들을 보관하기 위하여 보물창고를 많이 지었다.",
            "그는 또 곡식과 포도주와 기름을 저장할 창고들도 많이 짓고, 왕궁에서 키우는 수많은 소 떼와 양 떼를 둘 우리도 많이 지었다.",
            "그는 또 엄청난 수의 양 떼와 소 떼를 보호하기 위하여 국경선에 수많은 성읍을 이어서 세웠다. 그가 그토록 거대한 재산을 쌓도록 주께서 직접 도와주셨던 것이다.",
            "도성 밖에 있는 기혼 샘을 덮고 지하에 수로를 뚫어 그 물을 예루살렘 서쪽으로 해서 도성 안으로 끌어들인 이도 바로 히스기야왕이었다. 그가 하는 일은 모두 이렇게 잘되었다.",
            "바벨론 왕이 사절단을 보내어 해시계의 그림자가 뒤로 돌아간 그 땅의 이적을 확인해 보게 하였을 때에도 히스기야는 그들의 꾐에 빠지지 않고 주님만 의지하였다. 더구나 그때에는 주님을 향한 히스기야의 마음이 온전한가를 시험해 보시려고 주께서 그를 떠나 혼자 내버려두기까지 하셨던 것이다.",
            "[히스기야의 최후] 히스기야왕에 대하여 더 전할 수 있는 이야기와 여호와께 자신의 진실함을 입증한 그의 행적은 모두 아모스의 아들 이사야 예언자의 묵시록과 이스라엘과 유다 역대 왕들의 행적을 기록한 열왕기에서 읽을 수 있다.",
            "히스기야가 죽자, 다윗 후손의 무덤 가운데 가장 높은 자리에 안장되었다. 유다와 예루살렘의 주민들은 모두 그의 죽음을 크게 슬퍼하였다. 그의 아들 므낫세가 뒤를 이어 왕위에 올랐다."
        ],
        [
            "[역행과 퇴보의 왕 므낫세] 므낫세는 12세의 철없는 나이에 왕위에 올라 ㄱ) 55년 동안 예루살렘에서 다스렸다. 그는 간신배들의 손에 놀아나면서 온갖 악정과 폭정을 일삼았고 (ㄱ. 역대기 계산에서는 45년으로 보아야 다른 왕들과의 연대가 맞게 된다)",
            "여호와께서 이스라엘 백성 앞에서 쫓아낸 가나안 족속들의 우상들을 숭배하는 등 여호와의 마음에 맞지 않는 일들만 골라서 저질렀다.",
            "그는 아버지 히스기야가 허물어 없앴던 산당들을 다시 세우고 바알신을 위해 제단들을 다시 쌓았으며, 나무를 깎아 아세라 여신상을 만들어 세우고 하늘의 일월 성신들에게도 기도를 드리며 숭배하였다.",
            "그는 여호와께서 자신의 영원한 거처로 정해 놓으신 예루살렘의 성전 안에조차 이방신들의 제단들을 쌓고",
            "성전 앞뜰에도 곳곳에 하늘의 일월 성신들을 섬기는 제단을 세워 놓았다.",
            "그는 힌놈 골짜기에서 자기 자식들마저 몰록신에게 산채로 불태워 바치고 강대국 앗수르의 종교를 받아들여 자신이 직접 하늘의 구름을 보고 점을 치며, 잔 속의 물빛이나 원을 그리며 도는 물의 모양을 보고 비밀을 알아내며, 신에게 애걸하며 응답을 요구하였다. 그는 또 죽은 이의 혼백을 불러 올리는 무당과 점쟁이들도 많이 불러들였다. 이런 온갖 행실로 그는 여호와를 모욕하고, 스스로 그분의 진노를 불러들였다.",
            "그는 여호와의 성전 안에 나무와 돌로 우상들을 만들어 세워 놓는 죄까지 지었다. 여호와께서는 일찍이 다윗과 그의 아들 솔로몬에게 다음과 같은 말씀으로 특별히 우상숭배를 금지해 두셨다. `내가 이스라엘의 모든 지파 중에서 골라 낸 이 도성 예루살렘과 이 성전 안에 내가 영원히 머물러 살겠다.",
            "너희가 만일 늘 나에게 순종하고, 내가 모세를 시켜서 너희에게 전한 율법과 계명과 규정들을 지켜 나의 모든 명령을 행하면, 내가 너희 조상들에게 약속한 땅에서 영원히 너희를 쫓아내지 않겠다'",
            "그런데도 므낫세는 유다와 예루살렘 주민을 완전히 우상숭배와 음행의 죄악 속으로 몰아넣어 여호와께서 전에 이스라엘 백성 앞에서 멸망시키셨던 가나안 원주민들보다도 더 범죄하는 백성으로 만들어 버렸다.",
            "여호와께서 므낫세와 그 백성에게 경고하고 꾸짖으셨으나, 그들이 그런 말에는 들은 척도 하지 않았다.",
            "[므낫세의 징벌과 회개] 이에 여호와께서 앗수르 왕의 휘하 장군들에게 군대를 끌고 가서 유다를 치게 하셨다. 그들은 당장 므낫세를 체포하여 그의 코에 갈고리를 꿰고 놋사슬로 결박하여 바벨론으로 끌어 갔다.",
            "이렇게 처지가 궁박해지자 므낫세는 간절히 자기의 하나님을 찾고, 자기 조상의 하나님 여호와 앞에 엎드려 회개하였다.",
            "그가 용서를 빌며 기도하자 여호와께서 그 간구를 들으시고 그를 다시 예루살렘으로 돌려보내어 계속 다스리게 하셨다. 이런 일을 겪고서야 비로소 므낫세가 참신은 여호와 하나님 밖에 없다는 것을 깨달아 알았다.",
            "므낫세는 포로로 잡혀갔다가 돌아온 다음에 다윗성의 성벽 바깥에 아주 높은 성벽을 잇대어 쌓았다. 곧 기드론 골짜기에 있는 기혼 샘 서편에서부터 시작하여 물고기문을 거쳐 오벨 밖에 이르는 외곽 성벽을 완성시켰다. 그리고 유다의 모든 요새 성읍에는 지휘관들을 앉혀 놓았다.",
            "그는 또 나무와 돌로 만들어 세웠던 이방의 신상들을 성전에서 모조리 치워 없애고 또 전에 시온산과 예루살렘의 구석구석에 쌓아놓았던 모든 우상의 제단들도 헐어서 성밖에 내다 버렸다.",
            "그 대신에 그는 여호와의 제단을 다시 세워 화목제물과 감사제물을 가져다 바치고 온 유다 백성에게 이스라엘의 하나님 여호와만을 섬기도록 명령하였다.",
            "이리하여 유다 백성들이 여호와 하나님께 제물을 바치기는 하였으나 여전히 지방의 산당에도 제물을 갖다 바쳤다.",
            "[므낫세의 최후] 므낫세에 대하여 더 전할 수 있는 이야기와 그가 하나님께 드린 기도와 예언자들이 그에게 전해 준 여호와의 말씀들은 모두 이스라엘 역대 왕들의 행적을 기록한 열왕기에서 읽을 수 있다.",
            "그가 기도를 드리자 하나님께서 그의 기도를 들어주신 이야기와 그가 여호와 앞에서 굴복하기 전에 저지른 모든 죄와 허물, 산당과 그것들을 지어 놓은 장소들, 나무와 돌로 우상들을 만들어 세운 곳까지도 예언자들의 글에서 모두 읽을 수 있다.",
            "므낫세가 죽어 그의 왕궁에 안장되자 그의 아들 아몬이 뒤를 이어 왕위에 올랐다.",
            "[아몬의 등극과 통치] 아몬은 22세에 왕이 되어 2년 동안 예루살렘에서 다스렸다.",
            "그는 아버지 므낫세와 마찬가지로 여호와께서 미워하시는 일들만 골라서 하였다. 그는 아버지 므낫세가 만들었던 모든 우상들에게 제물을 바치며 섬겼는데",
            "아버지 므낫세만도 못하여서 여호와 앞에서 순종할 줄을 몰랐다. 오히려 그는 점점 더 많은 죄를 지었다.",
            "그러자 마침내 신하들이 반역을 모의하여 궁중에서 그를 살해하였다. 그 당시는 앗수르의 세력은 약해지고 애굽의 세력은 강해져 가고 있었는데, 애굽의 충동을 받은 신하들이 그의 친앗수르 정책에 불만을 품고 반역한 것이다.",
            "그러나 지방의 지주들은 앗수르와의 직접적인 충돌을 원하지 않았으므로 아몬왕의 암살에 가담한 모든 이들을 색출하여 죽이고, 아몬의 아들 요시야를 대신 왕으로 세웠다."
        ],
        [
            "[요시야의 등극] 요시야는 8세의 어린 나이에 왕이 되어 31년 동안 예루살렘에서 선정을 폈으며, 므깃도에서 애굽과 싸우다가 전사하였다.",
            "그는 여호와의 마음에 맞는 일들만 행하고, 모든 면에서 그의 조상 다윗의 선정을 본받아 수행하였다.",
            "[요시야의 초기 종교 개혁] 그는 왕위에 오른 지 8년째 되던 해 곧 그가 아직도 16세의 어린 나이였을 때에 그의 조상 다윗의 하나님 여호와를 찾고, 주님의 뜻에 따라 살기 시작하였다. 그리고 왕위에 오른 지 12년이 되던 해, 곧 그가 스무살이 되던 해에 유다와 예루살렘에서 산당과 나무를 깎아 만든 아세라 여신상들과 새기거나 부어 만든 우상들을 모조리 치워 없애는 정화작업을 시작하였다.",
            "그는 바알신의 제단들을 자기가 직접 보는 앞에서 허물게 하였다. 왕이 또 제단 위에 높이 서 있는 분향 기둥들도 산산조각을 내고 아세라 여신상들과 깎고 부어서 만든 우상들은 가루로 빻아서 그것들에게 제물을 바쳤던 이들의 무덤에 뿌리게 하였다.",
            "요시야왕은 우상숭배를 한 제사장들의 뼈도 그들이 제물을 바쳤던 바로 그 제단 위에서 불살라 재로 만들었다. 요시야는 이렇게 우상숭배의 더러운 것들을 모조리 제거하여 유다와 예루살렘을 정결하게 하였다.",
            "요시야는 또 앗수르의 예속지역인 북왕국 이스라엘 영토에서도 우상들을 없애버렸다. 그는 므낫세와 에브라임 지파는 물론 남단의 시므온 지파에서 북단의 납달리 지파에 이르기까지 모든 지파의 성읍들을 돌아다니며 사방에 세워 놓은 그들의 신전들을 찾아내어",
            "어느 곳이나 막론하고 우상의 제단들을 허물어 없앴다. 나무로 만든 아세라 여인상을 토막내고, 나무와 돌과 쇠로 만든 온갖 우상들을 바수어 가루로 만들고, 분향하는 제단들도 산산조각으로 깨뜨려 버렸다. 그런 다음에 요시야왕이 예루살렘으로 돌아왔다.",
            "[성전 수리] 요시야왕이 다스린 지 18년이 되던 해, 곧 그가 26세가 되던 해에 나라와 성전의 정결작업을 완수하고 이번에는 그가 섬기는 하나님 여호와의 성전 보수공사를 시작하였다. 그는 이 공사를 위하여 세 사람을 성전으로 보냈다. 아살랴의 아들 사반, 예루살렘 성주 마아세야, 왕의 대변인이며 요아하스의 아들인 요아.",
            "그들은 대제사장 힐기야에게 전에 성전 보수를 위하여 거둬 두었던 헌금을 건네 주었다. 이 헌금은 그 당시 성전문을 지키던 레위 사람들이 므낫세와 에브라임 지파를 비롯한 북왕국 이스라엘의 여러 지파들과 유다 나라 온 백성과 베냐민 지파의 예루살렘 주민들에게서 모은 것이었다.",
            "대제사장은 그 돈을 받아 성전 보수를 맡은 책임자들에게 넘겨 주었다.",
            "그러자 책임자들은 그 돈으로 목수와 기능공들의 품삯을 지불하고, 성전보수에 필요한 재목과 다듬은 돌을 샀다. 이제까지 유다 왕들이 그토록 폐가가 되게 방치해 두었던 성전을 요시야왕이 보수하게 한 것이다.",
            "성전 공사자들은 아주 성실하게 일을 하였다. 공사 현장에서 감독을 맡은 이들은 므라리 집안의 야핫과 오바댜, 그핫 집안의 스가랴와 므술람이었는데 그 두 집안은 모두 레위 지파에 딸려 있었다. 그 밖에 악기를 다룰 줄 아는 다른 레위 사람들은",
            "공사 자재를 메어나르는 일꾼들과 다른 여러 종류의 일을 맡은 일꾼들에게 작업에 필요한 박자를 맞추어 주었다. 현장에서 서기나 감독관이나 문지기로 일하는 이들을 포함하여 모든 공사의 직무자들은 다 레위 사람들이었다.",
            "[율법책의 발견] 사람들이 성전에 바쳤던 헌금을 보물창고에서 꺼낼 때에, 대제사장 힐기야가 여호와께서 모세에게 주신 율법책을 발견하게 되었다.",
            "힐기야가 서기관 사반에게 `제가 주님의 율법책을 성전에서 발견하였습니다.' 하고 말하면서 그 두루마리를 넘겨 주었다.",
            "사반은 이 책을 들고 요시야왕에게 가서 우선 성전 보수공사부터 보고를 드렸다. `임금께서 명령하신 대로 모든 일을 저희가 다 수행하였습니다.",
            "성전에 보관되었던 헌금을 쏟아 내어 공사 책임자들과 목수들에게 재료비와 품삯으로 내주었습니다.'",
            "그러고나서 사반은 왕에게 제사장 힐기야에게서 율법책을 받았다고 보고한 다음 그 책의 일부를 왕 앞에서 읽었다.",
            "[요시야왕이 놀라다] 요시야왕은 그 율법책에 기록된 말씀을 듣자 놀라서 옷을 찢고",
            "대제사장 힐기야와 사반의 아들 아히감과 미가의 아들 압돈과 서기관 사반과 왕의 개인 보좌관 아사야에게 이렇게 명하였다.",
            "`여러분은 가서 이제 우리가 어떻게 해야 옳은가를 물어 보시오 ! 우리의 조상들이 이 책에 기록된 주님의 지시를 따르지 않았던 탓에 지금 여호와께서는 예루살렘의 우리들에게 진노하셨을 뿐만이 아니라 이스라엘과 유다에 살아남은 모든 백성에게도 진노하셨소.'",
            "대제사장 힐기야는 왕이 임명한 다른 사람들과 함께 여예언자 훌다를 찾아가서 사정 이야기를 다 하였다. 이 예언자는 예루살렘의 신시가지에 살고 있었다. 훌다의 남편은 독핫의 아들이요 하스라의 손자인 살룸으로 그는 왕실의 의상 관리를 맡아 하였다.",
            "여선지자 훌다가 왕의 심부름꾼들에게 말하였다. `여러분을 제게 보내신 그분에게 이렇게 전하시오. `나 여호와가 네게 말한다. 네가 그 율법책에서 들은 저주들을 다 내가 그대로 쏟아 붓겠다. 내가 이 도성과 이곳의 주민들에게 그대로 재앙을 내리겠다.",
            "(23절과 같음)",
            "그들은 나를 배신하고 떠나서 다른 신들에게 제물을 바치며 섬겼다. 그들은 스스로 우상을 만들어 섬김으로써 나의 진노를 폭발시켰다. 그러므로 내가 이 도성에 그 분노를 쏟아 붓겠다. 그 분노는 결코 꺼지지 않을 것이다.'",
            "그러나 하나님의 뜻을 물어 보도록 여러분을 보내신 왕 자신에 대해서는 제가 이런 말씀을 받았습니다. `이스라엘의 하나님 나 여호와가 네게 말한다. 너는 진심으로 내 말을 받아들였다. 내가 이 도성과 이곳의 주민들에게 재앙을 내리기로 결심하였다는 말을 듣자 너는 곧 그 말에 복종하여 네 옷을 찢으며 통곡하고 회개하였다. 그러니 나도 네 기도를 들어주겠다",
            "(26절과 같음)",
            "내가 이 도성과 그 주민들에게 내릴 재앙을 네 눈으로 보게 하지는 않을 것이다. 너는 평안히 죽어서 네 조상들의 무덤에 묻힐 것이다.' 힐기야 일행이 왕에게 돌아가서 모두 그대로 보고하였다.",
            "[요시야왕과 백성의 반응] 요시야왕은 훌다의 예언을 듣고 유다와 예루살렘의 장로들을 모두 왕궁으로 불러모았다.",
            "그리고 왕은 장로들과 상의한 다음에 여호와의 성전으로 올라갔다. 이때에 유다와 예루살렘의 모든 주민과 제사장들과 레위 사람들, 빈부 귀천을 막론한 온 백성이 다함께 왕을 따라서 성전으로 올라갔다. 왕이 성전에 모인 온 백성 앞에서 대제사장 힐기야가 찾은 율법책을 처음부터 끝까지 다 읽었다.",
            "그런 다음에 요시야는 왕이 제사드릴 때 서는 성전 앞의 자리로 가서 여호와와 새로이 계약을 맺었다. 그는 주께 순종하고, 주님의 모든 계명과 가르침에 마음과 힘을 다하여 순종하기로 약속하였다. 그는 성전에서 발견된 책에 기록된 계약의 말씀을 그대로 수행하겠다고 약속하였다.",
            "그리고 왕은 그곳에 모인 예루살렘과 베냐민 사람들에게도 그와 똑같은 약속을 하도록 시켰다. 그러자 예루살렘 주민들이 모두 그들의 조상의 하나님 여호와의 계약에 따라서 살기로 약속하였다.",
            "요시야왕은 이스라엘의 다른 모든 지역에서도 이방인의 신상들을 모조리 없애 버리고, 이스라엘 땅에 사는 모든 이들에게 그들의 하나님 여호와만을 섬기게 하였다. 요시야왕이 살아 있는 동안에는 이스라엘 백성들이 그들의 조상의 하나님 여호와를 배반하지 않았다."
        ],
        [
            "[요시야가 유월절을 지키다] 요시야왕은 종교 개혁 행사의 절정으로 예루살렘에서 유월절을 지켜 여호와께 영광을 돌렸다. 이때에는 모세의 율법이 정한 대로 1월 14일 제 날짜에 유월절 어린 양들을 잡았다.",
            "왕은 제사장들에게 직분을 나누어 맡기고, 성전 제사 임무를 잘 수행하도록 격려하였다. 그리고 그는",
            "이스라엘 백성에게 율법을 가르치고 여호와를 섬기도록 성별된 레위 사람들에게는 임무를 부여하며 이렇게 말하였다. `여러분은 더 이상 계약궤를 어깨에 메고 다닐 일이 없어졌소. 이스라엘 왕 다윗의 아들 솔로몬이 지은 성전에 항상 계약궤를 모셔 둘 장소를 마련해 놓았기 때문입니다. 그러므로 이제 여러분은 하나님 여호와와 그분의 백성 이스라엘을 여기 성전에서 섬기시오.",
            "다윗왕과 그의 아들 솔로몬이 정해 놓은 법령에 따라 집안별로 근무조를 편성하고",
            "근무조는 항상 성전에 대기하고 있다가 이스라엘 백성의 어느 가문이 오든지 그들을 가르치고 도와주시오.",
            "여러분이 스스로 몸을 정결하게 하고 성전으로 오는 백성들의 어린 양을 잡아 구워 주되 주께서 모세에게 명령하신 것과 똑같이 하여 유월절을 준비해 주시오.'",
            "요시야왕이 그곳에 모인 백성을 위하여 자기가 소유한 짐승 가운데 어린 숫양과 염소 새끼를 합해서 3만 마리, 황소 3천 마리를 바쳤다. 이것은 모두 유월절 제물로 바친 다음에 온 백성이 함께 먹는 화목제물로 쓸 선물이었다.",
            "대신들도 백성과 제사장들과 레위 사람들을 위하여 자진해서 많은 선물을 내놓았다. 성전 관리 대표자인 힐기야와 스가랴와 여히엘은 제사장들을 위하여 어린 양 2600마리와 황소 300마리를 유월절 제물로 내놓았다.",
            "레위 사람을 대표하는 고나냐와 스마야와 느다넬과 하사뱌와 여이엘과 요사밧은 자기 지파의 사람들을 위하여 어린 양 5천 마리와 황소 500마리를 유월절 제물로 내놓았다.",
            "이렇게 유월절 제사를 지낼 모든 것이 준비되자 제사장들은 제단으로 올라가서고, 레위 사람들은 유월절에 참여한 집안들을 돕기 위하여 반별로 뜰에 정렬하여 왕이 시킨 그대로 하였다.",
            "레위 사람들은 유월절 어린 양을 잡아 피를 받아 내고, 제사장들은 그 피를 건네 받아 제단에 뿌렸다. 그 다음에는 레위 사람들이 죽은 어린 양의 가죽을 벗겼다.",
            "고기 중에서 기름덩이와 같이 번제물로 바쳐야 될 부분들은 레위 사람들이 각 집안별로 떼놓았다. 그러면 제사장들이 그것을 여호와의 제단에서 살라 바쳤다. 그들은 이것을 모두 모세의 율법에 기록된 대로 하였다. 그들은 소도 똑같이 그렇게 하였다.",
            "그 다음에 레위 사람들은 율법에 규정된 대로 어린 양의 고기를 숯불에 굽고 제사를 드리면서 식사하는 동안에 먹게 될 쇠고기는 가마솥이나 냄비에 놓았다. 요리가 다 된 고기는 바삐 뛰어다니면서 모든 백성에게 나누어 주었다.",
            "그런 뒤에 제사장들과 자기들이 먹을 유월절 음식을 요리하였다. 번제물과 기름덩이들이 많아서 아론의 후손인 제사장들이 밤늦게까지 그것을 제단에 바쳤기 때문에 레위 사람들은 자기들과 아론의 후손인 제사장들의 음식을 마련한 것이다.",
            "아삽의 후손인 가수들은 유월절 제사를 드리는 동안 다윗과 아삽과 헤만과 다윗의 선견자 여두둔이 정해 놓은 자기들의 자리에 그대로 머물러 있고 문지기들도 계속 문에서 있었다. 이들은 모두 그들이 맡은 직무를 중단할 필요가 없었다. 그들이 먹을 유월절 음식 역시 요리를 맡은 레위 사람들이 준비해 주었기 때문이다.",
            "이와 같이 여호와께 영광을 돌리기 위하여 드리는 유월절 제사는 모두 당일에 끝났다. 하루 동안에 유월절 식사를 공동으로 나누어 먹고 여호와의 제단에 번제물을 바쳤는데, 이 모든 것이 요시야왕이 지시한대로 되었다.",
            "1월 14일 저녁에 유월절을 지킨 뒤, 그 다음날부터 7일 동안은 그곳에 모인 이스라엘 사람들이 다 함께 무교절 잔치를 거행하였다. 이때에는 누룩을 넣지 않은 떡을 먹었다.",
            "예언자 사무엘 시대 이후로 이스라엘에서 그토록 성대한 유월절을 거행한 일이 없었다. 과거 이스라엘의 어떤 왕도 요시야왕이 이번에 모든 제사장과 레위 사람들을 동원하고 유다와 이스라엘과 예루살렘의 온 백성을 초대하여 거행한 것처럼 성대하게 유월절을 치른 일이 없었다.",
            "요시야왕이 다스린 지 18년째 되는 해에 그토록 성대한 유월절 행사가 거행되었다.",
            "[요시야의 최후] 요시야왕이 성전을 보수하고 ㄱ) 여러 해가 지나서였다. 애굽 왕 느고가 군대를 이끌고 이스라엘을 통과하게 되었다. 애굽은 신바벨론에 대항하기 위하여 앗수르와 연합하고 있었는데 앗수르가 바벨론의 침공으로 열세에 몰리자 느고가 군대를 이끌고 앗수르 군대를 지원하러 유브라데 강가의 갈그미스 전장으로 가는 길이었다. 그러나 요시야왕은 바벨론 편에 서 있었기 때문에 느고의 앞길을 막고 방해하였다. (ㄱ. BC 69년)",
            "그러자 느고가 요시야에게 전령을 보내어 말하였다. `유다 왕이여, 당신이 어찌 나의 일에 상관한단 말이오 ? 나는 당신과 싸우려고 출전한 것이 아니라 나와 싸움이 벌어진 바벨론 왕실을 치러 가는 길이오. 나의 신이 서둘러 가도록 나에게 명령하였소. 신은 나의 편에 서 있으니, 이 신의 길을 막지 마시오. 그렇지 않으면 내가 섬기는 신이 그대를 쳐죽일 것이오 !'",
            "이번 싸움에는 여호와께서 이방신과 애굽 왕을 이용하여 세계를 다스리시는 주님의 뜻을 이루고자 하신 것이었는데, 요시야가 그런 사실을 모르고 느고 앞에서 물러서지 않았다. 오히려 그는 적이 자기를 몰라보도록 변장을 하고 공격해 들어갔다. 마침내 므깃도 평원에서 싸움이 벌어졌다.",
            "이 싸움에서 요시야는 애굽 군인들의 화살에 맞았다. 왕이 부하들에게 명령하였다. `내가 크게 다쳤으니 나를 태우고 이곳을 떠나라 !'",
            "부하들이 그를 전차에서 내려 보조 차량에 태우고 예루살렘으로 돌아왔다. 요시야는 예루살렘에 돌아와서 죽었다. 그가 조상들이 묻힌 왕들의 묘실에 안장되자, 온 유다와 예루살렘 주민들이 그의 죽음을 슬퍼하며 울었다.",
            "예언자 예레미야는 요시야를 위하여 애가를 지었다. 그 뒤로 이스라엘의 남녀 가수들은 조가를 불러야 할 때마다 요시야에 대한 조가를 불렀고, 이것이 이스라엘의 전통이 되었다. 이들이 부른 비가들은 애가서에 기록되어 있다.",
            "요시야왕에 대하여 더 전할 수 있는 이야기와 그가 여호와의 율법을 충실하게 지킨 행동들과",
            "그의 일대기 전체는 처음부터 끝까지 이스라엘과 유다 역대 왕들의 행적을 기록한 열왕기에서 읽을 수 있다."
        ],
        [
            "[여호아하스의 등극과 통치] 유다의 지주들은 요시야의 둘째 아들인 살룸을 세워 예루살렘에서 그의 아버지 대신에 왕으로 삼고, 그의 이름을 여호아하스라고 불렀다. 살룸은 애굽을 배척하는 아버지 요시야의 외교정책을 지지하는 아들이었기 때문에 맏형을 물리치고 왕위 계승자가 되었다. 그는 유다 백성이 뽑아 세운 최후의 왕이었다.",
            "그가 23세에 왕이 되어 겨우 석 달동안 예루살렘에서 다스렸을 때",
            "애굽 왕 느고가 쳐들어와 그를 폐위시키고 은 100달란트와 금 1달란트를 조공으로 바치라고 명하였다.",
            "느고는 여호아하스의 맏형 엘리야김을 세워 유다와 예루살렘의 왕으로 앉히고, 그의 이름을 여호야김으로 바꾸었다. 그리고 여호아하스는 인질로 붙잡아 애굽으로 끌고 갔다.",
            "[여호야김의 등극과 통치] 여호야김은 25세에 왕이 되어 11년 동안 예루살렘에서 다스렸다. 그는 자기의 하나님 여호와께서 보시기에 악한 일들만 골라서 하였다.",
            "ㄱ) 갈그미스 전투에서 애굽을 이긴 바벨론의 왕 느부갓네살이 ㄴ) 대군을 거느리고 예루살렘으로 와서 여호야김을 포로로 잡아 쇠사슬로 묶어 바벨론으로 끌어 갔다. (ㄱ. BC 65년. ㄴ. BC 598년)",
            "느부갓네살은 성전의 기구 가운데 귀중한 것들을 골라서 바벨론으로 가져다가 자기 왕궁에 두었다.",
            "여호야김에 대하여 더 전할 수 있는 이야기와 그가 여호와의 진노를 불러일으킨 행위들과, 그가 당한 모든 일들은 이스라엘과 유다 왕들의 행적을 기록한 열왕기에서 있을 수 있다. 그의 아들 여호야긴이 뒤를 이어 왕위에 올랐다.",
            "[여호야긴의 등극과 통치] 여호야긴은 18세에 왕이 되어 석 달 열흘 동안 예루살렘에서 다스렸다. 그도 여호와께서 미워하시는 일만 골라서 하였다.",
            "ㄱ) 다음해 이른 봄이 되자, 느부갓네살왕이 그를 바벨론으로 잡아가고 성전의 귀중품들도 대량으로 약탈해 갔다. 그는 요시야의 셋째 아들 시드기야를 유다의 왕으로 세웠다. (ㄱ. BC 597년)",
            "[시드기야왕과 유다의 멸망] 시드기야는 21세에 왕이 되어 11년 동안 예루살렘에서 다스렸다.",
            "그도 여호와께서 보시기에 악한 일들만 골라서 하고, 주께서 예언자 예레미야를 보내어 경고를 하셔도 순종하지 않았다.",
            "그는 느부갓네살에게 충성하겠다고 여호와를 두고 맹세하고서도 그에게 반역하였다. 그는 이스라엘의 하나님 여호와께 돌아오지 않고 끝까지 고집을 부리며 강퍅한 마음을 품었다.",
            "왕이 그렇게 악한 행동을 하자 유다의 고위층과 제사장들에서부터 온 백성에 이르기까지 주께 점점 더 반역하고 악한 짓을 하였다. 그들은 이방 민족의 더러운 풍속을 따르고 여호와께서 자신의 전으로 삼으신 예루살렘 성전까지도 온갖 우상으로 더럽혀 놓았다.",
            "그런데도 그들의 조상의 하나님 여호와께서는 자기의 백성과 성전을 아끼셨기 때문에 끊임없이 예언자들을 보내어 그들을 타이르셨다.",
            "그러나 그들은 주께서 보내신 예언자들을 조롱하고 그들이 전하는 말씀을 헛소리로 들었으며 주님의 종들을 웃음거리로 삼았다. 그러다가 결국 여호와의 무서운 진노를 받음으로써 더 이상 살길을 얻지 못하게 되었다.",
            "이리하여 여호와께서 바벨론의 느부갓네살왕을 데려다가 그들을 멸망시키게 하시니 유다의 용사들이 모두 죽었다. 느부갓네살은 성전으로 피한 용사들까지 죽여 버리고 아무도 살려 두지 않았다. 그는 젊고 예쁜 처녀뿐 아니라 남녀노소를 가리지 않고 닥치는 대로 죽였다. 주께서 자기 백성을 모조리 그의 칼에 넘겨 주셨기 때문이었다.",
            "그는 성전에 남아 있는 기구들도 크고 작은 것을 가리지 않고 모두 바벨론으로 실어 갔다. 성전의 보물은 물론 왕과 지도층 사람들이 갖고 있던 보물까지도 쓸어가 버렸다.",
            "그런 다음 바벨론군은 성전에 불을 놓고 예루살렘 성벽을 허물어 버렸다. 크고 좋은 건물마다 남김없이 불을 지르고, 그 밖에도 귀중한 것이 있으면 모조리 이런 식으로 없애 버렸다.",
            "이런 전쟁 속에서도 살아 남은 사람들은 붙잡아 바벨론으로 끌어 갔다. 그들은 바벨론에서 대대로 노예생활을 하다가 바사 제국을 맞이하였다.",
            "이리하여 예언자 예레미야가 전한 다음과 같은 여호와의 말씀이 그대로 이루어졌다. `이 땅은 70년 동안 묵은 땅이 될 것이다. 이스라엘이 지키지 않은 안식년이 모두 다 갚아질 때까지 그 땅이 쉬게 될 것이다.'",
            "[고레스왕의 귀국 허락] 고레스왕의 통치가 시작된 ㄴ) 첫해에 이미 예언자 예레미야가 선포한 여호와의 말씀이 이루어지니, 여호와께서 고레스왕의 마음을 감동시키시어 그의 온 제국에 다음과 같은 선언을 공포하고 문서로 널리 알리게 하셨다. (ㄴ. BC 538년)",
            "`바사 왕 고레스가 알린다. 하늘의 하나님 여호와께서 온 땅의 나라들을 모두 내 손에 넘겨 주셨다. 그리고 그 분은 유다 땅 예루살렘에 그분의 성전을 지을 임무를 내게 맡겨 주셨다. 그러므로 내가 지시하노니, 너의 백성들 가운데 하나님께 속한 자는 누구든지 자기 하나님의 보호를 받으며 너희 나라로 돌아가거라'"
        ]
    ]
}