{
    "book": "chronicles1",
    "testament": "old",
    "chapters": [
        [
            "[아담에서 아브라함까지] 아담, 셋, 에노스,",
            "게난, 마할랄렐, 야렛,",
            "에녹, 므두셀라,",
            "라멕, 노아, 노아는 세 아들을 두었다. 셈, 함, 야벳.",
            "야벳은 일곱 아들을 두었다. 고엘, 마곡, 마대, 야완, 두발, 메섹, 디라스.",
            "고멜의 아들은 아스그나스와 디밧과 도갈마였다.",
            "야완의 아들은 엘리사와 다시스와 깃딤과 도다님이었다.",
            "함은 네 아들을 두었다. 구스, 미스라임, 붓, 가나안.",
            "구스의 아들은 스바와 하윌라와 삽나와 라아마와 삽드가였다. 라아마의 아들은 스바와 드단이었다.",
            "구스는 그 밖에도 니므롯을 낳았는데, 이 사람이 세상에서 최초로 큰 통치자가 되었다.",
            "미스라임은 애굽 족속을 이루었고, 애굽 족속에게서는 룻 족속과 아남 족속과 르합 족속과 납두흐 족속과",
            "바드룻 족속과 가슬루흐 족속과 갑돌 족속이 나왔다. 가슬루흐 족속에게서는 블레셋 족속이 나왔다.",
            "가나안은 맏아들 시돈을 낳고, 그 밑으로 헷을 낳았다.",
            "이 가나안 족속에게서 여부스 족속과 아모리 족속과 기르가스 족속과",
            "히위 족속과 알가 족속과 신 족속과",
            "아르왓 족속과 스말 족속과 하맛 족속이 나왔다.",
            "셈은 아홉 아들을 두였다. 엘람, 앗수르, 아르박삿, 룻, 아람, 우스, 훌, 게델, 메섹.",
            "이들 가운데서 아르박삿은 셀라를 낳고, 셀라는 에벨을 낳았다.",
            "에벨은 두 아들을 두었는데, 한 아들의 이름은 벨렉이었다. 벨렉은 `나눈다'는 뜻으로, 그의 시대에 인류가 언어와 지역에 따라 온 세상에서 따로따로 나뉘었기 때문에 그렇게 불렀다. 다른 아들의 이름은 욕단이었다.",
            "욕단은 알모닷과 셀렙과 하살마웻과 예라와",
            "하도람과 우살과 디글라와",
            "에발과 아비마엘과 스바와",
            "오빌과 하윌라와 요밥을 낳았다. 이상 열세 명이 모두 욕단의 아들이었다.",
            "셈에서 이스라엘의 조상 아브라함까지의 직계 족보를 요약하면 셈, 아르박삿, 셀라,",
            "에벨, 벨렉, 르우,",
            "스룩, 나홀, 데라,",
            "아브람으로, 이 아브람이 바로 아브라함이다.",
            "[아브라함의 후손들] 아브라함은 두 아들을 두었다. 이삭과 이스마엘.",
            "이 두 아들의 후손은 다음과 같았다. 이스마엘의 맏아들은 느바욧이요, 그 밑으로 게달과 앗브엘과 밉삼과",
            "미스마와 두마와 맛사와 하닷과 데마와",
            "여둘과 나비스와 게드마를 계속 낳았다. 이스마엘이 이렇게 열두 아들을 두었다.",
            "아브라함은 첩 그두라에게서도 자식들을 두었는데, 시므란, 욕산, 므단, 미디안, 이스박, 수아 등 모두 여섯 명이었다. 욕산의 아들은 스바와 드단이었다.",
            "그리고 미디안의 아들은 에바와 에벨과 하녹과 아비다와 엘다아였다. 이들이 모두 그두라의 아들과 손자들이었다.",
            "아브라함의 아들 이삭은 두 아들을 두었다. 에서와 이스라엘.",
            "에서의 아들은 엘리바스와 르우엘과 여우스와 얄람과 고라였다.",
            "엘리바스의 아들은 데만과 오말과 스비와 가담과 그나스와 딤나와 아말렉이었다.",
            "르우엘의 아들은 나핫, 세라, 삼마, 밋사였다.",
            "[세일 땅의 원주민들] 세일 땅에 살던 원주민은 호리 족속이었는데 그 원조가 세일이었다. 에서의 후손들이 그들을 정복하고 에돔 왕국을 건설하였다. 세일의 아들은 로단과 소발과 시브온과 아나와 디손과 에셀과 디산이었다.",
            "로단의 아들은 호리와 호맘이요, 로단의 누이는 딤나였다.",
            "소발의 아들은 알랸과 마나핫과 에발과 스비와 오남이었다. 시브온의 아들은 아야와 아나였다.",
            "세일의 아들 아나는 디손이라는 아들을 하나 두었다. 세일의 아들 디손은 하므란과 에스반과 이드란과 그란을 낳았다.",
            "에셀의 아들은 빌한과 사아완과 야아간이었다. 디산의 아들은 우스와 아란이었다.",
            "이스라엘에 왕들이 세워지기 전에 에돔 땅을 다스린 왕들은 대대로 다음과 같았다. 도성 딘하바에서 다스린 브올의 아들 벨라,",
            "보스라 성읍 출신으로 세라의 아들인 요밥,",
            "데만 족속의 지역에서 태어난 후삼,",
            "도성 아윗에서 다스린 브닷의 아들 하닷. 하닷은 모압 영토에서 미디안 족속과 싸워 이들을 정복한 왕이었다.",
            "마스레가 성읍 출신인 사믈라,",
            "강가의 성읍 르호봇에서 태어난 사울,",
            "악볼의 아들 바알하난,",
            "도성 바이에서 다스린 하닷, 그의 아내 므헤다벨은 마드렛의 딸이요 메사합의 손녀였다. 이 왕들은 선왕아 죽자 대를 이어 왕위에 올랐다.",
            "그러나 하닷왕이 죽은 다음에는 새 왕이 나오지 못하고 에돔 각 지역을 그곳의 족장들이 자치적으로 다스렸다. 그 당시 씨족의 우두머리들이 통치한 지역들은 다음과 같았다. 딤나, 알랴, 여뎃,",
            "오홀리바마, 엘라, 비논,",
            "그나스, 데만, 밉살,",
            "막디엘, 이람."
        ],
        [
            "[유다 지파] 이스라엘은 열두 아들을 두었다. 르우벤, 시므온, 레위, 유다, 잇사갈, 스불론,",
            "단, 요셉, 베냐민, 납달리, 갓, 아셀.",
            "다윗의 조상인 유다에게는 다섯 아들이 있었는데 그 가운데서 세 아들 에르와 오난과 셀라는 가나안 원주민인 수아의 딸에게서 태어난 아들이었다. 그런데 맏아들 에르는 악한 생활을 하다가 여호와께 미움을 받게되어, 여호와께서 그를 죽이셨다.",
            "그리고 유다의 다른 두 아들 베레스와 세라는 그와 맏며느리 다말 사이에서 태어났다.",
            "베레스의 아들은 헤스론과 하물이었다.",
            "세라는 다섯 아들을 두었다. 시므리, 에단, 헤만, 갈골, 다라,",
            "시므리의 아들들은 가르미였고, 가르미의 아들은 아갈이었다. 그는 하나님께 바치는 전리품 가운데서 옷과 돈을 훔쳐 내어 이스라엘 백성을 패전의 불행에 빠뜨린 자였다.",
            "에단에게는 아사랴라는 아들이 하나 있었다.",
            "베레스의 아들 헤스론은 여라므엘과 람과 글루배를 낳았다.",
            "람은 암미나답을 낳았고, 암미나답은 나손을 낳았다. 이 나손이 유다 지파의 우두머리였다.",
            "나손은 살마를 낳고, 살마는 보아스를 낳고",
            "보아스는 오벳을 낳고 오벳은 이새를 낳았다.",
            "이새는 일곱 아들을 두었다. 맏아들 엘리압에 이어서 아비나답과 시므아와",
            "느다넬과 랏대와",
            "오셈, 그리고 다윗이 막내였다.",
            "이들의 누이는 스루야와 아비가일이었다. 스루야에게는 세 아들이 있었다. 아비새, 요압, 아사헬.",
            "아비가일은 이스마엘 사람 예델과 결혼하여 아마사를 낳았다.",
            "헤스론의 아들 갈렙은 아수바와 한 첫번째 결혼에서 여리옷이라는 딸을 낳았다. 여리옷의 아들은 예셀과 소밥과 아르돈이었다.",
            "아수바가 죽자 갈렙은 에브라다와 다시 결혼하였다. 이 둘 사이에서 훌이 태어났다.",
            "훌의 아들은 우리요, 우리의 아들은 브사렐이었다.",
            "갈렙의 아버지 헤스론은 길르앗의 족장 마길의 딸과 다시 결혼하였다. 그때 그의 나이가 예순인데도 세 아내와 잠자리를 같이 하자 아내가 임신하여 스굽을 낳았다.",
            "스굽의 아들은 야일이었는데 그는 길르앗 지역의 성읍 스물 셋을 차지하였다.",
            "그런 다음에도 야일은 그술과 아람 족속들에게서 그술과 그 위성 마을들을 비롯하여 예순 개의 성읍을 빼앗았다. 그후 이들 성읍에 길르앗의 족장 마길의 후손들이 퍼져 살았으므로 이곳을 야일의 마을이라고 불렀다.",
            "헤스론이 죽자 갈렙이 아버지의 아내였던 아비야와 동거하여 아스훌을 또 낳았다. 이 아스훌이 예루살렘에서 남쪽으로 17킬로미터 지점에 있는 드고아 마을을 세웠다.",
            "헤스론의 맏아들은 여라므엘이었는데, 여라므엘의 아들은 다음과 같았다. 맏아들 람과 그 밑으로 브나와 오렌과 오셈과 아히야.",
            "여라므엘에게는 아다라라는 아내도 있었는데, 이 아다라가 오남의 어머니였다.",
            "여라므엘의 맏아들 람에게는 세 아들이 있었다. 마아스, 야민, 에겔.",
            "오남의 아들은 삼매와 야다였다. 삼매의 아들은 나답과 아비술이었다.",
            "아비술은 아비하일과 결혼하여 아반과 몰릿을 낳았다.",
            "나답의 아들은 셀렛과 압바임이었고, 셀렛은 아들을 두지 못하고 죽었다.",
            "압바임의 아들은 이시요, 이시의 아들은 세산이요, 세산의 아들은 알래였다.",
            "삼매의 아우 야다는 예델과 요나단을 낳았다. 예델은 아들을 두지 못하고 죽었다.",
            "요나단의 아들은 벨렛과 사사였다. 이들이 여라므엘의 후손들이었다.",
            "이시의 아들 세산에게는 아들이 없고 딸만 있었다. 그에게는 야르하라는 애굽인 남종이 하나 있었는데",
            "세산이 자기 딸 하나를 아내로 주어 손자 앗대를 얻었다.",
            "앗대는 나단을 낳고, 나단은 사밧을 낳고, 이렇게 대를 이어",
            "에블랄과 오벳과",
            "예후와 아사랴와",
            "헤레스와 엘르아사와",
            "시스매와 살룸과",
            "여가먀와 엘리사마를 낳았다.",
            "여라므멜의 아우 갈렙에게도 자손들이 있었다. 맏아들 메사는 십을 낳고 십은 마레사를 낳고, 마레사는 헤브론을 낳았다.",
            "헤브론의 아들은 고라와 답부아와 레겜과 세마였다.",
            "세마는 라함을 낳았는데 이 아들이 요르그암 족속의 조상이 되었다. 레겜은 삼매를 낳고,",
            "삼매는 마온을 낳았는데 이 아들이 헤브론 북쪽 벳술 족속의 조상이 되었다.",
            "갈렙은 에바와 마아가라는 두 첩을 두었는데, 에바에게서 낳은 아들은 하란과 모사와 가세스였다. 하란의 아들은 가세스였고, 야대의 아들은 레겜과 요단과 게산과 벨렛과 에바와 사압이었다. 갈렙이 마아가에게서 낳은 아들은 세벨과 디르하나와",
            "(46절과 같음)",
            "(46절과 같음)",
            "맛만나 족속의 조상이 된 사압과, 또 막베나 족속과 기브아 족속의 조상이 된 스와였다. 그리고 갈렙에게는 악사라는 딸도 있었다.",
            "갈렙은 후처 에브라다에게서 훌을 낳았다. 훌은 맏아들 소발을 낳았고, 이 아들은 기럇여아림 성읍을 세웠다.",
            "훌의 둘째 아들 살마는 베들레헴 성읍을 세웠고, 셋째 아들 하렙은 벧가델 성읍을 세웠다.",
            "기럇여아림을 세운 소발에게서 하로에와 그의 종족이 퍼졌고, 므누홋 주민의 절반도 소발의 후예였다.",
            "기럇여아림 성읍에는 이델 족속과 붓 족속과 수맛 족속과 미스라 족속이 살았다. 소라 주민과 에스다올 주민도 그들의 후예였다.",
            "살마의 후손들이 세운 성읍은 베들레헴만이 아니라 느도바와 아다롯벳요압과 마나핫의 절반과 소라가 있었다.",
            "야베스에는 글씨를 잘 쓰는 서기관 족속인 디랏 족속과 시므앗 족속과 수갓 족속이 살았는데 이들은 모두 겐 족속으로서, 레갑 족속의 조상 함맛의 후손들이었다."
        ],
        [
            "[다윗의 후손] 다윗이 헤브론에서 낳은 아들은 다음과 같았다. 맏아들 암논은 이스르엘 여인 아히노암이 낳았다. 둘째 아들 다니엘은 갈멜 여인 아비가일이 낳았다.",
            "셋째 아들 압살롬은 그술 왕 달매의 딸 마아가가 낳았다. 넷째 아들 아도니야는 학깃이 낳았다.",
            "다섯째 아들 스바댜는 아비달이 낳았다. 여섯째 아들 이드르암은 에글라가 낳았다.",
            "이 여섯 아들은 모두 다윗이 7년 6개월 동안 헤브론에서 다스리던 때에 낳았다. 그 뒤에 수도를 예루살렘으로 옮기고 33년 동안 다스렸는데",
            "거기서 다윗은 암미엘의 딸 밧수아 사이에 네 아들을 낳았다. 시므아, 소밥, 나단, 솔로몬.",
            "다윗은 또 다른 아내들에게서도 아홉 아들을 두었다. 입할, 엘리사마, 엘리벨렛,",
            "노가, 네벡, 야비야,",
            "엘리사마, 엘랴다, 엘리벨렛.",
            "다윗은 이 밖에도 여러 첩들이 낳은 많은 아들을 두었으며, 다말이라는 딸도 하나 있었다.",
            "솔로몬에 이어 왕위를 계승한 남조 유다의 왕들은 솔로몬의 아들 르호보암에서 시작하여 다음과 같이 대대로 내려갔다. 아비야, 아사, 여호사밧,",
            "요람, 아하시야, 요아스,",
            "아마샤, 아사랴, 요담,",
            "아하스, 히스기야, 므낫세,",
            "아몬, 요시야.",
            "요시야왕은 네 아들을 남기고 일찍 죽었다. 요하난, 여호야김, 시드기야, 살룸.",
            "여호야김은 두 아들을 두었다. 여고냐, 시드기야.",
            "여고냐는 바벨론으로 잡혀가 포로생활을 하면서 일곱 아들을 두었다. 스알디엘,",
            "말기람, 브다야, 세낫살, 여가먀, 호사마, 느다뱌.",
            "브다야의 아들은 스룹바벨과 시므이였다. 스룹바벨의 아들은 므술람과 하나냐였고, 슬로밋이라는 딸도 하나 있었다.",
            "스룹바벨은 다섯 아들을 두었다. 하수바, 오헬, 베레갸, 하사댜, 유삽헤셋.",
            "하나냐의 아들은 블라댜, 여사야이며 다음과 같이 대를 이어 내려갔다. 르바야, 아르난, 오바댜, 스가냐.",
            "스가냐는 스마야를 두었고 스마야는 다섯 아들을 두었다. 핫두스, 이갈, 바리야, 느아랴, 사밧.",
            "느아랴는 세 아들을 두었다. 에료에내, 히스기야, 아스리감.",
            "에료에내는 일곱 아들을 두었다. 호다위야, 엘리아십, 블라야, 악굽, 요하난, 둘라야, 아나니."
        ],
        [
            "[유다 지파의 족속들] 유다의 후손들은 다음과 같이 대대로 내려갔다. 베레스, 헤스론, 훌, 소발,",
            "르아야, 야핫. 야핫의 아들은 아후매와 라핫이다. 이들에게서 소라 지역에 사는 족속들이 퍼져 나왔다.",
            "갈렙은 아내 에브라다에게서 맏아들 훌을 낳았고, 훌의 후손들은 베들레헴 성읍을 세웠다. 훌은 세 아들을 두었다. 에담, 브누엘, 에셀. 에담은 세 아들 이스르엘과 이스마와 잇바스를 두고, 하술렐보니라는 딸도 하나 있었다. 브누엘은 그돌 성읍을 세우고, 에셀은 후사 성읍을 세웠다.",
            "(3절과 같음)",
            "헤스론의 아들 아스훌은 드고아 성읍을 세웠는데, 그에게는 헬과와 나아라라는 두 아내가 있었다.",
            "나아라는 네 아들을 낳았다. 아훗삼, 헤벨, 데므니, 하아하스다리.",
            "헬라는 세 아들을 낳았다. 세렛, 이소할, 에드난.",
            "고스의 후손은 아눕과 소베바와 하룸의 아들 아하헬 족속이었다.",
            "야베스라는 사람이 있었는데 그는 자기 형제들 가운데서 가장 훌륭하였다. 그의 어머니가 그를 낳을 때에 특별히 산고가 심하였기 때문에 이름을 야베스라고 지어 주었는데 이는 '내가 수고로이 낳았다.'는 뜻이다.",
            "야베스는 이스라엘의 하나님께 이런 기도를 올렸다. `하나님, 나에게 복을 내리어 내 영토를 넓혀 주소서 ! 주님의 손이 늘 나와 함께 계셔서 모든 불행과 고통을 멀리 없애 주소서 !' 그러자 하나님이 그의 호소를 들어주셨다.",
            "수하의 형 글룹이 아들 므힐을 낳았다. 므힐은 아들 에스돈을 낳고,",
            "에스돈은 세 아들을 두었다. 베드라바, 바세아, 드힌나. 드힌나는 이르나하스를 세웠다. 이 족속들은 레가에 살았다.",
            "그나스의 아들은 옷니엘과 스라야였다. 옷니엘의 아들은 하닷과 므오노대였고,",
            "므오노대의 아들은 오브라였다. 스라야의 아들은 요압이었는데 그는 기능공들의 골짜기를 세운 사람이었다. 그 골짜기에 사는 사람들은 모두 목수나 금속 세공업자와 같은 기능공들이었기 때문에 그런 마을 이름이 붙었다.",
            "여분네의 아들 갈렙은 세 아들을 두었다. 이루, 엘라, 나암. 엘라의 아들은 그나스였다.",
            "여할렐렐의 아들은 십과 시바와 디리아와 아사렐이었다.",
            "에스라의 아들은 예델과 메렛과 에벨과 얄론이었다. 메렛은 애굽의 공주 비디아라는 여자와 결혼하였다. 비디아는 미리암과 삼매와 에스드모아의 창설자인 이스바를 낳았다. 메렛은 또 유다 지파 가운데서 다른 여자를 아내로 삼아 세 아들을 낳았다. 그돌을 세운 예렛, 소고를 세운 헤벨, 사노아를 세운 여구디엘.",
            "(17절과 같음)",
            "호디야는 나함의 여동생과 결혼하였다. 그의 후손은 그일라를 세운 가름 족속과 에스드모아를 차지하고 사는 마아가 족속이었다.",
            "시몬의 아들은 암논과 린나와 벤하난과 딜론이었다. 이시의 아들은 소헷이요, 소헷에게도 아들이 하나 있었다.",
            "유다의 아들 셀라의 후손은 세 갈래로 퍼졌다. 에르는 레가를 세우고 라아다는 마레사를 세우고 아스베야 마을에 자리잡은 후손들은 세마포를 짰다.",
            "또 요김과 고세바 마을의 주민들과, 한때 모압에 살다가 다시 베들레헴으로 돌아온 요아스와 사랍도 셀라의 후손들이었다. 이것은 아주 오래전부터 전해져 내려온 이야기이다.",
            "그들은 느다임과 그데라에 살면서 왕의 질그릇 공장에 들어가 일을 하였다.",
            "[시므온 지파] 시므온의 아들은 느무엘과 야민과 야립과 세라와 사울이었다.",
            "사울의 아들은 살룸이요, 그 밑으로는 대대로 다음과 같이 내려갔다. 밉삼, 미스마,",
            "사무엘, 삭굴, 시므이.",
            "시므이에게는 아들 열여섯과 딸 여섯이 있었으나 그의 형제들은 그다지 많은 자녀들을 두지 못하였다. 그래서 시므온 지파 전체가 유다 지파처럼 불어나지는 못하였다.",
            "시므온의 후손들이 살던 성읍은 다음과 같았다. 브엘세바, 몰라다. 하살수알,",
            "빌하, 에셈, 돌랏,",
            "브두엘, 호르마, 시글락,",
            "벧말가봇, 하살수심, 벧비리, 사아라임. 그들은 이 모든 성읍에서 다윗이 왕이 될 때까지 살았다.",
            "이 밖에도 그들에게는 위성 도시가 다섯이 있었다. 에담, 아인, 림몬, 도겐, 아산.",
            "그 모든 성읍 주변에는 농장 마을들이 딸려 있어서 바알에까지 이르렀다. 이상은 모두 그들의 족보와 주소록에 올라 있다.",
            "시므온 지파의 우두머리들은 다음과 같았다. 메소밥, 야믈렉, 아마시야의 아들 요사,",
            "요엘, 아시엘의 증손이며 스라야의 손자이며 요시비야의 아들인 예후,",
            "엘료에내, 야아고바, 여소하야, 아사야, 아디엘, 여시미엘, 브나야,",
            "시사인데, 시사는 시비의 아들로 그 윗대 조상은 대대로 알론과 여다야와 시므리와 스마야로 올라갔다.",
            "위에 기록한 우두머리의 집안들은 날로 번성하여 나갔다.",
            "그들은 양 떼를 칠 새로운 목장을 찾아 골짜기의 동쪽으로 들어갔다가 그돌 지경에까지 이르러",
            "마침내 비옥하고 아름다운 초원을 만났다. 그 땅은 드넓게 펼쳐진 안전하고도 평화로운 곳으로 오래전부터 함의 후손들이 살고 있었다.",
            "위에서 언급한 시므온 지파의 수많은 족장들이 이곳으로 몰려와 함 족속의 천막촌을 기습하고 원주민들을 학살한 것은 유다 왕 히스기야 시대였다. 그들은 그곳에 사는 마온 족속도 완전히 멸망시키고, 그 땅에 정착하여 오늘날까지 살고 있다 그 곳에는 양 떼를 치기에 알맞은 좋은 목초지가 있었기 때문이다.",
            "시므론 지파 가운데서 또 다른 무리 하나는 에돔의 세일 산지로 밀고 들어갔다. 그들의 수효는 약 500명이었는데, 그들은 이시의 네 아들인 블라댜, 느아랴, 르바야, 웃시엘을 지도자로 삼아",
            "일찍이 그곳으로 도피하여 숨어 살던 아말렉 족속의 남은 무리를 모조리 살해하고 그 땅을 차지하여 오늘날까지 살고 있다."
        ],
        [
            "[르우벤 지파] 이스라엘의 맏아들은 르우벤이었다. 그러나 그는 아버지의 첩 빌하와 잠자리를 같이하여 아버지를 욕되게 하였기 때문에 장자권이 아우 요셉의 두 아들에게로 넘어갔다. 야곱이 가장 사랑한 아내 라헬의 맏아들이 요셉이었기 때문이다. 그런데도 요셉이 족보에 장자로 오르지는 못하였다.",
            "장자의 명분이 요셉에게로 돌아가기는 하였지만 모든 형제들 중에서 가장 유력한 집안은 유다 지파였다. 그래서 이스라엘의 왕도 유다 지파에서 나오게 되었다.",
            "르우벤의 아들은 하녹과 발루와 헤스론과 갈미였다.",
            "르우벤의 후손 중에는 요엘이라는 사람이 있었고, 요엘의 후손은 대대로 다음과 같이 내려갔다. 스마야, 곡, 시므이,",
            "미가, 르아야, 바알,",
            "브에라. 르우벤 지파의 우두머리였던 이 브에라는 앗수르 왕 디글랏빌레셀에게 사로잡혀 포로로 끌려갔다.",
            "그 다음에 르우벤 지파의 우두머리로 족보에 오른 이들은 다음과 같았다. 여이엘, 스가랴,",
            "벨라. 벨라는 아사스의 아들이요, 세마의 손자요, 요엘의 증손이었다. 르우벤 지파는 아로엘 지역에서 살았는데, 그 지경이 느보산과 바알므온 마을에까지 이르렀다.",
            "동쪽으로는 유브라데강에서부터 광활한 아라비아 사막을 다 차지하고 살았다. 요단강 동쪽의 길르앗 땅에서 기르는 앙 떼들이 나날이 번성해 갔기 때문이다.",
            "그들은 사울왕 때에 하갈 족속을 쳐서 길르앗 동쪽 땅을 빼앗았다.",
            "[갓 지파] 갓 지파는 르우벤 지파의 북쪽에 이웃한 바산 땅에 살았는데, 그 지경이 살르가에까지 이르렀다.",
            "그들의 우두머리는 요엘이었고, 두번째 우두머리는 사밤이었고, 그 다음은 야내와 사밧이었다. 이  우두머리들도 바산 땅에 살았다.",
            "그들 밖에도 다음 일곱 집안의 우두머리들이 유명하였다. 미가엘, 므술람, 세바, 요래, 야간, 시아, 에벨.",
            "이들은 아비하일의 후손들이요, 아비하일의 윗대 조상들은 대대로 다음과 같이 올라갔다. 후리, 야로아, 길르앗, 미가엘, 여시새, 야도, 부스.",
            "이들 모두의 우두머리는 아히였는데, 그는 구니의 손자요 압디엘의 아들이었다.",
            "이 씨족들은 길르앗과 바산과 그 지역에 딸린 성읍들과 또 이들 지역의 경계선에까지 펼쳐진 사론 평지의 모든 목초지를 차지하고 살았다.",
            "이들은 모두 유다 왕 요담과 이스라엘 왕 여로보암 시대에 갓 지파의 족보에 기록되었다.",
            "갓 지파의 북쪽에는 므낫세 반지파가 이웃하여 살았는데, 이 반지파와 르우벤 지파와 갓 지파는 방패와 칼과 활로 무장한 4만 4760명의 잘 훈련된 군인들을 보유하고 있다.",
            "이들이 하갈의 후손인 여둘 족속과 나비스 족속과 노답 족속과 전쟁을 할 때",
            "하나님을 의지하여 도와 달라고 호소하였다. 그러자 하나님께서 그 호소를 들으시고 도우셨으므로 그들은 하갈 족속과 이들의 연합군을 쳐서 이겼다.",
            "이 전쟁에서 그들은 낙타 5만 마리와 양 25만 마리와 나귀 2천 마리를 빼앗고, 적군 포로 10만 명을 사로잡았다.",
            "또 수많은 적들이 전사하였는데 이는 다 하나님께서 직접 이스라엘 백성을 도와주셨기 때문이다. 그들은 앗수르 왕 디글랏빌레셀에게 사로잡혀 포로로 끌려갈 때까지 요단강 동쪽 지역에서 살았다.",
            "[요단강 동쪽의 므낫세 반지파] 이 므낫세 반 지파는 바산에서부터 바알헤르몬과 스닐 산지와 헤르몬 산맥에까지 이르는 지역을 차지하고 살 만큼 아주 번창하였다.",
            "그 씨족들의 우두머리는 다음과 같았다. 에벨, 이시, 엘리엘, 아스라엘, 예레미야, 호다위야, 야디엘. 이들은 모두 용맹스런 장군들이요, 존경받는 인물들이었다.",
            "그러나 요단강 동편의 이 두 지파 반 족속들도 나중에는 그들 조상의 하나님 여호와를 배반하고, 이스라엘이 들어오기 전까지 그곳에 살다가 하나님께 쫓겨났던 백성들이 섬기던 신을 받들며 음행을 저질렀다. 이에 이스라엘의 하나님 여호와께서 디글랏빌레셀이라고도 불리는 앗수르 왕 불의 마음을 움직여 그들을 포로로 끌어다가 앗수르의 할라와 하볼 강변과 하라와 고산 계곡에 살게 하셨다. 그래서 그들은 오늘날까지도 거기서 살고 있다.",
            "(25절과 같음)"
        ],
        [
            "[레위 지파] 레위는 세 아들을 두었다. 게르손, 그핫, 므라리.",
            "그핫의 아들은 아므람과 이스할과 헤브론과 웃시엘이었다.",
            "아므람의 자녀는 아론과 모세와 미리암이었다. 아론의 아들은 나답과 아비후와 엘르아살과 이다말이었다.",
            "대제사장의 직책도 아버지에게서 계속 아들에게로 넘어가는 세습제였으므로 엘르아살 다음에는 그의 아들 비느하스가 대제사장이 되고, 그 다음은 대대로 다음과 같이 계속되었다. 아비수아,",
            "북기, 웃시,",
            "스라히야, 므라욧,",
            "아마랴, 아히둡,",
            "사독, 아히마아스,",
            "아사랴, 요하난,",
            "아사랴. 이 아사랴가 솔로몬이 세운 예루살렘 성전에서 최초로 대제사장 직무를 수행한 사람이다.",
            "그 다음은 아마랴, 아히둡,",
            "사독, 살룸,",
            "힐기야, 아사랴,",
            "스라야, 여호사닥으로 이어졌다.",
            "여호와께서 느부갓네살을 일으켜 유다 백성과 예루살렘 주민을 바벨론으로 사로잡아 가게 하셨을 때 이 대제사장 여호사닥도 함께 끌려갔다.",
            "레위의 아들은 게르손과 그핫과 므라리였다.",
            "게르손의 아들은 립니와 시므이,",
            "그핫의 아들은 아므람과 이스할과 헤브론과 웃시엘,",
            "므라리의 아들은 말리와 무시였다. 레위의 세 아들 게르손과 그핫과 므라리에게서 레위 지파의 수많은 씨족들이 퍼져 나갔다.",
            "게르손의 아들은 립니요, 립니의 아들은 야핫이요, 그 밑으로는 심마,",
            "요아, 잇도, 세라, 여아드래로 이어져 내려갔다.",
            "그핫의 아들은 암미나답이요, 그 밑으로는 대대로 고라, 앗실,",
            "엘가나, 에비아삽, 앗실,",
            "다핫, 우리엘, 웃시야, 사울로 내려갔다.",
            "엘가나의 아들은 아마새와 아히못이다.",
            "이 계열에서 계속 다음과 같이 대대로 내려갔다. 엘가나, 소배, 나핫,",
            "엘리압, 여로함, 엘가나,",
            "사무엘. 사무엘의 맏아들은 요엘이요, 둘째 아들은 아비야였다.",
            "므라리의 후손은 아들 알리로부터 다음과 같이 대대로 이어져 내려갔다. 립니, 시므이, 웃사,",
            "시므아, 학기야, 아사야.",
            "[레위 지파의 임무] 다윗은 성막에 법궤를 모셔다 놓은 날부터 레위 사람들 가운데서 몇 사람을 정하여 성막에서 여호와를 찬양하는 일을 맡겼다.",
            "그들은 솔로몬이 예루살렘 성전을 지을 때까지 성막 앞에서 그 직무를 수행하였다. 그들은 언제나 일정한 절차와 규정에 따라서 임무를 완수하였다.",
            "씨족들과 함께 그 책임을 맡은 레위 지파의 족장들은 다음과 같았다. 첫째 성가대장은 그핫의 후손 헤만으로 그는 요엘의 아들이요, 사무엘의 손자였다.",
            "그리고 사무엘의 윗대 조상들은 대대로  다음과 같이 거슬러 올라갔다. 엘가나, 여로함, 엘라엘, 도아,",
            "숩, 엘가나, 마핫, 아마새,",
            "엘가나, 요엘, 아사랴, 스바냐,",
            "다핫, 앗실, 에비아삽, 고라,",
            "이스할, 그핫, 레위, 이스라엘.",
            "헤만의 오른쪽에는 둘째 성가대장 아삽이 서 있었다. 그의 아버지는 베레갸요, 할아버지는 시므아요,",
            "그 위로는 다음과 같이 거슬러 올라갔다. 미가엘, 바아세야, 말기야,",
            "에드니, 세라, 아다야,",
            "에단, 심마, 시므이,",
            "야핫, 게르손, 레위, 이스라엘.",
            "헤만의 왼쪽에는 셋째 성가대장 에단이 서 있었는데 그는 므라리의 후손으로 아버지는 기시요, 할아버지는 압디요, 그 위로는 다음과 같이 거슬러 올라갔다. 말룩,",
            "하사뱌, 아마시야, 힐기야,",
            "암시, 바니, 세멜,",
            "말리, 무시, 므라리, 레위, 이스라엘.",
            "그 밖의 모든 성전 일도 레위 지파의 나머지 사람들이 맡아 하였다.",
            "그러나 제사장의 직무는 아론의 후손들이 맡았다. 그들은 제단에 번제물을 올리고 분향 제단에 향을 태워 바쳤다. 지성소의 일도 그들만이 처리하고 이스라엘을 위하여 속죄하는 일도 그들이 수행하여, 하나님의 종 모세가 내린 명령을 충실히 따랐다.",
            "대제사장의 직무를 수행한 아론의 후손들은 다음과 같이 대대로 이어져 내려갔다. 엘르아살, 비느하스, 아비수아,",
            "북기, 웃시, 스라히야,",
            "므라욧, 아마랴, 아히둡,",
            "사독, 아히마아스.",
            "[레위 사람들의 거주지] 레위 지파의 후손들은 그들이 살 땅과 가축을 칠 목장을 다른 지파들에게서 제비를 뽑아 나누어 가졌다. 그핫의 자손 가운데서 아론 집안에 속한 제사장들이 먼저 제비를 뽑았는데",
            "그들은 유다 지파의 헤브론 성읍과 그에 딸린 목초지를 얻었다.",
            "그러나 그 성읍에 딸린 농경지와 마을들은 여분네의 아들 갈렙의 차지가 되었고",
            "아론의 후손 제사장들에게는 우발적으로 살인한 사람이 피난할 수 있는 도피성인 헤브론을 비롯하여 립나, 얏딜, 에스드모아,",
            "힐렌, 드빌,",
            "아산, 벧세메스와 그에 딸린 목초지들이 주어졌다. 이곳은 본래 모두 유다 지파의 성읍들이었다.",
            "그 밖에 게바와 알레멧과 아나돗도 제사장들의 차지가 되었는데 이들은 본래 베냐민 지파의 성읍들이었다. 아론의 집안은 이렇게 모두 13개의 성읍과 그에 딸린 목초지를 차지하였다.",
            "그핫 자손의 나머지 집안들은 제비를 뽑아 요단강 서쪽의 므낫세 반 지파에게서 열 성읍을 얻었다.",
            "게르손의 여러 후손들은 가문별로 다음 지파들에게서 열세 성읍을 얻었다. 잇사갈, 아셀, 납달리, 바산에 사는 므낫세 반지파.",
            "므라리의 후손들은 가문별로 제비를 뽑아 르우벤 지파와 갓 지파와 스불론 지파에게서 열두 성읍을 얻었다.",
            "이스라엘 백성은 레위의 후손들에게 이런 성읍들을 그에 딸린 목초지들과 함께 주었다.",
            "제사장들은 이미 위에서 언급한 성읍들을 제비 뽑아 유다 지파와 시므온 지파와 베냐민 지파에서 얻었다.",
            "그핫 자손의 몇몇 다른 집안들은 에브라임 지파에게서 에브라임 산지에 있는 도피성 세겜과 게셀과 욕므암과 벧호론과 아얄론과 가드림몬과 그에 딸린 목초지들을 얻고, 요단강 서쪽의 므낫세 반지파에게서는 아넬과 빌르암과 그에 딸린 목초지들을 얻었다.",
            "(66절과 같음)",
            "(66절과 같음)",
            "(66절과 같음)",
            "(66절과 같음)",
            "게르손 자손들은 므낫세 반 지파에게서 바산의 골란과 아스다롯과 그에 딸린 목초지들을 얻었고, 잇사갈 지파에게서는 게데스와 다브랏과 라못과 아넴과 그에 딸린 목초지를 얻었고, 아셀 지파에게서는 마살과 압돈과 후곡과 르홉과 그에 딸린 목초지들을 얻었고, 납달리 지파에게서는 갈릴리 지방의 게데스와 함몬과 기랴다임과 그에 딸린 목초지들을 얻었다.",
            "(71절과 같음)",
            "(71절과 같음)",
            "(71절과 같음)",
            "(71절과 같음)",
            "(71절과 같음)",
            "끝으로 므라리의 후손들은 스불론 지파에게서 림모노와 다볼과 그에 딸린 목초지를 얻었고, 요단강 동쪽의 르우벤 지파에게서는 여리고성의 건너편 사막에 있는 성읍 베셀과, 또 야사와 그데못과 메바앗과 그에 딸린 목초지들을 얻었고, 갓 지파에게서는 길르앗 지방의 라못과 마하나임과 헤스본과 야셀과 그에 딸린 목초지들을 얻었다.",
            "(77절과 같음)",
            "(77절과 같음)",
            "(77절과 같음)",
            "(77절과 같음)"
        ],
        [
            "[잇사갈 지파] 잇사갈은 네 아들을 두었다. 돌라, 부아, 야숩, 시므론.",
            "돌라의 아들은 웃시와 르바야와 여라엘과 야매와 입삼과 스므엘이었다. 이들은 모두 그들 집안의 우두머리요 용사들이었다. 돌라의 후손이 번창하여 다윗 시대에 이르러서는 족보에 오른 숫자만도 2만 2600명에 이르렀다.",
            "웃시의 아들은 이스라히야였고, 이스라히야와 그의 네 아들 미가엘과 오바댜와 요엘과 잇시야는 모두 족장을 지냈다.",
            "웃시의 후손들은 매우 많은 아내와 자식들을 두어, 그 집안에서 3만 6천 명이나 되는 군인을 내보낼 수가 있었다.",
            "웃시의 후손들만이 아니라 잇사갈의 다른 후손들도 모두 용감하여 족보에 등록된 잇사갈 지파의 군인들이 모두 8만 7천 명에 이르렀다.",
            "[베냐민 지파] 베냐민은 세 아들을 두었다. 벨라, 베겔, 여디아엘.",
            "벨라의 아들은 에스본과 우시와 웃시엘과 여리못과 이리였는데, 이 다섯 아들은 모두 그들 집안의 우두머리요 용사들이었다. 벨라의 후손들로서 족보에 오른 용사들의 수가 2만 234명이었다.",
            "베겔의 아들은 스미라와 요아스와 엘리에셀과 엘료에내와 오므리와 여레못과 아비야와 아나돗과 알레멧이었다.",
            "베겔의 후손들로서 집안별로 족보에 오른 용사들의 수가 2만 200명이었다.",
            "여디아엘의 아들은 빌한이요, 빌한의 아들은 여우스와 베냐민과 에훗과 그나아나와 세단과 다시스와 아히사할이었다.",
            "이들도 그들 집안의 우두머리요 용사들이었다. 전쟁이 나면 여디아엘의 후손 가운데서 1만 7200명이나 되는 용사들이 나가 싸울 수 있었다.",
            "일의 아들은 숩빔과 훕빔이요, 아헬의 아들은 후심이었다.",
            "[납달리 지파] 납달리의 아들은 야시엘과 구니와 예셀과 살룸이었다. 납달리의 어머니는 빌하였다.",
            "[므낫세 지파] 므낫세의 아들은 아스라엘이었다. 또 므낫세는 첩 아람 여인에게서 마길을 낳았고, 마길은 길르앗을 낳았는데",
            "마길의 아내는 훕빔과 숩빔의 누이 마아가였다. 므낫세의 둘째 아들은 슬로브핫이었고, 슬로브핫은 딸들만 두었다.",
            "마길의 아내 마아가는 두 아들을 낳았다. 맏아들은 베레스요, 둘째 아들은 세레스였다. 세레스의 아들은 울람과 라겜이요",
            "울람의 아들은 브단이었다. 이상이 므낫세의 손자요 마길의 아들인 길르앗의 후손이다.",
            "마길의 누이 함몰레겟은 이스훗과 아비에셀과 말라를 낳았다.",
            "스미다의 아들은 아히안과 세겜과 릭히와 아니암이었다.",
            "[에브라임 지파] 에브라임의 후손은 아들 수델라에 이어 다음과 같이 대대로 이어져 내려갔다. 베렛, 다핫, 엘르아다, 다핫,",
            "사밧, 수델라. 에브라임에게는 수델라 외에도 에셀과 엘르앗이라는 두 아들이 있었는데, 이들은 가드에 숨어들어가 그 땅의 가축을 약탈하려고 하다가 오히려 주민들에게 맞아죽었다.",
            "아버지 에브라임이 두아들을 잃고 오랫동안 슬퍼하므로 친척들이 와서 위로하였다.",
            "그 뒤 에브라임이 아내와 잠자리를 같이하자 아내가 임신하여 아들을 낳았다. 에브라임은 이 아이의 이름을 `불행 중에서'라는 뜻인 브리아라고 지었다. 그의 집안이 재앙을 겪고 있을 때에 그 아들을 낳았기 때문이다.",
            "에브라임은 세에라라는 딸을 하나 두었는데 이 딸이 성읍을 셋이나 세웠다. 아래 벧호론, 위 벧호론, 우센세에라.",
            "브리아의 아들은 레바와 레셉이요, 레셉의 아들은 델라요, 그 밑으로는 대대로 다음과 같이 내려갔다. 다한,",
            "라단, 암미훗, 엘리사마,",
            "눈. 그리고 눈의 아들은 여호수아였다.",
            "에브라임의 후손들이 살던 땅은 벧엘과 그 성읍에 딸린 마을들을 중심으로 동쪽으로는 나아란 성읍, 서쪽으로는 게셀과 세겜과 아사 성읍이 이르렀는데, 이들 성읍에 딸린 마을들까지 모두 차지하여 살았다.",
            "에브라임의 북쪽에는 이스라엘의 아들 요셉의 후손인 므낫세 반지파가 다음과 같은 성읍들과 그 주변 마을들을 차지하고 살았다. 벧스안, 다아낙, 므깃도, 돌.",
            "[아셀 지파] 아셀은 아들 넷, 딸 하나를 두었다. 아들은 임나와 이스와와 이스위와 브리아요, 딸은 세라였다.",
            "브리아의 아들은 헤벨과 말기엘인데, 이 말기엘이 비르사잇의 조상이 되었다.",
            "헤벨의 아들은 야블렛과 소멜과 호담이요, 딸은 수아였다.",
            "야블렛의 아들은 바삭과 빔할과 아스왓이었다.",
            "소멜의 아들은 아히와 로가와 호바와 아람이었다.",
            "소멜의 아우 헬렘의 아들은 소바와 임나와 셀레스와 아말이었다.",
            "소바의 아들은 수아와 하르네벨과 수알과 베리와 이므라와",
            "베셀과 훗과 사마와 실사와 이드란과 브에라였다.",
            "예델의 아들은 여분네와 비스바와 아라였다.",
            "울라의 아들은 아라와 한니엘과 리시아였다.",
            "이들은 모두 아셀의 후손으로서 그들 집안의 훌륭한 지도자요 용사들이었다. 출전 용사들의 명단에는 아셀 지파의 용사가 2만 6천 명이나 올라 있었다."
        ],
        [
            "[베냐민 지파] 베냐민은 다섯 아들을 두었는데, 맏아들 벨라로부터 아스벨과 아하라와",
            "노하와 막내 아들 라바였다.",
            "벨라의 아들은 앗달과 게라와 아비훗과",
            "아비수아와 나아만과 아호아와",
            "게라와 스부반과 후람이었다.",
            "에훗의 아들들은 모두 씨족의 우두머리로서, 게바 성읍에 살다가 그 주민들을 사로잡고 마나핫으로 끌려갔다.",
            "에훗의 아들은 나아만과 아히야와 게라였는데, 이 게라가 바로 게바의 주민들을 끌어 간 자였다. 게라는 웃사와 아히훗을 낳았다.",
            "사하라임은 모압 산지에서 살았다. 그는 두 아내 후심과 바아라를 내쫓고 호데스와 다시 결혼하여 일곱 아들을 낳았다. 요밥, 시비야. 메사, 말감,",
            "(8절과 같음)",
            "여우스, 사갸, 미르마. 이들은 모두 그들 집안의 우두머리들이었다.",
            "그의 아내 후심에게서도 아비둡과 엘바알을 낳았는데",
            "엘바알의 아들은 에벨과 미삼과 세멧이었고, 세멧은 오노와 롯과, 이 두 성읍에 딸린 마을들을 세웠다.",
            "아얄론에 사는 씨족들의 우두머리는 브리아와 세마였다. 이들이 가드의 주민들을 내쫓았다.",
            "아히요와 사삭과 여레못과",
            "스바댜와 아랏과 에델과",
            "미가엘과 이스바와 요하는 모두 브리아의 아들이었다.",
            "스바댜와 므술람과 히스기와 헤벨과",
            "이스므래와 이슬리아와 요밥은 모두 엘바알의 아들이었다.",
            "야김과 시그리와 삽디와",
            "엘리에내와 실르대와 엘라엘과",
            "아다야와 브라야와 시므랏은 모두 시므이의 아들이었다.",
            "이스반과 에벨과 엘리엘과",
            "압돈과 시그리와 하난과",
            "하나냐와 엘람과 안도디야와",
            "이브드야와 브누엘은 모두 사삭의 아들이었다.",
            "삼스래와 스하랴와 아달랴와",
            "야아레시야와 엘리야와 시그리는 모두 여로함의 아들이었다.",
            "이들은 모두 그들 집안의 우두머리였고 예루살렘에 살았다.",
            "여이엘은 기브온 성읍을 세우고 그곳에 살았다. 그의 아내는 마아가였고,",
            "맏아들 압돈 외에 아홉 아들을 두었다. 술, 기스, 바알, 넬, 나답.",
            "그돌, 아히오, 세겔, 미글롯.",
            "그리고 미글롯의 아들은 시므아였다. 이들도 그들 지파의 형제들과 같이 예루살렘에 살았다.",
            "또 넬은 기스를 낳고, 기스는 사울을 낳고, 사울은 요나단과 말기수아와 아비나답과 에스바알을 낳았다.",
            "요나단은 므립바알을 낳고, 므립바알은 미가를 낳았다.",
            "미가의 아들은 비돈과 멜렉과 다레아와 아하스였다.",
            "아하스는 여호앗다를 낳고, 여호앗다는 알레멧과 아스마웻과 시므리를 낳았다. 시므리는 모사를 낳고,",
            "모사의 후손은 대대로 다음과 같이 이어져 내려갔다. 비느아, 라바, 엘르아사, 아셀.",
            "아셀은 여섯 아들을 두었다. 아스리감, 보그루, 이스마엘, 스아랴, 오바댜, 하난.",
            "아셀의 아우는 에섹이었고, 에섹은 세 아들을 두었는데 맏아들은 울람, 둘째는 여무스, 셋째는 엘리엘렛이었다.",
            "울람의 아들은 모두 활로 무장한 용사들로서 매우 번창하여 아들과 손자를 합하여 150명이나 되었다. 앞에서 말한 집안들은 모두 베냐민 지파의 후손들이었다."
        ],
        [
            "[포로기 이후의 예루살렘 주민] 이스라엘의 모든 사람들이 혈통에 따라서 이스라엘 왕들의 족보에 등록되었다. 그런데 유다 백성이 하나님을 배반하고 죄를 짓다가 바벨론군에게 사로잡혀 모조리 포로로 끌려갔다.",
            "그리고 오랜 세월이 흐른 뒤에야 제사장들이 레위 사람들과 성전 막일꾼들과 백성의 일부를 거느리고 고국으로 다시 돌아왔다. 이들이 제일 먼저 고향 마을에 돌아와 정착한 사람들이었다.",
            "유다 지파와 베냐민 지파와 에브라임 지파와 므낫세 지파 가운데서 그 당시 예루살렘에 정착한 이들은 다음과 같았다.",
            "유다의 후손으로는 암미훗의 아들 우대가 있었는데 그의 조상을 위로 거슬러 올라가면 오므리, 이므리, 바니로 이어지며 바니는 유다의 아들 베레스의 후손이었다.",
            "실로의 후손으로는 그의 맏아들 아사야가 자기의 아들들과 함께 예루살렘에 정착하였다.",
            "세라의 후손으로는 여우엘이 있었다. 이리하여 유다의 후손들 가운데서 모두 690명의 족장들이 예루살렘에 정착하였다.",
            "베냐민의 후손으로는 므술람의 아들 살루가 있었는데 그의 조상을 거슬러 올라가면 호다위아와 핫스누아로 이어졌다.",
            "또 여로함의 아들 이브느야, 웃시의 아들이며 미그리의 손자인 엘라, 스바댜의 아들인 무술람이 있었는데 무술람의 조상은 르우엘과 이브니야로 올라갔다.",
            "이렇게 베냐민 지파 가운데서 족보에 오른 이들은 전체적으로 족장 956명과 그들의 가족들이었다.",
            "제사장들 가운데서는 다음과 같은 사람들이 있었다. 여다야, 여호야립, 야긴,",
            "성전의 대제사장 아사랴. 아사랴의 조상은 아버지 힐기야에서 대대로 므술람과 사독과 므라욧과 아히둡으로 거슬러 올라갔다.",
            "또 여로함의 아들 아다야, 그의 조상은 할아버지 바스훌에서 대대로 말기야와 마아새와 아디엘과 야세라와 므술람과 므실레밋과 임멜로 거슬러 올라갔다.",
            "제사장들은 이렇게 모두 족장만 1760명이었다. 그들은 모두 성전에서 봉직할 능력이 있었다.",
            "레위 사람들 가운데서는 다음과 같은 사람들이 있었다. 므라리의 후손으로는 스마야가 예루살렘에 거주하였는데, 그는 핫숩의 아들이며 아스리감의 손자요 하사뱌의 증손이었다.",
            "아삽의 후손으로는 박박갈과 헤레스와 갈랄과 맛다냐가 있었는데, 맛다냐는 미가의 아들이며 시그리의 손자요 아삽의 증손이었다.",
            "여두둔의 후손으로는 오바댜가 있었는데, 그는 스마야의 아들이며 갈랄의 손자였다. 또 아사의 아들이며 엘가나의 손자인 베레갸가 있었는데, 그는 느도바 족속의 농경지에서 자기의 씨족들과 함께 살았다.",
            "성전 문지기들로는 살룸과 악굽과 달몬과 아히만이 있었는데, 그들 가운데서 우두머리는 살룸이었다.",
            "살룸의 후손은 오늘날까지도 성전 동쪽에 있는 왕의 문을 지키고 있다. 그러한 성전 문지기들은 이스라엘 백성이 광야여행을 할 때부터 이미 있었다. 당시 법궤를 모신 성막은 레위 사람들이 진을 치고 지켰는데",
            "그 성막을 지키는 레위 사람들의 우두머리는 엘르아살의 아들 비느하스였고, 나중에 그 일을 고라의 증손이며 에비아삽의 손자요 고레의 아들인 살룸이 이어받았다. 성막의 입구를 지키는 일은 그들의 조상들이 진지의 입구를 지켰던 것처럼 고라의 후손 전체가 맡은 임무였다.",
            "(19절과 같음)",
            "므셀레먀의 아들 스가랴도 성막의 입구를 지키는 문지기였다.",
            "예루살렘에서 성전 문지기로 뽑힌 사람은 모두 212명이었다. 그들은 자기네의 마을에서 집안의 족보에 등록한 자들이었으며 이들에게 처음 문지기의 직책을 맡긴 이는 다윗과 예언자 사무엘이었다. 문지기로 뽑힌 사람들은 다 온 마을에서 진실한 사람으로 평판을 얻고 있는 이들이었다.",
            "그들은 후손 대대로 성전의 문을 지켰는데, 옛날 성막을 지키는 것과 똑같이 하였다.",
            "성전의 문지기들이 지켜 선 곳은 동서남북 사방으로,",
            "그들은 자기들의 마을에 살면서 순번제로 성전에 나와서 7일 동안씩 직무를 수행하였다.",
            "그러나 성전 수위대장 네 사람은 매일 나와서 직무를 수행하였다. 그들의 임무에는 성전의 곁방과 창고를 지키는 일도 포함되어 있었다.",
            "그들은 항상 보초를 서고 아침마다 성전문을 열어 놓아야 했으므로 밤에도 성전 구내에 머물러 있었다.",
            "성전 문지기가 된 레위 사람들 가운데서 어떤 이들은 제사 때마다 사용하는 그릇을 책임지고 있었다. 그들은 그릇을 쓸 때마다 세어서 내주고, 다시 세어서 받아들였다.",
            "또 다른 이들은 제사 기구와 거룩한 그릇을 책임지거나, 밀가루와 포도주와 올리브 기름과 향과 향료 등을 책임졌다.",
            "그러나 여러 가지 향료들을 혼합해서 향기름을 만드는 일은 제사장의 아들들 가운데서 맡았다.",
            "레위 사람 맛디댜는 항상 음식 제물로 쓸 떡 굽는 일을 맡았다. 그는 고라의 후손으로서 살룸의 맏아들이었다.",
            "상 위에 여섯 덩이씩 두 줄로 열두 개의 떡을 차려 놓는 진설병은 7일마다 새로 차렸는데, 안식일마다 묵은 떡을 새 떡으로 갈아 놓는 일은 그핫 자손 중에서 몇 사람이 책임을 맡았다.",
            "성전에서 성가대원의 책임을 맡은 이들은 모두 성전의 곁방에서 살았다. 그들은 밤이나 낮이나 언제든지 직무를 수행하도록 대기하고 있어야 했으므로 다른 모든 일을 면제받았다.",
            "위에서 말한 족장들은 레위 지파의 족보에 등록된 이들로서 모두 예루살렘에 살았다.",
            "[사울의 족보] 기브온에는 그 성읍을 세운 여이엘이 살았는데, 그의 아내는 마아가였다.",
            "여이엘은 맏아들 압돈을 비롯하여 열 아들을 두었다. 술, 기스, 바알, 넬, 나답,",
            "그돌, 아히오, 스가랴, 미글롯.",
            "미글롯의 아들은 시므암이었고, 이들은 다 예루살렘에서 형제들과 나란히 살았다.",
            "넬은 기스를 낳고, 기스는 사울을 낳고, 사울은 요나단과 말기수아와 아비나답과 에스바알을 낳았다.",
            "요나단의 아들은 므립바알이요, 손자는 미가였다.",
            "미가는 비돈과 멜렉과 다레아와 아하스를 낳았다.",
            "아하스는 야라를 낳고, 야라는 알레멧과 아스마웻과 시므리를 낳고, 시므리는 모사를 낳고,",
            "그 밑으로는 대대로 비느아와 르바야와 엘르아사와 아셀로 내려갔다.",
            "그리고 아셀은 여섯 아들을 두었다. 아스리감, 보그루, 이스마엘, 스아랴, 오바댜, 하난."
        ],
        [
            "[사울의 패망과 죽음] 블레셋군과 이스라엘군이 길보아산에서 전쟁을 벌일 때였다. 이스라엘군이 당해 내지 못하고 도주하다가 대부분 전사하였는데,",
            "블레셋 족속은 계속 사울과 그의 아들들을 추격하여 사울의 세 아들 요나단과 아비나답과 말기수아마저 쳐죽였다.",
            "마침내 사울을 둘러싸고 치열한 전투가 벌어져 사울이 블레셋 족속의 화살에 맞아 중상을 입었다. 활쏘는 이들이 사울을 알아보고, 집중적으로 화살을 쏘아 댔다.",
            "그러자 사울이 자기의 무기를 드는 경호병에게 자기를 죽이도록 명령하였다. `칼을 뽑아 나를 찔러라 ! 이대로 그냥 있으면 저 할례받지 못한 자들에게 붙잡혀 모욕을 당할 것이다' 그러나 경호병이 두려워서 감히 왕을 찌르지 못하자 사울이 스스로 칼을 뽑아 들고 그 칼 끝에 고꾸라져 죽었다.",
            "경호병도 사울이 죽은 것을 보고 칼에 고꾸라져 사울을 따라 죽었다.",
            "사울과 그의 세 아들이 모두 죽으니 사울 왕가는 이로써 완전히 멸망하였다.",
            "이스라엘군이 전멸하고 사울왕도 자기의 아들들과 함께 죽었다는 소식이 이스르엘 골짜기에 퍼져 나가자 그곳에 살던 주민들은 모두 성읍을 버리고 도주하였다. 그래서 그후부터 블레셋 족속들이 몰려와서 그 성읍들을 차지하고 살았다.",
            "전투가 끝난 다음날 블레셋군들은 전날의 싸움터로 다시 나가 전사자들의 물품을 약탈하다가 길보아산에 쓰러져 있는 사울과 그의 아들들을 발견하였다.",
            "그들은 사울왕의 머리를 자르고 갑옷을 벗겨 블레셋 땅으로 보냈다. 그리고 그것을 가지고 전국에 돌아가며 전시하여 그들의 우상들과 온 백성에게 승리의 소식을 전하였다.",
            "그런 다음 블레셋 족속이 사울의 갑옷은 그들의 신전에 가져다두고, 그의 머리는 다곤의 신전 벽에다 못박아 달아 놓았다.",
            "사울의 비참한 이야기가 길르앗 지역의 야베스 주민에게까지 퍼져 나가자",
            "용사들이 모두 일어나 길보아 산지로 갔다. 그들은 거기서 사울과 세 왕자들의 시신을 거두어 야베스로 가지고 와서 마을 앞의 느티나무 아래에 묻고 7일 동안 금식하며 슬퍼하였다.",
            "사울이 죽은 것은 여호와를 배반한 죄 때문이었다. 그는 여호와의 가르침은 따르려하지 않았다. 심지어 무녀를 찾아가 죽은 사람을 불러내어 물어 보기는 하면서도",
            "여호와께는 묻지 않았다. 그러므로 여호와께서 그를 죽게 하시고, 그의 나라를 이새의 아들 다윗에게 넘겨 주신 것이다."
        ],
        [
            "[다윗 왕국] 온 이스라엘 백성이 헤브론으로 다윗을 찾아와서 말하였다. `저희는 모두 임금님과 같은 피를 나눈 백성입니다.",
            "사울왕이 있을 때도 실제로 우리를 거느리고 출전하신 분은 임금님이셨습니다. 이 사실이야말로 바로 임금님이 참된 왕이시라는 표시입니다. 임금님의 하나님 여호와께서도 이미 `너는 장차 내 백성 이스라엘을 인도하고 지켜 줄 사람이다. 내가 너를 내 백성 이스라엘의 영도자로 정해 놓았다.'고 약속해 주시지 않았습니까 ?'",
            "이스라엘의 장로들도 모두 헤브론으로 다윗과 협의하러 찾아왔다. 이에 다윗이 성소로 올라가 여호와 앞에서 그들과 계약을 맺으니 그들은 다윗에게 기름을 부어 이스라엘의 왕으로 삼았다. 여호와께서 예언자 사무엘에게 말씀하신 대로 된 것이다.",
            "다윗이 온 이스라엘 백성을 거느리고 예루살렘으로 가서 성문 앞에 이르렀다. 그 당시에는 아직 예루살렘을 여부스라고 불렀고 여부스 족속이 살고 있었다.",
            "그들이 다윗을 보자 `네가 이 성만은 차지하지 못할 것이다 !' 하고 큰소리를 쳤다. 그러나 다윗은 시온산 위의 그 요새 성읍을 빼앗았다. 그래서 그 성은 다윗성이라고 불리게 되었다.",
            "다윗이 여부스를 칠 때 부하들에게 말하였다. `누구든지 여부스 사람을 제일 먼저 쳐죽이는 사람을 총사령관과 장관으로 삼겠다.' 그러자 스루야의 아들 요압이 맨 먼저 성안으로 치고 들어갔다. 그래서 그가 다윗 군대의 총사령관이 되었다.",
            "다윗은 자기 휘하의 부하들을 거느리고 시온산 위의 그 요새 성읍을 정복하여 자기의 거처로 삼았다. 그래서 사람들이 그곳을 다윗성이라고 불렀다.",
            "다윗은 밀로 쪽에서부터 빙 둘러 성벽을 쌓고, 성읍을 재건하는 나머지 일은 요압에게 맡겼다.",
            "다윗의 세력은 이렇게 점점 더 커졌다. 온 세계의 주인이신 여호와께서 그와 함께 계셨기 때문이다.",
            "[다윗의 명장들과 그들의 업적] 다윗은 탁월한 명장들을 매우 많이 거느리고 있었다. 그들은 다윗의 사설 부대 요원으로 출발하여, 나중에는 여호와의 말씀대로 온 이스라엘 백성과 함께 다윗을 이스라엘의 왕으로 세움으로써 훌륭해진 사람들이었다. 이들은 언제나 다윗의 세력 밑에서 다윗과 함께 힘을 키우며 유명해진 이들이었다.",
            "그 용사들의 이름은 다음과 같다. 학몬 사람 야소브암은 다윗의 사병 30명으로 구성된 특공대의 지휘관이었다. 그는 창 한 자루로 한판 싸움에서 300명의 적을 쳐죽였다.",
            "그 다음으로는 아호아 사람 도도의 아들 엘르아살이 있는데, 그는 본래 세 영웅 가운데 한 사람이었다.",
            "한번은 그가 바스담밈에서 다윗과 함께 블레셋 군대와 싸우게 되었다. 바스담밈에 있는 잘 익은 보리밭을 블레셋 족속이 약탈하러 몰려온 것이다. 이스라엘군은 적군이 밀어닥치자 도주하기에 바빴다.",
            "그는 다윗과 함께 보리밭 한가운데에 서서 적을 격퇴하여 곡식을 하나도 적의 손에 빼앗기지 않았다. 그 두사람을 구원하시려고 여호와께서 이스라엘에게 큰 승리를 안겨 주신 것이다.",
            "블레셋 군대가 침략하여 르바임 골짜기에 진을 쳤을 때였다. 다윗의 특공대장 세 사람은 아둘람굴 근처의 바위로 내려가 다윗을 지원하였다.",
            "그러나 이미 블레셋 군대의 전위부대는 다윗의 고향인 베들레헴을 점령하고 있었다. 산속에 진을 치고 있던 다윗은",
            "자기의 고향마을이 원수의 손에 들어간 사실을 알고 매우 슬퍼하였다. 그는 베들레헴 성문 곁의 우물물을 생각하자 더욱 심한 갈증을 느끼고 `누가 그 우물물을 한 그릇 떠온다면 얼마나 시원하랴  !' 하고 혼잣말을 하였다.",
            "이 말을 들은 세 용사가 블레셋군의 전지를 감쪽같이 뚫고 들어가서 베들레헴 성문 곁의 그 우물물을 길어다가 다윗에게 바쳤다. 그러나 다윗은 그 물 마시기를 사양하고 여호와께 제물로 부어 드리며",
            "말하였다. `내가 이 물을 마신다면 하나님께 저주를 받아 마땅하다. 그들이 목숨을 걸고 길어 온 이 물은 그냥 물이 아니고 그들의 목숨이 담겨 있는 피다. 내가 어찌  그들의 피를 마시겠는가 !' 다윗은 끝내 그 물 마시기를 거절하였다. 그 세 용사는 이런 일까지 해낸 사람들이다.",
            "이 세 용사 가운데서 우두머리는 요압의 아우 아비새였다. 그는 창 한 자루만으로도 한판 싸움에서 300명이나 적을 쳐죽였다. 그는 이 세 용사 중에서 가장 유명한 장수였으나, 앞에서 말한 세 영웅에 미치지는 못하였다.",
            "(20절과 같음)",
            "갑스엘 출신 브나야는 용맹스런 여호야다의 아들로서 큰 공을 많이 세웠다. 그는 모압의 사자로 통하던 적장 두 사람을 쳐죽였고, 또 언젠가는 눈 속에 박인 사자 발자국을 따라가 구덩이에 빠진 사자를 혼자 내려가서 쳐죽였다.",
            "그는 또 애굽의 거인도 한 사람 죽였는데, 그 거인은 키가 약 2미터 20센티미터요, 베틀의 용두머리만큼이나 굵은 두꺼운 창을 쓰는 자였다. 그런데도 브나야는 막대기 하나만 들고서 덤벼들어, 오히려 그의 창을 빼앗아 그를 찔러 죽였다.",
            "이런 공적 때문에 브나야는 세 용사 중의 한 사람으로 명성을 떨치게 되었고",
            "30명의 특공대원들보다 더 유명해졌으나, 처음에 말한 세 영웅에는 미치지 못하였다. 다윗은 브나야를 경호대장으로 삼았다.",
            "그 밖에도 다음과 같은 용사들이 다윗을 도왔다. 요압의 아우 아사헬, 베들레헴 사람 도도의 아들 엘하난,",
            "하롤 사람 삼훗, 블론 사람 헬레스,",
            "드고아 사람 익게스의 아들 이라, 아나돗 사람 아비에셀,",
            "후사 사람 십브개, 아호아 사람 일래,",
            "느도바 사람 마하래, 느도바 사람 바아나의 아들 헬렛,",
            "베냐민 지역의 기브아 사람 리배의 아들 이대, 비라돈 사람 브나야,",
            "가아스 시냇가에 사는 후래, 아르바 사람 아비엘,",
            "바하룸 사람 아스마웻, 사알본 사람 엘리아바,",
            "기손 사람 하셈의 아들들, 하랄 사람 사게의 아들 요나단,",
            "하랄 사람 사갈의 아들 아히암, 울의 아들 엘리발,",
            "므게랏 사람 헤벨, 블론 사람 아히야,",
            "갈멜 사람 헤스로, 에스배의 아들 나아래,",
            "나단의 아우 요엘, 하그리의 아들 밉할,",
            "암몬 사람 셀렉, 스루야의 아들 요압의 무기를 들고 다니는 부관이며 베롯 사람 나하래,",
            "이델 사람 아라, 이델 사람 가렙,",
            "헷 사람 우리아, 알래의 아들 사밧,",
            "르우벤 지파의 대표적인 족장의 한 사람으로 시사의 아들이며 30명 용사의 지휘관인 아디나,",
            "마아가의 아들 하난, 미덴 사람 요사밧,",
            "아스드랏 사람 웃시야, 아로엘 사람 호담의 두아들 사마와 여이엘,",
            "디스 사람 시므리의 두 아들 여디아엘과 요하,",
            "마하위 사람 엘리엘, 엘라암의 두 아들 여리배와 요사위야, 모압 사람 이드마,",
            "므소바 사람 엘리엘과 오벳과 야아시엘."
        ],
        [
            "[다윗의 첫 부하들] 다윗이 기스의 아들 사울을 피하여 유다 남쪽의 시글락에 숨어 있을 때 많은 용사들이 다윗을 찾아와 부하가 되었고 다윗편에 서서 전쟁을 도왔다.",
            "그들은 좌우의 어느 손으로든지 활도 쏘고 팔매질도 잘하는 활의 명수요 뛰어난 용사들이었다. 사울의 지파인 베냐민 지파에서 도주하여 유다 지파의 다윗에게로 넘어온 그 용사들은 다음과 같다.",
            "기브아 사람 스마아의 아들 아히에셀. 그가 그 용사들 가운데서 우두머리였다. 아히에셀의 아우 요아스, 아스마웻의 두 아들 여시엘과 벨렛, 아나돗 사람 브라가와 예후,",
            "기브온 사람으로 30인의 한 사람이며 한때는 그 우두머리였던 이스마야, 예레미야, 야하시엘, 요하난, 그데라 사람 요사밧,",
            "엘루새, 여리못, 브아랴, 스마랴, 하룹 사람 스바댜,",
            "고라의 후손인 엘가나와 잇시야와 아사렐과 요에셀과 야소브암,",
            "그돌 사람 여로함의 두 아들 요엘라와 스바댜.",
            "다윗이 유다 광야의 은거지에 숨어 있을 때에 갓 지파에서도 전투에 노련한 용사들이 다윗에게로 넘어왔다. 그들은 방패와 창으로 무장하고 사자처럼 용맹스럽게 싸웠으며, 산속의 노루처럼 빠르게 달렸다.",
            "그들의 수는 모두 열한 명으로 그 우두머리는 에셀이었고, 그 다음으로 오바댜, 엘리압,",
            "미스만나, 예레미야,",
            "앗대, 엘리엘,",
            "요하난, 엘사밧,",
            "예레미야, 막반내 순으로 내려갔다. 이들은 모두 서열대로 엄격한 질서를 지켰다.",
            "그러나 그들은 본래 모두 갓 지파에서 군지휘관을 지냈기 때문에 그들 가운데서 가장 약한 사람일지라도 100명의 적을 상대해 싸울 수 있고, 가장 강한 사람은 1천 명의 적을 당해 낼 수 있었다.",
            "그들이 처음 다윗에게로 넘어왔을 때인 정월은 눈이 녹아서 요단강이 크게 범람하고 강 양편의 작은 골짜기들마저 물이 불어나 위험한 때였는데도 그들은 요단강을 건너서 다윗을 찾아왔었다.",
            "베냐민 지파와 유다 지파에서도 몇 사람이 산속의 은거지로 다윗을 찾아 넘어왔다.",
            "그때 다윗이 용사들을 나아가 맞으며 말하였다. `여러분이 친구로서 나를 도우려고 찾아왔다면, 나는 진심으로 여러분을 환영합니다. 그러나 만일 나를 원수에게 넘겨 주려고 속임수를 쓰고 있는 것이라면 우리 조상의 하나님 여호와께서 내려다보시고 여러분에게 벌을 내리신 것입니다. 내게는 아무 잘못도 없기 때문입니다.'",
            "그러자 아마새가 하나님의 영에게 감동되어 이렇게 외쳤다. `다윗 장군님, 우리는 장군님의 부하들입니다 ! 이새의 아드님, 우리는 장군님 편입니다 ! 장군님뿐 아니라 장군님을 돕는 모든 이들도 반드시 승리할 것입니다 ! 장군님을 돕는 분은 하나님이시기 때문입니다 !' 그 말을 듣고 다윗이 그들을 영접하여 자기 부하의 지휘관으로 삼았다. 아마새는 다윗 특공대의 대장이 되었다.",
            "므낫세 지파에서도 몇 명의 용사들이 다윗에게로 넘어왔다. 다윗이 블레셋에 망명하여 그들과 함께 사울을 치려고 출전한 적이 있었다. 그러나 블레셋군의 지휘관들은 `다윗이 자기의 옛 상전인 사울에게로 다시 돌아선다면, 우리는 꼼짝없이 그의 손에 잡혀 죽게 될 것이오 !' 하고 서로 의논한 뒤 다윗을 후방으로 돌려보냈다.",
            "그래서 다윗이 시글락으로 돌아온 바로 그때 므낫세 지파에서 다음과 같은 사람들이 다윗에게로 넘어온 것이다. 아드나, 요사밧, 여디아엘, 미가엘, 요사밧, 엘리후, 실르대. 이들 7명은 모두 므낫세 지파에서 1천 명의 병사를 거느리던 지휘관들이었다.",
            "이들 용장들은 다윗 군대의 지휘관이 되어, 시글락에서 아말렉 족속과 싸우는 다윗을 도왔다.",
            "이렇게 사방에서 날마다 새로운 사람들이 다윗에게 넘어와 그를 돕자, 마침내 다윗의 군대는 하나님의 군대처럼 커지게 되었다.",
            "[다윗을 왕으로 추대하다] 사울이 죽자 이스라엘 모든 지파의 용사들은 헤브론으로 다윗을 찾아왔다. 그리고 이미 여호와께서 이르신 대로 사울을 대신하여 다윗을 왕으로 세우려고 하였다. 그 용사들의 숫자는 다음과 같았다.",
            "유다 지파로서 방패와 창으로 무장하고 온 사람은 6800명이었다.",
            "시므온 지파로서 무장하고 온 용사는 7100명이었다.",
            "레위 지파 중에서 온 사람은 4600명이었다.",
            "그 중에서 아론의 후손을 영도하는 제사장 여호야다가 3700명을 거느리고 왔으며,",
            "사독은 그 당시 아직 어린 사람이었으나 용맹스런 군인으로서 자기 집안의 지휘관을 22명이나 이끌고 다윗을 찾아왔다.",
            "사울의 집안이 소속된 베냐민 지파 중에서는 3천 명이 왔는데, 이때까지도 베냐민 지파에 속한 사람들은 대부분 사울의 집안에 충성을 바치고 있었다.",
            "에브라임 지파에서 넘어온 용사는 2만 800명이었는데, 이들은 모두 그들 지파 가운데서도 그중 뛰어난 사람들이었다.",
            "요단강 서쪽의 므낫세 반 지파 중에서는 1만 8천 명이 왔는데, 그들은 헤브론으로 가서 다윗을 왕으로 삼으라는 명을 받고 온 사람들이었다.",
            "잇사갈 지파 중에서는 200명의 지도자들이 저마다 부하를 거느리고 왔는데, 그들은 시대의 변화를 잘 아는 사람들로서 이스라엘이 해야 할 일을 이미 깨닫고 있었다.",
            "스불론 지파 중에서는 5만 명이 왔는데, 그들은 모두 무기를 들고 나가 싸울 수 있도록 훈련된 자들로서 다윗을 도울 확고한 결심을 하고 있었다.",
            "납달리 지파 중에서는 지휘관 1천 명과 방패와 창으로 무장한 군인 3만 7천 명이 왔다.",
            "단 지파 중에서는 완전 무장한 용사 2만 8600명이 왔다.",
            "아셀 지파 중에서는 싸울 준비를 끝낸 용사 4만 명이 왔다.",
            "요단강 동편의 르우벤 지파와 갓 지파와 므낫세 반 지파 중에서는 완전 무장을 한 용사 12만 명이 왔다.",
            "이들은 완전 무장을 하고 부대 단위로 열을 지어 헤브론으로 왔는데 한결같이 다윗을 온 이스라엘의 왕으로 삼으려는 한 가지 염원을 품고 있었다. 비록 헤브론에 오지 못한채 고향에 남아 있다 할지라도 이스라엘 백성들은 모두 똑같은 소원을 품고 있었다.",
            "그들은 헤브론에서 다윗과 함께 사흘을 지냈다. 그동안 그들이 먹고 마실 음식은 헤브론 주민들이 마련해 주었다.",
            "헤브론 근방의 마을 사람들 뿐 아니라 심지어는 잇사갈과 스불론과 납달리 지파같이 먼 지역의 사람들도 음식을 가져왔다. 그들은 밀가루로 만든 음식과 납작하게 누른 무화과와 건포도와 포도주와 올리브 기름과 쇠고기와 양고기 등 엄청나게 많은 음식을 나귀나 낙타나 노새와 소 같은 짐승들을 동원하여 실어 날랐다. 온 이스라엘에 큰 기쁨이 흘러 넘쳤기 때문이었다."
        ],
        [
            "[다윗이 법궤를 모셔 오다] 다윗은 천부장이나 백부장과 같은 군대 지휘관들과 백성의 모든 지도자들과 상의한 뒤에",
            "그곳에 모인 온 이스라엘 백성에게 말하였다. `여러분이 좋게 여기시고 또 이 일이 여호와께서 시작하시는 일이라면, 이제 이스라엘의 방방곡곡으로 심부름꾼들을 보내, 아직도 집에 남아 있는 우리의 형제들과 자기들의 마을에 그대로 머물러 있는 제사장과 레위 사람들을 모두 불러옵시다 ! 그래서 그들이 모두 모이거든",
            "우리 다함께 우리 하나님의 법궤를 예루살렘으로 모셔 옵시다 ! 사울왕이 다스리는 동안 우리는 법궤를 제대로 모시지 못하였기 때문입니다.'",
            "그곳에 모인 온 백성이 그 일을 옳게 생각하고 다윗의 계획대로 실천하겠다고 결의하였다.",
            "그래서 다윗이 남으로는 애굽의 국경선에서부터 북으로는 하맛으로 가는 길에 이르기까지 전국에 퍼져 있는 온 이스라엘 백성을 불러모아, 유다 지파의 기럇여아림 성읍에서 법궤를 모셔 오게 되었다.",
            "다윗이 온 이스라엘을 거느리고 유다 지파의 성읍이며 바알라라고도 불리는 기럇여아림으로 가서 아비나답의 집에 이르렀다. 두 그룹 사이에 앉아 계시는 여호와 하나님의 법궤가 그곳에 있었기 때문이었다.",
            "그들은 이제까지 한 번도 사용한 일이 없는 새 수레에 법궤를 싣고 아비나답의 집을 나섰다. 수레는 웃사와 아히오가 몰고 있었다.",
            "길을 가는 동안 다윗과 온 백성은 법궤 앞에서 수금과 비파, 소고, 제금, 나팔과 같은 악기의 연주에 맞춰 마음껏 춤추고 노래를 불렀다.",
            "그들이 기돈의 타작마당에 이르렀을 때였다. 수레를 끌던 소들이 뛰는 바람에 법궤가 떨어지려고 하자 웃사가 손으로 법궤를 꼭 붙잡았다.",
            "그러나 법궤는 성별된 사람들만이 만질 수 있었기 때문에, 자격도 없이 법궤에 손을 댄 웃사에게 몹시 진노하신 여호와께서 웃사를 그 자리에서 쳐죽이셨다.",
            "여호와께서 그토록 갑자기 웃사를 쳐죽이시자 다윗은 몹시 놀라서 어쩔 줄을 몰라하였다. 그리고 그곳 이름을 베레스 웃사라 불렀는데, 그 이름이 오늘날까지 내려오고 있다. 베레스웃사는 웃사가 찢어졌다는 뜻이다.",
            "그때 다윗이 하나님을 두려워하며 이렇게 말하였다. `이토록 두려운 법궤를 내가 어떻게 모실 수 있겠는가 ?'",
            "그러고는 법궤를 자기가 사는 다윗성으로 모셔 가지 않고, 단 지파에 소속된 가드 사람 오벧에돔의 집에 맡겨 놓았다.",
            "그래서 하나님의 궤는 그 집에 석 달동안 있게 되었다. 오벧에돔은 레위 사람으로서 법궤를 모시기에 충분한 자격이 있는 인물이었다. 그는 매사에 하나님의 진노를 사지 않도록 올바르게 처신하였다. 그러자 여호와께서 그의 가족과 재산에 복을 내려 주셨다."
        ],
        [
            "[다윗이 왕궁을 건설하다] 두로 왕 히람이 다윗에게 사절단을 파견하고, 송백 목재와 석수와 목수를 보내는 등 왕궁을 짓는 일에 많은 지원을 하였다.",
            "그제야 다윗은 자신의 사명과 하나님의 도우심을 확실하게 깨닫고 이렇게 말하였다. `하나님께서 나를 이스라엘의 왕으로 삼으시고, 나의 나라도 든든히 세워 주셨다. 여호와께서 당신의 백성 이스라엘을 사랑하시기 때문에 이렇게 나를 들어 사용해 주신 것이다.'",
            "다윗은 예루살렘에서 많은 아내를 얻어 자녀들을 낳았다.",
            "그가 예루살렘에서 낳은 아들은 모두 열세 명이었다. 삼무아, 소밥, 나단, 솔로몬,",
            "입할, 엘리수아, 엘벧렛,",
            "노가, 네벡, 야비아,",
            "엘리사마, 브엘랴다, 엘리벨렛.",
            "[다윗이 블레셋을 격퇴하다] 다윗이 기름부음을 받아 온 이스라엘의 왕이 되자 블레셋 족속이 그 소식을 듣고 전군을 동원하여 다윗을 잡으려고 공격해 왔다. 다윗도 군대를 거느리고 그들과 맞서려 나섰다.",
            "블레셋 족속은 이미 예루살렘 근처의 르바임 골짜기를 점령하고 있었다.",
            "그러나 다윗은 하나님의 계획에 따라 왕이 된 사람이었기 때문에 다윗을 쳐서 굴복시키려는 블레셋 족속의 침략은 하나님을 치러 온 것이나 마찬가지였다. 그래서 다윗이 하나님께 어떻게 해야 옳은지를 물었다. `제가 블레셋 족속을 쳐들어가면 주께서 그들을 제 손에 넘겨 주시겠습니까 ?' 여호와께서 다윗에게 대답하셨다. `내가 그들을 네 손에 넘겨 주겠으니 어서 가서 그들을 쳐라 !'",
            "그래서 다윗이 르바임 골짜기의 바알부라심으로 진격하여 블레셋 족속을 격파한 뒤 이렇게 외쳤다. `물이 뚝을 무너뜨리며 거침없이 흘러내리듯 여호와께서 나의 군대를 물처럼 사용하시어 원수들의 전선을 뚫고 무너뜨리셨다 !' 그래서 그곳 이름을 바알부라심이라고 부르게 되었는데, 이것은 `무너뜨리시는 주님'이라는 뜻이다.",
            "블레셋 군대는 두려움에 차서 자기들의 신상마저 내버린 채 달아났다. 다윗은 그 신상들을 모조리 불지르도록 명령하였다.",
            "얼마 뒤에 블레셋 족속이 다시 다윗을 치러 르바임 골짜기를 침범하였다.",
            "다윗이 이번에도 하나님께 어찌해야 할지를 물으니, 이렇게 대답하셨다. `이번에는 블레셋 족속을 정면에서 공격하지 말고, 그들의 뒤로 돌아 사시나무숲에 숨어 있다가 기습하되",
            "그 사시나무 숲 위에서 무슨 발자국 소리 같은 것이 들리거든 공격을 개시하여라. 그 소리는 내가 사시나무 숲을 밟고 블레셋 진영으로 쳐들어가서 너보다 먼저 그들을 공격하는 신호이다.'",
            "다윗이 하나님의 명령대로 하여 블레셋 군대를 쳐서 이기고, 기브온에서 게셀까지 쫓아가면서 무찔렀다.",
            "이렇게 되자 다윗의 명성이 온 열방에 널리 퍼져 나가, 모든 민족들이 다윗을 두려워하게 되었다. 여호와께서 다윗을 그렇게 붙들어 주셨다."
        ],
        [
            "[법궤를 모셔 올 준비를 하다] 다윗은 자기가 살 궁궐을 다윗성에 짓고 또 법궤를 모실 장소도 정해 성막을 쳐놓았다.",
            "그리고 석 달 전의 실수를 거울 삼아 이렇게 지시하였다. `이번에는 레위 사람들만을 골라서 법궤를 모셔 오도록 하여라. 여호와께서 몸소 레위 사람들을 뽑아 세우시어 그들만이 법궤를 운반하고, 언제나 법궤를 모시도록 허락하셨기 때문이다.'",
            "그러고 나서 다윗은 자기가 마련해 놓은 장소로 여호와의 법궤를 모셔 오기 위해 온 이스라엘 백성들을 예루살렘에 모이게 하였다.",
            "그는 특히 제사장 가문인 아론의 후손들과 레위 사람들을 모두 불러모았는데",
            "레위 지파의 족장들이 거느리고 온 그들 가문의 가족들은 다음과 같았다. 레위의 둘째 아들이며 아론의 제사장 가문이 나온 그핫의 집안에서는 우라엘 족장이 120명을 거느리고 왔다.",
            "레위의 셋째 아들인 므라리의 집안에서는 아사야 족장이 220명을 거느리고 왔다.",
            "레위의 첫째 아들인 게르솜의 집안에서는 요엘 족장이 130명을 거느리고 왔다.",
            "그핫의 손자 엘리사반의 집안에서는 스마야 족장이 200명을 거느리고 왔다.",
            "그핫의 아들 헤브론의 집안에서는 엘리엘 족장이 80명을 거느리고 왔다.",
            "그핫의 아들 웃시엘의 집안에서는 암미나답 족장이 112명을 거느리고 왔다.",
            "다윗이 제사장 사독과 아비아달을 비롯하여 우리엘, 아사야, 요엘, 스마야, 엘리엘, 암미나답 같은 레위 지파의 지도자들을 불러 놓고",
            "말하였다. `여러분은 레위 지파의 지도자들입니다. 그러니 이제 여러분의 형제들과 함께 몸을 정결하게 한뒤에, 내가 마련해 놓은 곳으로 우리 하나님 여호와의 법궤를 모셔 오시오 !",
            "지난번에는 여러분이 오시지 않아 우리의 하나님 여호와께서 무서운 형벌을 내리셨소. 우리가 규정대로 법궤를 모시지 못한 것이 잘못이었소'",
            "그래서 제사장들과 레위 사람들은 몸을 정결히 하여 이스라엘의 하나님 여호와의 법궤를 모셔 올 채비를 하였다.",
            "레위 사람들이 법궤를 채에 꿰어 어깨에 메었는데, 모두 여호와께서 모세에게 일러주신 대로 하였다.",
            "다윗은 또 레위 지파의 지도자들에게 그 지파 가운데서 노래 잘하는 이와 악기 연주자들을 가려내어 수금과 비파와 제금 같은 악기로 풍악을 올리며 즐거운 노래를 불러 여호와를 찬양하게 하라고 지시하였다.",
            "레위 지파의 지도자들이 요엘의 아들 헤만과 베레야의 아들 야삽과 므라리의 후손인 구사야의 아들 에단에게 그 일을 맡겼다.",
            "그리고 다음과 같은 레위 사람들을 뽑아 앞에 나온 세 사람을 돕도록 하였다. 스가랴, 벤, 야아시엘, 스미라못, 여히엘, 운니, 엘리압, 브나야, 마아세야, 맛디디야, 엘리블레후, 믹네야, 문지기 오벧에돔, 여이엘.",
            "가수 헤만과 아삽과 에단은 놋제금을 치게 하고",
            "스가랴와 아시엘과 스미라못과 여히엘과 운니와 엘리압과 마아세야와 브나야는 고음으로 비파를 연주하게 하며",
            "맛디디야와 엘리블레후와 믹네야와 오벧에돔과 여이엘과 아사시야는 저음으로 수금을 연주하게 하였다.",
            "그나냐는 레위 지파 중에서 노래를 메기는 사람이었다. 그는 모르는 노래가 없었으므로 레위 사람들을 지휘하고 가르쳤다.",
            "베레갸와 엘가나는 법궤의 문을 지키게 하고",
            "제사장들인 스바냐와 요사밧과 느다넬과 아미새와 스가랴와 브나야와 엘리에셀은 법궤 앞에서 나팔불며 따르게 하였다. 이 제사장들의 뒤에서는 오벧에돔과 여히야도 법궤를 지키며 따라가게 하였다.",
            "[예루살렘으로 법궤를 모셔 오다] 다윗이 오벧에돔의 집에서 법궤를 모셔올 때에는 이스라엘의 장로들과 군대 지휘관들도 따라갔는데 그들도 모두 크게 기뻐하면서 법궤를 모셔 왔다.",
            "하나님께서 이번에는 법궤를 운반하는 레위 사람들을 쳐죽이지 않으셨으므로 다윗은 감사제물로 황소 일곱 마리와 숫양 일곱 마리를 잡아 바쳤다.",
            "다윗과 법궤를 멘 레위 사람들과 가수들과 노래를 메기는 그나냐는 모두 모시 두루마기를 입었고, 다윗은 그 속에다 고운 모시로 만든 제사장의 에봇을 입었다.",
            "온 백성은 양각과 나팔을 불고, 제금을 치고, 비파와 수금을 연주하면서 높이 환호성을 올리고 기뻐하며 여호와의 법궤를 새 장소로 모셔왔다.",
            "그들이 이렇게 행진하여 다윗성에 다다랐을 때, 다윗의 아내이며 사울의 딸인 미갈은 창가에 서서 다윗이 이리저리 뛰고 춤추며 기뻐하는 것을 내려다보고 있었다. 그리고 그런 행동은 왕의 체통이 서지 않는 짓이라고 속으로 멸시하였다."
        ],
        [
            "레위 사람들은 하나님의 법궤를 메고 들어가서 다윗이 쳐놓은 성막의 한가운데에 모셔 놓았다. 다윗이 하나님 앞에 불로 태워 드리는 번제물과 감사함으로 드리는 화목제물을 바쳤다.",
            "다윗은 제사를 다 드린 다음에 여호와의 이름으로 백성에게 복을 빌어 주고",
            "그곳에 모인 이스라엘의 온 백성에게 남녀를 가리지 않고, 떡 한 덩이와 화목제물로 바쳤던 고기 한 조각과 건포도 떡 하나씩을 골고루 나누어 주었다.",
            "[법궤를 모실 레위 사람들] 그때부터 다윗은 레위 지파 가운데서 몇 사람을 뽑아 여호와의 법궤를 모시는 일을 맡게 하였다. 그들의 임무는 이스라엘의 하나님 여호와께 감사하고 찬양하며, 그분의 은혜스러운 일들을 노래로 칭송해 드리는 것이었다.",
            "다윗은 아삽을 그 대표자로 세우고, 그 밑에는 스가랴와 여이엘과 스미라못과 여히엘과 맛디디아와 엘리압과 브나야와 오벧에돔과 여이엘을 두었다. 그들은 아삽이 치는 제금에 맞춰 모두 비파와 수금을 타면서 노래를 불렀다.",
            "법궤 앞에서 나팔을 부는 직책은 늘 브나야와 야하시엘 두 제사장이 맡았다.",
            "[다윗의 감사 찬양] 그날에 다윗이 처음으로 아삽을 비롯한 성소의 책임자들에게 여호와의 영광을 기리는 이런 노래를 바치게 하였다.",
            "`너희는 여호와께 감사하여라. 너희 하나님의 성호를 큰소리로 불러라. 주께서 하신 일들을 세계 만민에게 알려라.",
            "여호와의 영광을 위하여 풍악을 울리며 노래하고 그분의 놀라운 일들을 전하고 알려라.",
            "주님의 성호를 찬양하고 그분을 자랑스럽게 여기며 즐거워하여라. 여호와를 찾는 모든 이들아, 가슴이 터지도록 그분을 사모하고 기뻐하여라.",
            "여호와께 능력을 구하고 항상 그분의 빛난 얼굴을 찾아라.",
            "그분을 섬기는 이스라엘의 후손들아, 그분이 가려 뽑으신 야곱의 후손들아, 너희는 그분이 행하신 놀라운 일들과 그 모든 이적과 그분이 선포한 심판 선언들을 기억하여라.",
            "(12절과 같음)",
            "그분이 곧 우리의 하나님 여호와이시다. 온 세상을 통치하는 분이시다.",
            "너희는 우리와 맺으신 그분의 언약을 항상 기억하여라. 그분의 언약은 수천 대에 이르도록 유효한 명령이다.",
            "그 언약은 아브라함과 맺으시고 이삭에게 맹세하여 확정하신 것이다.",
            "야곱과 맺으신 규정이요, 이스라엘과 영원히 체결하신 계약이다.",
            "주께서 이렇게 약속하셨다. `내가 가나안 땅을 전부 네게 주겠다. 내가 그것을 네 유산으로 떼어 주겠다'",
            "그때에는 이스라엘 사람의 수가 적어서 얼마되지 않는 무리였다. 그저 남의 땅에 들어가 머물러 사는 떠돌이들이었다.",
            "이 족속 저 족속 사이로 떠돌며 이 나라에서 저 나라로 헤매어 다니던 신세였다.",
            "그런데도 주께서 세상의 왕들을 꾸짖어 아무도 그들을 억압하지 못하게 하시며,",
            "이렇게 말씀하셨다. `내가 기름부어 세운 종들을 죽이지 말며 내가 세운 예언자들을 해하지 말아라.'",
            "온 세상 사람들아, 다 함께 여호와를 찬양하여라. 그분의 구원을 날마다 전파하여라.",
            "그분의 위대하심을 모든 나라에 전하고 이루신 놀라운 일들을 세계 만민에게 알려라.",
            "여호와는 위대하시니 모두 그분을 찬양하여라. 모든 신들보다 더 그분을 두려워하여라.",
            "다른 민족의 신들은 헛된 우상이지만 우리의 하나님 여호와는 하늘을 지으신 분이다.",
            "빛나고 높은 위엄이 그분을 감싸고 권세와 기쁨이 그분 거처에 가득 차 있다.",
            "세계 만방의 모든 족속들아, 모두 일어나 여호와께 영광을 돌려라. 그분의 권세에 복종하여라.",
            "그분의 성호에 합당한 영광을 돌려라. 예물을 들고 그분의 앞으로 나아가 그분이 영화롭게 나타나시면 모두 엎드려 경배하여라.",
            "온 세상 사람들아, 그분 앞에서 두려워 떨어라. 온 땅이 흔들리지 않게 굳게 세우신 그분 앞에서 온 세상의 모든 것들아, 두려워 떨어라.",
            "하늘아, 기뻐하여라. 대지야, 환호성을 올리며 뛰어라. `만유의 왕은 여호와이시다 !'라고 모든 사람에게 알려라.",
            "바다와 그 속에 사는 모든 것들아, 기뻐 소리치며 출렁거려라. 밭과 그 속에서 자라는 모든 식물아, 즐거워하여라.",
            "숲속의 모든 나무야, 소리치며 기뻐하여라. 이제 여호와께서 오신다. 그분이 오셔서 이 땅에 정의와 질서를 세워 놓으신다.",
            "여호와는 우리의 좋으신 분, 그 사랑 언제까지나 끊이지 않으리니 모두 다 그 분에게 감사드려라.",
            "너희는 모두 한마음으로 이렇게 호소하여라. `하나님. 주님은 우리의 해방자이시오니 우리를 살려내 주소서 ! 다른 민족의 손아귀에서 해방시켜 다시 한곳에 모아주소서 ! 그리하여 우리가 주님의 성호를 찬양하고 항상 기쁨으로 주께 감사를 드리게 해주소서 !'",
            "이스라엘의 하나님 여호와는 태초로부터 영원한 미래에 이르기까지 항상 찬양을 받으실 분이다 !' 이 노래를 듣고 온 백성이 `아멘' 하고 여호와를 찬양하였다.",
            "[정규적인 예배를 드리다] 다윗은 아삽과 그의 집안 사람들을 임명하여 항상 법궤 곁에서 가수와 제사장으로 봉직하고, 매일 일정한 제물을 바치게 하였다.",
            "성소 문지기로 봉직하게 된 자는 여두둔의 아들 오벧에돔과 그 집안 사람들이었는데, 호사도 그 중에 들게 되었다. 그들은 모두 68명이었다.",
            "사독 제사장과 그 집안의 제사장들에게는 기브온 언덕 위 성막에서 계속 봉직하게 하였다.",
            "그들은 거기서 여호와께서 이스라엘 백성에게 명령하신 율법의 규정대로 아침 저녁으로 매일 제단에 번제물을 바쳤다.",
            "또 그들과 함께 헤만과 여두둔을 비롯하여 가수로 뽑혀서 가수 명단에 오른 이들을 기브온 성막에 남게 하여 `여호와의 사랑은 언제까지나 계속된다 !'는 찬양의 노래를 부르게 하였는데",
            "그들은 나팔과 제금과 온갖 악기를 연주하면서 노래를 불러 여호와의 영광을 찬양하였다. 그리고 여두둔의 아들들은 기브온 성막의 문지기로 봉직하게 하였다.",
            "다윗이 이렇게 예루살렘의 성소와 기브온의 성막에서 드리는 정규적인 예배를 다 정해 준 뒤, 온 백성을 집으로 돌려보냈다. 그리고 다윗도 집으로 돌아가 가족과 함께 지냈다."
        ],
        [
            "[나단의 예언] 다윗이 왕궁에서 살던 어느 날 예언자 나단에게 말하였다. `나는 이렇게 송백으로 지은 궁궐에 살고 있는데 여호와의 법궤는 천막안에 있다니, 이래서야 되겠소 ?'",
            "나단이 다윗에게 대답하였다. `임금님께서 하시고자 하는 일을 그대로 실행하소서 ! 하나님께서 임금님과 함께 계시며 도와주실 것입니다 !'",
            "그러나 하나님께서 그날 밤 나단에게 말씀하셨다.",
            "`너는 내 종 다윗을 찾아가서 이렇게 전하여라. `여호와께서 말씀하신다. 너는 내가 살 집을 짓지 말아라 !",
            "나는 이스라엘 백성을 애굽에서 해방시킨 뒤 오늘날까지 한 번도 어떤 건물 안에서 산 일이 없었다. 나는 언제나 천막 한 장으로 만족하고 이곳에서 저곳으로 옮겨 다녔다.",
            "그가 많은 사사들을 세워 내 백성 이스라엘을 지도하게 하였으나, 그 어느 누구에게도 왜 너는 송백으로 내가 살 집을 지어 주지 않느냐고 말한 적이 없다'",
            "그러므로 너는 내 종 다윗에게 이렇게 전하여라. `온 세계의 주인이신 여호와께서 말씀하신다. 내가 양 떼를 몰고 다니던 너를 데려다가 내 백성 이스라엘의 통치자로 세워",
            "네가 무슨 일을 하든지 함께 있으며 너를 도와주었고, 네 적들을 모두 멸망시켰다. 그래서 너는 이미 온 세상에 이름을 떨치게 되었고, 앞으로도 영원히 위대한 사람으로 이름이 남게 될 것이다.",
            "내가 또 내 백성 이스라엘이 아무 걱정 없이 집을 짓고 살게 하려고 이 땅을 주고 정착하도록 도와주었으니 다시는 악한 족속들이 그들을 환난에 빠뜨리지 못할 것이다.",
            "전에 사사들을 세워 내 백성 이스라엘을 지도하던 때와는 다르다. 이제는 내가 직접 네 모든 원수들을 멸망시키겠다. 너는 내가 살 집을 짓겠다고 하였지만, 내가 너를 위하여 네 집을 지어 주겠다. 내가 네 왕조를 일으키고, 이스라엘 나라를 영원히 세워 주겠다.",
            "네가 목숨이 다하여 죽은 뒤에는 네 후손들 가운데 한사람을 일으켜 왕위에 앉히고 나라를 든든히 세워 주겠다.",
            "그러면 그가 나를 위하여 성전을 건축할 것이고, 나는 그의 후손들이 영원히 왕위를 계승하도록 도와주겠다.",
            "내가 몸소 그의 아비가 되고, 그는 내 아들이 될 것이다. 네 선임자였던 사울에게서는 내 사랑을 거두어 더 이상 도와주지 않았으나, 네 후계자에게는 영원히 내 사랑을 베풀 것이다.",
            "이스라엘을 다스리는 나의 통치권을 직접 그에게 영원히 맡겨 그의 왕조가 언제까지나 길이 이어지게 할 것이다.'",
            "나단은 환상 속에 받은 이 모든 말씀을 다윗에게 그대로 전하였다.",
            "[다윗의 감사기도] 다윗왕은 나단의 예언을 전해 듣자, 법궤를 모신 성막으로 들어가 하나님 앞에 무릎을 꿇고 기도하였다. `나의 하나님 여호와여, 내가 무엇이며 나의 가족이 무엇이기에 주께서 그토록 크신 계획을 세워 주셨습니까 ?",
            "주께서는 더욱이 나의 먼 후손에 대한 계획까지 세워 주셨습니다. 나의 하나님 여호와여, 분에 넘치는 영광입니다.",
            "주께서 이 종을 그토록 영광스럽게 해주셨으니, 내가 무슨 소원을 더 품을 수가 있겠습니까 ? 이 종을 정녕 다 아시는 분은 바로 여호와이십니다.",
            "여호와여, 주께서는 이 종을 사랑하시어 그토록 크신 계획을 세워 주시고 또 주님의 기쁘신 뜻에 따라 그 큰 계획을 모두 알려주셨습니다.",
            "여호와여, 주님과 같으신 분은 어디에도 없습니다 ! 주님밖에 다른 신이 없다는 것은 우리가 이제까지 들은 모든 일에서 증명되었습니다.",
            "지상에서 어느 민족을 당신의 백성 이스라엘과 비교할 수 있겠습니까 ? 종 노릇하는 백성을 해방시켜 자기의 백성을 삼은 신이 도대체 어디에 또 있습니까 ? 주께서 크고 두려운 일들을 이루시니, 주님의 성호가 온 세상에 드높여졌습니다. 애굽에서 종살이 하는 이스라엘을 해방시켜 내오시고, 다른 족속들을 그 앞에서 몰아내 주셨습니다.",
            "여호와여, 주께서는 이스라엘을 영원히 주님의 백성으로 삼으시고, 몸소 이스라엘의 하나님이 되셨습니다.",
            "여호와여, 이제 주께서 이 종과 이 종의 후손에게 약속해 주신 것을 그대로 이루어 주소서 ! 주께서 약속하신 대로 성취해 주소서 !",
            "그러면 주님의 성호가 영원히 찬양을 받으실 것입니다. 누구나 여호와는 의지할 수 있는 분임을 알게 될 것이고, `이스라엘의 하나님이 온 세상의 주인이시다 !'라고 말하게 될 것입니다. 이 종 다윗의 왕가도 항상 주님 앞에서 견고히 서 있게 될 것입니다.",
            "나의 하나님이시여, 주께서 친히 이 종의 귀를 여시고 `내가 네 집을 지어 주겠다 !'고 말씀해 주셨습니다. 그렇지 않았던들 어찌 이 종이 감히 주께 이런 기도를 드릴 수 있겠습니까 ?",
            "여호와여, 주님은 참되신 하나님이십니다. 주께서는 이 종에게 그토록 위대한 미래를 약속해 주셨습니다.",
            "몸소 이 종의 왕가에 복을 주시며, 나의 후손이 언제까지나 왕위에 앉도록 계획해 놓으셨습니다. 주께서 이 종의 왕가에 그토록 큰 복을 주셨으니, 그 복이 영원히 계속될 것입니다.'"
        ],
        [
            "[다윗이 이웃 족속들을 정복하다] 그후에 다윗은 주변에서 이스라엘을 괴롭혀 온 족속들을 하나씩 굴복시키기 시작하였다. 다윗은 맨 먼저 블레셋 족속을 쳐서 굴복시킨 뒤 블레셋 족속의 가드 성읍과 그 주변의 마을들을 빼앗아 온 블레셋 족속의 항복을 받았다.",
            "또 모압 족속을 쳐서 굴복시킨 뒤 완전히 예속 국가로 만들어 해마다 조공을 바치게 하였다.",
            "그 다음에 다윗은 소바의 하닷에셀왕을 쳐서 굴복시켰다. 소바 왕국은 하맛에 이르는 넓은 땅을 차지하고 있던 아람 족속 중에서 가장 강한 소왕국이었다. 하닷에셀은 마침 유브라데강 상류의 지역까지 정복하려고 출전해 있었는데",
            "다윗은 그를 공격하여 전차 1천 대를 약탈하고, 기마병 7천 명과 보병 2만 명을 포로로 사로 잡았다. 전차를 끌던 군마들 가운데서는 100필만 남겨 두고 나머지는 모조리 발의 힘줄을 끊어 놓았다.",
            "그러자 아람 다메섹 왕국의 아람 사람들이 소바 왕 하닷에셀을 지원하려고 군대를 급파하였다. 다윗은 그들도 쳐서 이겼다. 이때에 죽은 아람 족속의 수는 2만 2천 명이었다.",
            "다윗은 아람 다메섹 왕국의 모든 성읍에 주둔군을 배치하였다. 그리고 소바와 함께 다윗의 예속 국가로 만들어 정기적으로 조공을 바치게 하였다. 여호와께서 항상 다윗과 함께 계시며, 다윗이 하는 일마다 모두 이루어지게 해주셨다.",
            "다윗은 이때부터 성전을 짓는 데 필요한 귀중한 물자들을 모으기 시작하였다. 그는 하닷에셀의 고위 장교들이 들고 다니던 금방패를 빼앗아 예루살렘으로 실어 오고",
            "구리가 풍부한 소바 땅에서는 두 성읍 디브핫과 군에서 대량의 구리를 빼앗아 실어 옮겼다. 나중에 솔로몬이 이 구리를 가지고 성전의 `놋바다'라고 하는 거대한 물통뿐 아니라, 놋기둥과 놋그릇들도 만들었다.",
            "소바 왕 하닷에셀은 영토 확장 문제로 늘 이웃 나라인 하맛과 전쟁을 벌여 오고 있었다. 그래서 하맛 왕 도우는 그를 미워하였는데, 마침 다윗이 와서 하닷에셀의 병력을 모조리 격파하고 멸망시켰다는 소식을 듣자,",
            "기뻐서 아들 하도람을 다윗왕에게 보내어 승전을 축하하였다. 하도람은 금과 은과 구리로 만든 온갖 기구들을 다윗왕에게 선물로 바쳤다.",
            "다윗은 이 모든 기구들을 성소로 가지고 가서 에돔 족속과 모압 족속과 암몬 족속과 블레셋 족속과 아말렉 족속에게서 빼앗은 금은과 함께 엄숙히 여호와께 봉헌하였다.",
            "누이 스루야에게는 아비새라는 아들이 있었는데, 그가 사해 남단에 위치한 소금골짜기에서 에돔 족속을 격파하고 1만 8천명을 죽였다.",
            "다윗은 에돔의 성읍들에도 주둔군을 두고 그 나라를 예속국가로 삼았다. 여호와께서 다윗과 함께 계시며 다윗이 하는 일을 무엇이든지 이루도록 도와주셨다.",
            "[다윗 왕궁의 대신들] 다윗은 온 이스라엘의 왕이 되어 이스라엘의 모든 백성을 법대로 공정히 다스리고자 좋은 관리들을 골라 세웠다.",
            "이때에 스루야의 아들 요압은 군대의 총사령관이 되고, 아힐룻의 아들 여호사밧은 총리가 되고,",
            "아히둡의 아들 사독과 아비아달의 아들 아비멜렉은 제사장이 되고, 사워사는 서기관이 되고,",
            "여호야다의 아들 브나야는 그렛 사람과 블렛 사람으로 구성된 다윗의 경호대를 지휘하였다. 다윗의 아들들도 왕의 수석 보좌관들이 되었다."
        ],
        [
            "[하눈이 다윗의 사절단을 모욕하다] 다윗이 온 이스라엘을 다스리기 시작한 지 얼마 지나지 않아 암몬 족속의 왕 나하스가 죽고, 그의 아들 하눈이 이어서 왕이 되었다.",
            "다윗은 지난날을 돌이켜보며 말하였다. `내가 사울을 피해 다닐 때에 나하스는 나를 잘 대접해 주었다. 그러니 나도 이제 그의 아들 하눈과 좋은 관계를 맺어 보답을 해야겠다' 나하스는 사울과 적대관계에 있었기 때문에 다윗을 잘 돌보아준 것이다. 다윗은 대규모 사절단을 파견하여 나하스의 죽음에 조의를 표하게 하였다.",
            "그러나 조문단이 암몬 땅에 도착하자 암몬의 대신들이 하눈에게 말하였다. `다윗이 선왕을 공경하는 뜻으로 이렇게 조문단을 파견한 줄 아시면 안 됩니다. 그들은 틀림없이 이 땅을 염탐하러 왔을 것입니다.'",
            "하눈은 신하들의 말만 듣고 다윗의 사절단을 붙잡아 수염과 머리를 모조리 깎고, 볼기가 드러나도록 옷을 절반씩 잘라낸 다음 돌려보냈다.",
            "그 소식은 그들이 이스라엘에 닿기도 전에 이미 다윗에게 전해졌다. 다윗은 조문단이 당한 수치를 부끄럽게 여기고, 그 소식이 온 백성에게 퍼지지 않게 하려고 전령을 보내어 말하였다. `그대들은 여리고에 머물러 있다가 수염과 머리가 다시 자란 뒤에 궁중으로 돌아오시오 !'",
            "[암몬과 아람 연합군을 격파하다] 하눈왕과 암몬 족속들은 다윗이 대노하여 공격할 것을 미리 알고 전차와 마병들을 고용하려고 한 달란트나 되는 엄청난 은을 아람 나하라임과 아람마아가와 소바로 보내어",
            "전차 3만 2천 대와 마아가의 왕과 백성을 모두 고용하였다. 용병 부대가 모두 모여들어 모압 땅의 메드바 앞에 진을 치자 암몬 족속들도 전국의 성읍에서 나와 전선에 모였다.",
            "다윗이 그 소식을 듣고 요압 장군에게 모든 용사들을 거느리고 출전하라고 명령하였다.",
            "암몬 군대는 그들의 수도 랍바의 성문 앞에 진을 치고 있었으며, 그들을 지원하러 온 다른 왕들의 군대는 어느 정도 멀리 떨어진 들녘에서 전투태세를 갖추고 있었다.",
            "그런 상황도 모르고 랍바의 성문 앞으로 진군한 요압은 앞뒤로 적진에 포위되었다. 그러나 요압은 이런 상황 속에서도 우선 가장 용맹스러운 군인들만을 뽑아 거느리고 아람 연합군과 대치하였다.",
            "그리고 나머지 군대는 그의 아우 아비새에게 맡겨 암몬 족속과 대치하게 하였다.",
            "요압이 아비새에게 말하였다. `만일 아람 연합군이 나보다 강해서 밀리게 되거든 나를 지원하여라. 네가 암몬 족속에게 밀리게 되면 내가 가서 너를 돕겠다.",
            "그렇다고 저 원수들의 병력이 많은 것만을 보고 겁을 먹어서는 안 된다. 우리는 우리 하나님의 백성 이스라엘과 그 성읍들을 위해 담대히 싸워야 한다 ! 싸움에 이기고 지는 것은 여호와께서 기쁘신 뜻대로 결정해 주실 것이다'",
            "요압이 정예 부대를 거느리고 출격하자 아람 연합군이 맞서지 못하고 모두 도주하였다.",
            "연합군이 패주하는 것을 본 암몬 족속도 겁을 먹고 모조리 성안으로 도주하였다. 그러자 요압은 온 군대를 거느리고 다시 예루살렘으로 돌아왔다.",
            "[다윗이 아람 연합군을 굴복시키다] 아람 연합군이 이스라엘군에 패하여 달아나자 도시 왕국인 마아가의 왕이 유독 분하게 여기고 연합군을 모았다. 그는 유브라데강 북쪽의 다른 아람 족속들에게도 사절단을 보내어 지원군을 요청하였다. 이리하여 소바왕 하닷에셀의 장군 소박이 대군을 거느리고 출전하게 되었다.",
            "다윗이 그 소식을 듣고 온 이스라엘 용사들을 소집하여 거느리고 요단강을 건너 아람 연합군 진지 가까이에 진을 쳤다. 다윗이 진을 친 것을 본 아람 연합군이 나아가 싸웠으나",
            "그들도 이스라엘군에 패하여 달아나기에 바빴다. 다윗은 부하들과 함께 7천 대의 아람 전차를 부수고, 4만 명의 보병을 죽였다. 이때에 적의 총사령관 소박도 전사하였다.",
            "암몬 족속을 돕고자 소바 왕 하닷에셀을 따라 출전하였던 아람의 왕들은 도저히 이스라엘을 당해 낼 수 없다는 것을 알게 되자 굴복하여 다윗과 평화조약을 맺었다. 그리고 아람의 군소왕국들이 다시는 암몬 족속을 지원하지 않았다."
        ],
        [
            "[암몬을 예속국가로 만들다] 다음해 봄, 왕들이 다시 출전하는 시기가 되자 요압은 암몬 족속의 나라로 진격하여 초토화시키고 수도 랍바를 포위하였다. 그러나 다윗은 예루살렘에 그대로 있었다. 요압이 수도 랍바를 쳐서 마침내 점령하자",
            "다윗은 그곳으로 갔다. 그리고 암몬 왕의 머리에서 금관을 벗겨 자기 것으로 삼았다. 보석이 박혀 있는 그 금관은 무게가 한 달란트나 되었다. 다윗은 또 수도 랍바에서 수많은 전리품을 거두고",
            "암몬 사람들은 건축 공사장으로 끌어내어 돌을 톱으로 자르거나 쇠스랑과 도끼를 다루는 중노동을 시켰다. 수도 랍바의 주민만이 아니라 그 나라의 모든 백성이 이런 부역에 끌려 다니게 되었다. 다윗은 이렇게 암몬 족속을 다른 예속국가들과 마찬가지로 자기의 통치권 밑에 굴복시켜 놓은 다음, 온 군대를 거느리고 예루살렘으로 돌아왔다.",
            "[블레셋 족속과 계속된 충돌] 그후 게셀에서 블레셋 족속과 소규모의 전쟁이 벌어졌다. 그러나 후사 출신 십브개가 블레셋의 거인 십배를 쳐죽이자 블레셋 군대는 항복하고 말았다.",
            "또 블레셋 족속과 소규모의 전쟁이 벌어졌으나 이때에는 야일의 아들 엘하난이 나서서 블레셋 가드 사람 라흐미를 쳐죽였다. 이 사람은 골리앗의 아우로서, 창자루만도 베틀 용두머리만큼이나 굵은 것을 사용하는 거인이었다.",
            "그 뒤에 또 가드 근방에서 소규모의 전투가 벌어졌는데, 이번에도 블레셋 편에서는 양손가락과 발가락이 각각 여씩 모두 24개나 되는 엄청나게 큰 거인이 나타났다.",
            "그가 최전선에 나서서 이스라엘 군대를 바라보고 조롱하자, 다윗의 형 시므아의 아들인 요나단이 그를 쳐죽였다.",
            "이렇게 블레셋의 가드 성읍에는 거인족의 출신들이 많았으나 모두 다윗과 그의 장군들에게 잡혀 죽었다."
        ],
        [
            "[다윗이 인구 조사를 하다] 이스라엘이 사방의 적들을 정벌하여 모두 굴복시키자, 이번에는 마귀가 이스라엘을 유혹하여 재앙을 당하게 하려고 일어났다. 마귀는 이스라엘의 백전백승의 노장인 다윗을 꾀어 하나님의 권리를 침해하도록 부추겼다. 그러자 전쟁을 목적으로 인구조사를 하는 것은 언제나 하나님의 허락을 받도록 되어 있었는데도 다윗이 이것을 어기고 독단적으로 인구조사를 하여, 백성에게 병역과 강제 노동의 임무와 세금을 부과할 결심을 하게 되었다.",
            "다윗은 이제 스스로 행정 명령을 내리기 시작하였다. 그는 군대 총사령관 요압과 백성의 지도자들을 불러 위압적으로 이렇게 말하였다. `여러분은 브엘세바에서부터 단까지 전역을 돌아다니며 이스라엘의 인구를 조사하시오. 그래서 이 나라의 병력이 얼마나 되는가를 내가 알 수 있도록 그 결과를 보고해 주시오.'",
            "요압 장군은 즉각 백성의 반발을 의식하고 간곡히 만류하였다. `내 주 임금이시여, 여호와께서 그분의 백성인 이스라엘을 지금보다도 백배나 더 많게 늘려 주시기를 이 몸도 진심으로 원합니다. 그러나 이 수많은 백성이 모두 기쁘게 임금님을 섬기며, 이미 충성을 다하고 있지 않습니까 ? 그러니 그것으로 만족하십시오 ! 지금 인구를 조사하시면, 모두 다 전쟁 준비를 하거나 세금을 더내게 하거나 부역을 부과할 것으로 생각하고 반감을 품게 될 것입니다. 그런데도 무엇때문에 그런 명령을 내려 백성을 자극하려하십니까 ? 이스라엘을 큰 죄에 빠뜨리실 작정이십니까 ?'",
            "그러나 요압의 간청에도 불구하고 왕은 명령을 거두려 하지 않았다. 오히려 그에게 무조건 복종할 것을 명하였다. 이렇게 하여 요압이 궁중에서 나가 온 나라를 돌아다니며 조사한 뒤에 다시 예루살렘으로 돌아와",
            "다윗에게 그 결과를 보고하였다. `지금 칼을 들고 나가 싸울 수 있는 사람이 이스라엘에만 110만 명이 됩니다. 또 유다 사람 47만 명이 있습니다.'",
            "그러나 요압은 왕의 명령에 불만을 품고 있었으므로 레위 지파와 베냐민 지파의 인구는 조사하지 않았다.",
            "[다윗이 선택해야할 형벌] 하나님께서 다윗이 인구조사를 한 일에 대하여 나쁘게 보시고 이스라엘을 내려치시자",
            "그제야 다윗이 자신의 허물을 깨닫고 하나님께 죄를 고백하였다. `제가 큰 죄를 저질렀습니다. 저의 죄를 용서해 주소서 ! 제가 경솔한 탓에 그런 행동을 저질렀습니다.'",
            "여호와께서 다윗의 참모인 예언자 갓에게 말씀하셨다.",
            "`너는 가서 다윗에게 이렇게 전하라. `내가 세 가지 벌을 열거하겠으니 너는 그중에서 하나를 택하여라. 그러면 내가 그 벌을 네게 내리겠다'",
            "예언자 갓이 왕궁으로 다윗을 찾아가서 말하였다. `여호와께서 이렇게 말씀하셨습니다. `내가 이제 세 가지 형벌을 열거하겠으니, 너는 그 중에서 하나를 택하여라.",
            "삼 년 동안 흉년을 당하겠느냐 ? 석 달 동안 원수의 칼에 쫓겨다니겠느냐 ? 사흘 동안 온 나라에 전염병을 퍼뜨려 수많은 사람을 죽게 할 이 여호와의 칼을 맞겠느냐 ?' 그러니 임금님, 잘 생각해 보시고, 나를 보내신 분에게 무슨 대답을 가지고 돌아가야 옳을지를 결정해 주십시오.' 갓은 똑같이 다 무서운 형벌들 가운데서 어느 것 하나를 선택하라고 다윗에게 재촉하였다.",
            "마침내 다윗이 갓에게 대답하였다. `정말 어찌해야 좋을지 모르겠소. 그러나 꼭 그래야 된다면, 차라리 한없이 자애로우신 여호와의 손에 직접 벌을 받겠소. 어떤 경우에도 내가 원수의 손아귀에 들어가 굴욕을 당하는 일만은 피하겠소 !'",
            "그러자 여호와께서 이스라엘 백성 가운데 전염병을 퍼뜨리셔서, 이스라엘 사람 7만 명이 죽었다.",
            "[재앙이 그치다] 여호와의 천사가 이스라엘 온 지방을 두루 다니며 재앙을 내리고, 이윽고 수도 예루살렘으로 가서 백성을 멸하려고 할 때였다. 하나님께서 내려다보시고 그들을 불쌍히 여겨 그 일을 중단할 것을 명하셨다. `그만하면 충분하다 더 이상 쳐죽이지 말아라 !' 이때에 여호와의 천사는 마침 여부스 사람 오르난의 타작마당에 서 있었다.",
            "다윗은 마침 베옷을 입고 장로들과 함께 죄를 고백하려고 기브온 언덕 위의 성소로 올라가다가 하늘과 땅 사이의 공중에 칼을 빼어 들고 예루살렘 쪽을 가리키며 떠 있는 천사의 모습을 보게 되었다. 그것을 보자 다윗은 장로들과 함께 그 자리에 엎드려 얼굴을 땅에 대고",
            "참회의 기도를 드렸다. `나의 하나님 여호와여, 죄지은 사람은 바로 저입니다 ! 제가 인구를 조사하도록 명령을 내렸습니다. 왕인 제가 아주 큰 죄를 지었습니다. 그러나 이 양 떼 같은 백성은 아무 잘못도 없습니다. 나의 하나님 여호와여, 형벌은 저와 제 가문에만 내리시고, 죄 없는 주님의 백성에게는 저 무서운 재앙을 내리지 마소서 !'",
            "여호와의 천사가 예언자 갓에게 말하였다. `그대는 다윗에게 `곧 오르난 타작마당으로 가서 여호와를 모실 제단을 쌓으라고 전하시오'",
            "이에 예언자 갓이 다윗에게 가서 여호와의 이름으로 명령하자, 다윗이 그 말에 따라 타작마당으로 갔다.",
            "그때 오르난은 네 아들을 데리고 밀을 타작하고 있었는데, 우연히 뒤를 돌아보다가 공중에 떠 있는 천사를 보게 되었다. 그의 네 아들들은 모두 달아나 숨었다.",
            "오르난은 다윗이 올라오는 것을 보자 곧 타작마당에서 나와 왕에게 얼굴이 땅에 닿도록 절을 하였다.",
            "다윗이 오르난에게 말하였다. `이 타작마당을 내게 넘겨 주시오. 물론 제값은 다 쳐주겠소. 이곳에 여호와를 섬길 제단을 쌓아 백성에게 내린 전염병을 물리쳐야 되겠소'",
            "오르난이 대답하였다. `내 주 임금님, 그렇게 하십시오. 마음대로 타작마당을 사용하십시오 ! 이 타작마당은 물론 번제물로 드릴 소들과 땔감으로 쓸 타작 기구들과 소제물로 쓸 밀도 그냥 드리겠습니다.'",
            "그러자 다윗왕이 말하였다. `그럴 수는 없소 ! 제 값을 다 주고 이 타작마당을 사겠소. 나는 여호와께 바치고자 그대의 재산을 빼앗을 생각은 없소. 또 남이 선물한 것을 가지고 여호와께 제물로 바치고 싶지도 않소'",
            "다윗은 그에게 터값으로 금 600세겔을 주었다.",
            "그런 뒤에야 비로소 다윗은 그곳에 여호와를 섬기는 제단을 쌓고, 번제물과 화목제물을 바친 다음 여호와께 재앙을 거두어 달라고 호소하였다. 여호와께서는 다윗의 호소에 응답해 주시는 표시로 하늘에서 불을 보내어 제단 위의 번제물을 태우셨다.",
            "그리고 천사에게 칼을 다시 칼집에 꽂으라고 명령하셨다.",
            "[다윗이 성전 건축을 준비하다] 여호와께서 여부스 사람 오르난의 타작마당에서 불꽃으로 다윗에게 응답하시자, 그 뒤부터 다윗은 거기서 여호와께 제물을 바치기 시작하였다.",
            "그때까지는 모세가 광야시대에 만들었던 성막과 번제단이 아직도 기브온 성소에 있어서",
            "다윗이 그곳으로 가서 여호와의 뜻을 여쭈어 왔다. 그러나 여호와의 천사가 칼을 빼어 들고 있는 것을 보고 난 뒤로는 다윗이 더 이상 그곳으로 갈 수가 없었던 것이다."
        ],
        [
            "다윗이 말하였다. `여기가 우리의 하나님 여호와를 위하여 성전을 지을 터요, 이스라엘 백성이 번제물을 바칠 제단이다 !'",
            "다윗은 이스라엘 땅에 들어와 사는 이방인들을 우선 모아다가 채석장에서 강제 노동을 시켰다. 그들이 하는 일은 주로 성전을 짓는 데에 필요한 엄청나게 큰 돌을 떼어다가 다듬는 일이었다.",
            "다윗은 쇠도 많이 생산하게 하였다. 거대한 성문을 짤 때에 쓸 못과 성벽 공사에 필요한 꺾쇠 등을 만들기 위한 준비였다. 구리 또한 무게를 달 수 없을 정도로 많이 생산하였다.",
            "수많은 송백 재목도 마련해 두었다. 그것은 두로와 시돈에 사는 베니게 사람들이 레바논에서 자란 송백을 베어다가 지중해에 띄워서 실어 온 것들이다.",
            "다윗은 이렇게 생각하였다. `여호와께 지어 드릴 성전은 온 세상이 우러러볼 만큼 장엄해야 한다. 그러나 내 아들 솔로몬은 아직도 어리고 경험이 없으니 내가 죽기 전에 성전을 짓는 데에 필요한 모든 물자를 준비해 두어야 하겠다' 그래서 자기가 구상한 성전을 짓는 데에 필요한 모든 자재들을 미리 마련해 두었던 것이다.",
            "[솔로몬에게 성전 건축을 위임하다] 다윗이 성전을 짓는 데 쓰일 모든 물자를 모아들인 뒤 솔로몬과 공동으로 집권하기 시작할 때였다. 다윗은 아들 솔로몬을 불러 놓고, 이스라엘의 하나님 여호와를 모실 성전을 건축할 것을 부탁하며",
            "말하였다. `내 아들아, 나는 내 하나님 여호와의 영광을 위하여 내 손으로 손수 성전을 지어 드리고 싶었다.",
            "그러나 여호와께서 이렇게 말씀하셨다. `너는 평생 끊임없이 전쟁을 하면서 피를 많이 흘렸다. 그처럼 내 앞에서 많은 피로 이 땅을 적신 네가 어찌 나의 성전을 지을 수 있겠느냐 ? 그러니 너는 내 성전을 짓지 말아라.",
            "그러나 네게서 태어날 한 아들이 내 집을 지을 것이다. 그의 이름을 솔로몬이라 할 것이니 그는 이름이 뜻하는 것처럼 평화와 안정을 누리는 사람이 될 것이다. 그가 다스리는 동안 온 이스라엘이 평화와 안정을 누리고, 어떤 원수에게서도 압박을 받지 않도록 내가 몸소 돌보아주겠다.",
            "그러면 그가 나를 위하여 성전을 지을 것이다. 그는 나의 아들이 되어 선정을 펴고, 나는 그의 아버지가 되어 그를 평생토록 붙들어 주며, 그의 후손들도 영원히 이스라엘을 통치하도록 돌보아줄 것이다.'",
            "여호와께서 예언자를 보내어 그토록 위대한 약속을 우리 가문에 주셨다. 그러므로 내 아들아, 여호와께서 항상 너와 함께 계시며 도와주시고, 네가 하는 일마다 형통하여, 여호와께서 약속해 주신 대로 네 하나님 여호와의 성전도 훌륭히 지을 수 있기를 바란다.",
            "여호와께서 네게 지혜와 통찰력을 주시어 온 이스라엘을 잘 다스리게 하시며 또한 네 하나님 여호와의 율법을 잘 지켜 나가도록 도와주시기를 바란다.",
            "여호와께서 모세를 시켜 이스라엘 백성에게 전해 주신 모든 계명과 규정을 네가 마음을 다해 지켜 나간다면 모든 일이 틀림없이 잘 이루어질 것이다. 그러니 너는 그 일을 의심하거나 겁내지 말아라. 오히려 담대하고 확신을 품고 살아라 !",
            "내가 준비해 놓은 성전 건축 재료들을 생각해 보아라. 나는 숱한 어려움 속에서도 10만 달란트의 금과 100만 달란트의 은을 마련해 놓았고, 무게를 달아 볼 수 없을 만큼 많은 쇠와 구리를 비롯하여 목재와 석재도 준비해 두었다. 이 모든 물자에 네가 더 보충할 수도 있을 것이다.",
            "또 내가 마련한 부역장에는 석수와 목수를 비롯하여 성벽을 쌓는 기술자들과 금속 세공업자들이 셀 수 없이 많이 있으니 네가 그들을 데려다 성전 공사에 쓸 수 있을 것이다.",
            "그들은 돌과 쇠와 나무와 금과 은과 구리를 모두 잘 다룰 수 있는 기술자들이다. 그러므로 너는 지체하지 말고 성전건축을 시작하여라. 여호와께서 너를 도와주실 것이다 !'",
            "그런 다음 다윗은 이스라엘의 모든 관료와 백성의 지도자들을 공식석상에 모아 놓고 아들 솔로몬을 도와 성전을 건축할 것을",
            "당부하였다. `여러분의 하나님 여호와께서 여러분과 함께 계시며 도와주신 덕분에 이렇게 평화와 안정을 누리며 산다는 것을 잊지 마시오 ! 사방의 수많은 원수들과 싸우던 전쟁도 이제는 끝났소 ! 주께서 이 땅을 차지하고 살던 원주민들까지 모두 내 앞에 굴복시켜 주셨으니, 이제는 이 땅이 완전히 여호와의 백성인 여러분 것이 되었소.",
            "그러니 여러분은 이제 온 마음을 바쳐 여러분의 하나님 여호와를 섬기며 살아가시오. 이제 여호와의 영광을 위하여 성전을 지어 드리도록 공사를 시작하시오. 그래서 법궤와 거룩한 기구들을 모셔다 둘 자리를 마련해 놓으시오 !'"
        ],
        [
            "[성전 예배를 위한 준비] 다윗이 늙어 죽을 날이 가까워지자, 아들 솔로몬을 온 이스라엘의 왕으로 삼으려고",
            "이스라엘의 모든 지도자들과 제사장들과 레위 사람을 불러 모았다.",
            "[레위 사람의 인구조사] 레위 사람으로 성전에서 일할 수 있는 30세 이상된 남자를 세어 보니, 모두 3만 8천 명이었다.",
            "다윗은 그 가운데 2만 4천 명을 성전에서 봉직하는 이들로 세우고, 6천 명은 관리와 재판관으로 세우고",
            "4천 명은 문지기로 세우고, 나머지 4천 명은 다윗이 여호와를 찬양하기 위하여 만든 악기를 연주하며 노래하는 성가대원으로 세웠다.",
            "다윗이 모든 레위 사람들을 세 편으로 나누었는데, 레위의 세 아들 게르손과 그핫과 므라리의 가문에 따라서 나누었다.",
            "게르손은 라단과 시므이 두 아들을 두었다.",
            "라단은 세 아들을 두었는데, 여히엘과 세담과 요엘이었다.",
            "시므이는 슬로밋과 하시엘과 하란 세 아들을 두었는데 모두 라단 가문의 족장으로 활약하였다.",
            "시므이는 네 아들을 두었는데, 처음 두 아들 야핫과 시나는 후손이 번창하였으나 끝의 두 아들 여우스와 브리아는 후손이 적어서 두 가문이 합하여 한 족장을 세우고 성소의 임무도 한 집안의 몫을 나누어 맡았다.",
            "(10절과 같음)",
            "그핫은 네 아들 아므람, 이스할, 헤브론, 웃시엘을 두었다.",
            "아므람에게서는 아론과 모세가 태어났다. 아론과 그의 후손들은 성별되어 영원히 제사장의 직분을 맡게 되었다. 여호와를 섬기는 가장 거룩한 직분이 그들에게 맡겨진 것이다. 그들만이 여호와 앞에 나아가 제물을 제단에서 살라 바치고, 이스라엘 백성에게 여호와의 이름으로 복을 빌어 줄 수가 있었다.",
            "하나님의 사람 모세와 그의 후손들도 레위 지파에 포함되었다.",
            "모세의 아들은 게르솜과 엘리에셀이었다.",
            "게르솜의 맏아들은 스브엘이었다.",
            "엘리에셀은 르하뱌라는 외아들을 두었으나 르하뱌는 많은 아들을 두었다.",
            "이스할의 아들 가운데 맏이는 슬로밋이었다.",
            "헤브론은 네 아들을 두었는데 여리야와 아마랴와 야하시엘과 여가므암이었다.",
            "웃시엘은 두 아들을 두었는데, 맏아들은 미가요, 둘째는 잇시야였다.",
            "므라리는 두 아들 마흘리와 무시를 두었다. 그리고 마흘리도 두 아들 엘르아살과 기스를 두었다.",
            "엘르아살은 아들을 두지 못하고 딸들만 남겨 놓은 채 죽었는데, 이 딸들이 기스의 아들인 사촌 형제들과 결혼하였다.",
            "무시는 세 아들 마흘리와 에델과 여레못을 두었다.",
            "이상에 기록된 이들은 모두 20세 이상된 레위 지파의 족장들로서, 성전의 직무를 분담하게 되었다. 레위의 후손들 가운데 20세 이상된 남자는 모두 인구조사의 명부에 등록되어 성전의 직무를 수행하게 되어 있었다.",
            "[레위 사람들의 직무] 다윗은 레위 사람들이 수행해야 할 직무를 규정해 주며 말하였다. `이스라엘의 하나님 여호와께서는 당신의 백성에게 이 땅을 주셔서 눌러 살게 하시고, 당신 자신도 몸소 머물러 사실 성전을 예루살렘에 마련하셨소. 그러므로 레위 사람들이 앞으로 더 이상 전과 같이 성막을 메고 다니거나 성막에서 쓸 기구들을 들고 다닐 필요가 없소.",
            "(25절과 같음)",
            "(25절과 같음)",
            "레위 사람들이 이제 해야 할 일은 제사장들을 도와주는 일이오. 성전의 뜰과 곁방들을 관리하고, 거룩한 기구들을 씻고 닦아 깨끗이 하며 성전에서 필요한 모든 일을 맡아 해야 하는 것이오.",
            "열두 덩이의 떡을 여섯 개씩 두 줄로 여호와의 상에 진설해 두었다가 7일마다 새 떡으로 바꾸어 놓고, 누룩을 넣지 않고 반죽하여 둥글납작하게 굽는 무교병을 만들 고운 가루와 소제물로 쓸 과자를 구울 고운 가루를 잘 관리하고, 모든 예물을 관리하는 데에 필요한 도량형 기구들, 곧 저울이나 말이나 자 같은 것들을 살펴야 하오.",
            "또 성가대원들은 항상 감사와 찬양의 노래를 준비하고 있다가 매일 아침 저녁으로 여호와께 찬양을 올려야 하오.",
            "여호와께 번제물을 바쳐야 하는 안식일과 매월 초하루와 이스라엘 민족의 명절에는 항상 모세의 율법에 규정된 숫자대로 제물을 바치시오. 레위 사람들은 언제나 이러한 직책을 여호와 앞에서 빈틈없이 수행하도록 하오.",
            "레위 사람들은 이렇게 성막과 앞으로 지을 성전에서 직무를 수행하고, 레위 지파의 아론 가문에서 나온 제사장들이 여호와의 성전에서 봉직하는 동안 그들이 수행하는 모든 일을 뒷받침해 주어야 하오'"
        ],
        [
            "[제사장들의 봉직 배당] 성전의 임무를 분담할 때에 제사장이 된 아론의 후손들도 모두 책임을 맡게 되었다. 아론에게는 네 아들이 있었는데, 나답과 아비후와 엘르아살과 이다말이었다.",
            "나답과 아비후는 아버지 아론보다 먼저 죽었고 자식도 없었다. 그래서 엘르아살과 이다말의 후손들만이 제사장의 직책을 수행하였다.",
            "다윗은 엘르아살의 후손들 가운데서는 사독을 뽑고, 이다말의 후손들 가운데서는 아히멜렉을 뽑아, 그 두 제사장과 상의하여 모든 제사장들에게 성전의 임무를 분담시켰다.",
            "그런데 엘르아살 자손의 남자들이 이다말 자손의 남자들보다 훨씬 더 많아 엘르아살 집안의 족장들은 모두 16반으로 조직되고, 이다말 집안의 족장들은 모두 8반으로 조직되었다.",
            "그리고 24반의 서열은 제비를 뽑아 결정하였다. 성전의 최고 책임을 맡을 지도층의 제사장들이 엘르아살의 집안에도 있고 이다말의 집안에도 있었기 때문이다.",
            "레위 사람 느다넬의 아들 스마야 서기관이 제비에 뽑힌 사람들을 순서대로 모두 기록하였다. 그 자리에는 왕과 백성의 지도자들과 사독 제사장과 아비아달의 아들 아히멜렉과 제사장 가문과 레위 지파의 족장들이 모두 참석해 지켜 보고 있었다. 제비는 엘르아살의 후손 중에서 두 집안이 뽑으면, 이다말의 후손 중에서 한 집안이 뽑는 식으로 번갈아 가면서 뽑았다.",
            "제비에 뽑힌 가문들은 순서대로 다음과 같았다. 첫째 여호야립, 둘째 여다야, 셋째 하림, 넷째 스오림, 다섯째 말기야, 여섯째 미야민, 일곱째 학고스, 여덟째 아비야, 아홉째 예수아, 열째 스가냐, 열한째 엘리아십, 열두째 야김, 열셋째 홉바, 열넷째 예세브압, 열다섯째 빌가, 열여섯째 임멜, 열일곱째 헤실, 열여덟째 합비세스, 열아홉째 브다히야, 스무째 여헤스겔, 스물한째 야긴, 스물두째 가물, 스물셋째 들라야, 스물넷째 마아시야.",
            "(7절과 같음)",
            "(7절과 같음)",
            "(7절과 같음)",
            "(7절과 같음)",
            "(7절과 같음)",
            "(7절과 같음)",
            "(7절과 같음)",
            "(7절과 같음)",
            "(7절과 같음)",
            "(7절과 같음)",
            "(7절과 같음)",
            "모든 제사장들은 이 직무 수행의 순서대로 성전에 들어가 이스라엘의 하나님 여호와께서 그들 지파의 조상인 아론에게 명하신 규정에 따라 맡은 일을 하였다.",
            "이 밖에도 레위 지파의 씨족장에 오른 사람들은 다음과 같다. 즉 아므람의 후손들 중에서는 수바엘이요, 수바엘의 후손들 중에서는 예드야요,",
            "르하뱌의 후손들 중에서는 그 맏아들 잇시야요,",
            "이스할의 후손들 중에서는 슬로못이요, 슬로못의 후손들 중에서는 야핫이요,",
            "헤브론의 후손들 중에서는 그의 맏아들 여리야와 아마랴와 야하시엘과 여가므암이요,",
            "웃시엘의 후손들 중에서는 미가요, 미가의 후손들 중에서는 사밀이요,",
            "미가의 아우는 잇시야인데 잇시야의 후손들 중에서는 스가랴요,",
            "므라리의 후손들 중에서는 마흘리와 무시요, 야아시야의 후손들 중에서는 브노였다.",
            "므라리의 후손인 야아시야의 후손에는 브노 외에도 소함과 삭굴과 이브리가 있었다.",
            "마흘리의 아들은 엘르아살과 기스였다. 엘르아살에게는 자식이 없었고",
            "기스의 아들은 여라므엘이었다.",
            "무시의 아들은 마흘리와 에델과 여리못이었다. 이들이 모두 레위 지파에서 큰 집안을 이룬 씨족장들이었다.",
            "이들도 다윗왕과 사독과 아히멜렉과 제사장 집안과 레위 사람 집안의 씨족장들이 지켜 보는 가운데 레위 지파의 제사장들을 뽑을 때와 똑같이 제비를 뽑아 그들의 서열을 정하였다. 제사장이나 씨족장들이 모두 똑같은 레위 지파의 형제들이었으므로 제사장들은 레위 사람의 씨족장 집안들을 아우의 집안처럼 대접해 주었다."
        ],
        [
            "[성가대원들의 봉직 배당] 다윗이 성전의 직무를 책임진 사람들과 의논하여 아삽 가문과 헤만 가문과 여두둔의 가문에서 남자들을 뽑아 성가대원으로 세워 놓았다. 그들의 직책은 수금과 비파와 제금 같은 악기로 반주를 하면서 여러가지 노래로 하나님께 찬양을 드리는 것이었다. 그때에 성가대원으로 선택된 사람들은 다음과 같다.",
            "아삽은 네 아들 삭굴과 요셉과 느다냐와 아사렐라를 데리고 왕의 지시에 따라 노래를 불러 하나님을 찬양할 임무를 맡았다.",
            "여두둔은 여섯 아들 그달리야와 스리와 여사야와 시므이와 하사뱌와 맛디디야를 데리고 수금을 타서 여호와께 감사하고 찬양할 임무를 맡았다.",
            "헤만의 아들은 북기야와 맛다냐와 웃시엘과 스브엘과 여리못과 하나냐와 하나니와 엘리아다와 깃달디와 로암디에셀과 요스브가사와 말로디와 호딜과 마하시옷으로",
            "헤만은 이처럼 많은 아들을 두었는데 다 나팔을 부는 임무를 맡았고, 헤만 자신은 왕에게 조언하는 예언자로 높은 직책을 맡고 있었다. 하나님께서는 일찍이 그에게 훌륭한 집안을 이루어 주시겠다고 약속하셨고, 약속대로 아들 열넷과 딸 셋을 선물로 주셨다.",
            "이들은 모두 그들의 아버지 아삽과 여두둔과 헤만의 지도를 받으며 성전에서 제금과 비파와 수금 같은 악기들을 연주해 가면서 노래를 불렀다. 이것은 모두 다윗왕이 정해놓은 규정을 따른 것이다.",
            "성전에서 예배를 드릴 때에 찬양을 하도록 교육받은 레위 지파의 유능한 성가대원들과 이들을 합한 수는 모두 288명이었다. 24반이 각각 12명의 대원으로 구성되었기 때문이다.",
            "이들도 제비를 뽑아 순서를 결정하고, 그 순서대로 직무를 수행하였는데 나이가 많고 적음이나 스승과 제자라는 관계에 구애받지 않고 공정하게 제비를 뽑았다.",
            "제비를 뽑자 다음과 같은 순서로 결정되었다. 제비에 뽑힌 사람은 자신의 아들과 씨족들 가운데서 12명씩을 뽑아 성가대원으로 삼았다. 첫째 아삽 가문 요셉, 둘째 그달리야, 셋째 삭굴, 넷째 이스리, 다섯째 느다냐, 여섯째 북기야, 일곱째 여사렐라, 여덟째 여사야, 아홉째 맛다냐, 열째 시므이, 열한째 아사렐, 열두째 하사뱌, 열셋째 수바엘, 열넷째 맛디디야, 열다섯째 여레못, 열여섯째 하나냐, 열일곱째 요스브가사, 열여덟째 하나니, 열아홉째 말로디, 스무째 엘리아다, 스물한째 호딜, 스물두째 깃달디, 스물셋째 마하시옷, 스물넷째 로암디에셀.",
            "(9절과 같음)",
            "(9절과 같음)",
            "(9절과 같음)",
            "(9절과 같음)",
            "(9절과 같음)",
            "(9절과 같음)",
            "(9절과 같음)",
            "(9절과 같음)",
            "(9절과 같음)",
            "(9절과 같음)",
            "(9절과 같음)",
            "(9절과 같음)",
            "(9절과 같음)",
            "(9절과 같음)",
            "(9절과 같음)",
            "(9절과 같음)",
            "(9절과 같음)",
            "(9절과 같음)",
            "(9절과 같음)",
            "(9절과 같음)",
            "(9절과 같음)",
            "(9절과 같음)"
        ],
        [
            "[성전 문지기들의 직분 배당] 성전 문지기들도 반별로 조직되었다. 고라의 집안에서는 아삽의 손자요, 고레의 아들인 므셀레먀가 한 반을 조직하게 되었다.",
            "므셀레먀는 일곱 아들을 두었는데 다음과 같은 순서였다. 스가랴, 여디야엘, 스바댜, 야드니엘,",
            "엘람, 여호하난, 엘여호에내.",
            "오벧에돔도 한 반을 조직하였다. 하나님은 그에게 복을 내리셔서 여덟 아들을 주셨는데 다음과 같은 순서였다. 스마야, 여호사밧, 요아, 사갈, 느다넬, 암미엘, 잇사갈, 브울래대.",
            "(4절과 같음)",
            "이 여덟 아들 중에서도 맏아들 스마야의 아들들은 그 집안 전체를 통솔하는 빼어난 용사들이었는데,",
            "그들의 이름은 오드니와 르바엘과 오벳과 엘사밧과 그리고 특별히 용맹스러운 엘리후와 스마갸였다.",
            "이렇게 오벧에돔의 후손들은 모두 성전 문지기가 되었다. 위에서 말한 이들과 그들의 형제와 아들들은 성전 문지기로 봉직하기에 가장 적합한 이들로서, 모두 합쳐 62명이었다.",
            "므셀레먀의 아들과 친족들은 모두 18명밖에 되지 않았으나 그들도 성전 문지기로 봉직하기에 적합한 이들이었다.",
            "므라리의 가문에서는 호사가 한 반을 조직하게 되었다. 그는 네 아들을 두었는데, 시므리와 힐기야와 드발리야와 스가랴였다. 시므리는 본래 맏아들이 아니었으나 그의 아버지가 그를 우두머리로 세워 성전 문지기의 반을 통솔하게 하였다. 호사의 아들과 친족들은 모두 13명이었다.",
            "(10절과 같음)",
            "이러한 성전 문지기들의 반은 모두 족장과 그 집안의 사람들로 구성되어 다른 레위 사람들과 마찬가지로 성전에서 직무를 수행하였다.",
            "이들도 공평하게 제비를 뽑아 임무를 분담하였는데, 여기서도 나이가 많든지 적든지 구별하지 않고 모든 족장이 똑같이 제비를 뽑아 성전 문을 하나씩 맡았다.",
            "제비를 뽑은 결과 동문을 맡는 일은 셀레먀에게 돌아갔고 북문은 현명한 참모로 소문난 셀레먀의 아들 스가랴에게 돌아갔다.",
            "남문은 오벧에돔이 뽑았고, 그의 아들들은 성전 창고를 맡게 되었다.",
            "서문과 언덕으로 올라가는 길가의 살래겟문은 숩빔과 호사가 맡게 되었다. 인원 배치는 다음과 같다.",
            "동문에는 매일 6명이 서고, 북문에는 4명, 남문에도 4명이 섰으며 창고마다 2명",
            "서쪽 길가에 4명, 성전 건물의 서쪽 벽과 왕궁 사이의 앞뜰에 매일 2명씩 서서 경비하도록 배치하였다.",
            "이처럼 성전을 경비하는 문지기들은 모두 고라와 므라리의 후손이었다.",
            "[성전 창고의 경비 인원 배치] 레위 사람들 가운데 아직 직무를 맡지 않은 사람들은 두 종류의 창고, 곧 성전에 보관된 보물을 두는 창고와 성전에 예물로 바쳐진 거룩한 제물을 보관하는 창고를 경비하였다.",
            "보물 창고의 경비를 맡은 이는 여히엘리의 두아들 스담과 요엘이었다. 여히엘리는 게르손 집안에 속하는 라단의 후손으로서 그 가문의 족장이었다.",
            "(21절과 같음)",
            "그리고 아므람의 후손과 이스할의 후손과 헤브론의 후손과 웃시엘의 후손도 보물 창고의 경비를 맡았다.",
            "모세의 아들 게르솜의 후손인 스브엘이 보물 창고를 감독하였다.",
            "모세의 또 다른 아들 엘리에셀의 후손은 르하뱌, 여사야, 요람, 시그리, 슬로못의 순으로 이어지는데 이",
            "슬로못이 형제들과 함께 예물 창고를 감독하였다. 이 예물은 다윗왕과 족장들과 군대의 지휘관들이",
            "전쟁을 끝내고 돌아올 때마다 전리품 중에서 성별하여 성전건축과 장식에 쓰기 위하여 바친 것들이었다.",
            "그리고 일찍이 사무엘 예언자와 기스의 아들 사울과 넬의 아들 아브넬과 스루야의 아들 요압이 바친 예물도 보관하고 있었는데 이런 예물은 모두 슬로못과 그의 형제들이 감독하고 경비하였다. 무슨 물건을 성별하여 예물로 가지고 온 사람들은 모두 그 물건을 이들에게 넘겨 주어 예물 창고에 보관하였다.",
            "[행정직을 맡은 레위 사람들] 이스할의 후손들 가운데 그나냐와 그의 아들들은 이스라엘 성전 밖의 일을 맡아 하는 관리와 재판관이 되었다. 그들은 주로 재판문제를 다루었는데 대부분 이런 일은 궁중에서 성전에 위임하고 있었다.",
            "헤브론의 후손 가운데 하사뱌와 그의 친척들은 요단강 서쪽 지역의 행정 책임자가 되었다. 그들은 성전이나 왕궁에 관련된 행정을 다 같이 취급하였다. 그들의 수는 모두 1700명으로 한결같이 유능한 인재들이었다.",
            "요단강 동쪽 지역의 행정 책임은 헤브론의 후손 가운데 여리야와 그의 친척들이 맡았다. 여리야는 헤브론의 후손들을 지도하는 족장이었다. 다윗이 재위한 지 40년째 되던 해에 이스라엘 백성의 족보에서 여리야의 집안을 조사해 보다가 그 가문의 유능한 인재들이 길르앗 지방의 야셀에서 터를 잡고 살고 있는 것을 알게 되었다. 그래서 다윗왕이 여리야와 그의 친척들을 요단강 동쪽, 곧 르우벤 지파와 갓 지파와 므낫세 반 지파가 사는 지역의 행정관으로 임명하게 된 것이다. 그들은 성전이나 궁중의 일을 다 같이 관리하였다. 그들의 수는 모두 2700명으로 자기 집안의 족장들이었다.",
            "(31절과 같음)"
        ],
        [
            "[다윗왕의 군대 조직] 다윗은 이스라엘 백성 가운데 28만 8천 명을 뽑아 각각 2만 4천 명씩 12부대로 나누어 놓고, 부대마다 한 달씩 왕을 섬기게 하였다. 그들의 임무는 궁중의 식량을 비롯하여 왕과 왕가에 필요한 모든 것을 공급하는 일이었다. 12부대에 소속되어 2만 4천 명의 용사를 지휘하는 사람은 다음과 같다.",
            "1월 부대의 사령관은 베레스의 후손이며 삽디엘의 아들인 야소브암이었다. 2월 부대의 사령관은 아호아 사람 도대이며 이 부대의 유능한 장교는 미글룻이었다. 3월 부대의 사령관은 대제사장 여호야다의 아들 브나야로, `30용사' 가운데 한 사람이기도 하였다. 그가 30용사의 지휘관으로 뽑힌 뒤에는 그의 아들 암미사밧이 3월 부대의 사령관이 되었다. 4월 부대의 사령관은 요압의 아우 아사헬이었는데, 나중에는 그의 아들 스바댜가 사령관이 되었다. 5월 부대의 사령관은 이스라 사람의 후손 삼훗이었다. 6월 부대의 사령관은 드고아 사람 익게스의 아들 이라였다. 7월 부대의 사령관은 에브라임 지파의 발론 사람 헬레스였다. 8월 부대의 사령관은 세라의 후손으로 후사 사람인 십브개였다. 9월 부대의 사령관은 베냐민 지파의 아나돗 사람 아비에셀이었다. 10월 부대의 사령관은 세라의 후손으로 느도바 사람인 마하래였다. 11월 부대의 사령관은 에브라임 지파의 비라돈 사람 브나야였다. 12월 부대의 사령관은 옷니엘의 후손으로 느도바 사람인 헬대였다.",
            "(2절과 같음)",
            "(2절과 같음)",
            "(2절과 같음)",
            "(2절과 같음)",
            "(2절과 같음)",
            "(2절과 같음)",
            "(2절과 같음)",
            "(2절과 같음)",
            "(2절과 같음)",
            "(2절과 같음)",
            "(2절과 같음)",
            "(2절과 같음)",
            "(2절과 같음)",
            "[각 지파의 행정관들] 이스라엘 각 지파의 행정관은 다음과 같다. 르우벤 지파는 시그리의 아들 엘리에셀, 시므온 지파는 마아가의 아들 스바댜,",
            "레위 지파는 그무엘의 아들 하사뱌, 아론의 후손들은 사독,",
            "유다 지파는 다윗의 형 엘리후, 잇사갈 지파는 미가엘의 아들 오므리,",
            "스불론 지파는 오바댜의 아들 이스마야, 납달리 지파는 아스라엘의 아들 여레못,",
            "에브라임 지파는 아사시야의 아들 호세아, 서쪽의 므낫세 반 지파는 브다야의 아들 요엘,",
            "동쪽의 므낫세 반 지파는 스가랴의 아들 잇도, 베냐민 지파는 아브넬의 아들 야아시엘",
            "단 지파는 여로함의 아들 아사렐. 이들이 모두 이스라엘 지파의 지도부들이었다.",
            "다윗은 이스라엘의 인구조사를 할 때에 20세 미만의 남자들은 포함시키지 않았는데 이는 여호와께서 복을 내리셔서 이스라엘 백성의 수를 하늘의 별처럼 많게 해주시겠다고 약속하셨기 때문이다.",
            "스루야의 아들 요압이 인구 조사를 시작하기는 하였으나 끝마치지는 못하였다. 여호와께서 그 일에 진노하시어 이스라엘에 전염병을 퍼뜨리셨기 때문이다. 그래서 그때 당시에 조사한 이스라엘 백성의 수가 다윗왕의 궁중일지에 기록되어 있지 않다.",
            "[왕실 재산의 관리자들] 다윗은 세금을 거두지 않고, 전리품으로 축적해 놓은 왕실 재산의 수입으로 나라 살림을 펴나갔다. 점령지에는 엄청난 토지와 목장과 과수원이 있었으며 수도 예루살렘과 각 지방에는 전리품을 보관해 놓은 창고들이 있었다. 예루살렘에 있는 왕의 보물 창고는 아디엘의 아들 아스마웻이 맡아 감독하였다. 웃시야의 아들 요나단은 농산물 저장 창고와 전리품 창고들을 맡아 감독하였는데 그런 창고들은 들에 있었다.",
            "글룹의 아들 에스리는 왕실의 농경지에서 일하는 농부들을 감독하였다.",
            "라마 사람 시므이는 왕실의 모든 포도원을 감독하였고 스밤 사람 삽디는 포도원에 있는 포도주 창고를 맡았다.",
            "게델 사람 바알하난은 야산지대의 올리브 동산과 돌무화과 동산을 맡았고 요아스는 기름 창고들을 맡았다.",
            "사론 사람 시드래는 그 지역의 평원에서 키우는 소 떼들을 관리하였고 아들래의 아들 사밧은 산골짜기에서 키우는 소 떼들을 맡았으며",
            "이스마엘 사람 오빌은 낙타를 맡고 메로놋 사람 예드야는 나귀를 맡았다. 하갈 사람 야시스는 양 떼를 맡았다.",
            "이들이 모두 다윗왕의 재산을 관리하는 사람들이었다.",
            "[다윗의 개인 참모진] 다윗의 숙부 요나단은 슬기로운 학자로서 비공식적으로 다윗에게 조언하는 유능한 참모였다. 그리고 학몬 사람 여히엘은 왕자들의 교육을 맡았다.",
            "아히도벨은 왕의 개인 참모가 되었고 아렉 사람 후새는 왕의 절친한 친구가 되었다.",
            "아히도벨이 목매어 자살한 다음에는 브나야의 아들 여호야다가 아비아달과 함께 제사장의 자리를 이어받았다. 다윗왕의 군대 총사령관은 요압이 맡았다."
        ],
        [
            "[다윗이 성전건축을 당부하다] 다윗이 이스라엘의 지도자들인 각 지파의 우두머리들, 군부대의 모든 지휘관들, 왕실의 농토와 목장을 관리하는 자들, 왕자들의 재산관리자들, 궁중의 관리들, 역전의 용사들, 그리고 그 밖의 모든 주요 인사를 예루살렘으로 불러모았다.",
            "다윗왕이 일어서서 말하였다. `내 동포, 내 겨레 여러분, 잘 들어주시오 ! 나는 여호와의 법궤를 모실 성전을 짓는 것이 소원이었소. 법궤는 우리의 하나님이 오셔서 우리를 만나실 때에 앉아 계시는 보좌이기 때문입니다. 그래서 나는 성전건축에 필요한 모든 재료를 준비해 놓고 직접 성전을 지으려고 하였으나",
            "하나님께서는 그 일을 허락하지 않으셨소. 나는 일평생 끊임없이 전쟁을 하며 너무 많은 피를 흘렸기 때문에 여호와께 성전을 지어 드릴 자격이 없다는 말씀이셨소.",
            "그러나 이스라엘의 하나님 여호와께서는 나를 뽑아 왕으로 세우시고, 우리 집안에서 후손 대대로 이스라엘의 왕이 되게 하리라고 하셨소. 이것은 단순히 나 한 사람만 선택된 것이 아니라 하나님의 계획에 따라 이미 여러 사람이 선택되었다는 뜻이오. 하나님은 이스라엘의 열두 지파 중에서 특별히 야곱의 넷째 아들인 유다를 뽑아 온 지파의 지도자로 세우시고, 유다의 다섯 후손들 중에서도 우리 집안을 택하셨으며, 또 내 아버지 이새의 여러 아들들 가운데서는 나를 뽑아온 이스라엘의 왕으로 세워 주신 것이오.",
            "내 아들 솔로몬이 왕이 된 것도 하나님께서 가려 뽑으신 결과요. 하나님께서는 나에게 많은 아들들을 주셨으며, 그 가운데 솔로몬을 뽑아 나의 후계자로 정해 주시고, 여호와의 나라인 이스라엘을 다스리도록 대권을 그에게 주셨소.",
            "그리고 이렇게 말씀하셨소. `네 아들 솔로몬이 내 성전을 짓고, 성전에 딸린 모든 뜰도 만들 것이다. 내가 그를 뽑아 내 아들로 삼고, 나도 그의 아버지가 되겠다 !",
            "솔로몬이 지금과 마찬가지로 훗날에도 나의 계명과 규정을 잘 지켜 나간다면, 내가 그 나라를 영원히 굳게 붙들어 주겠다'",
            "나는 이제 여호와의 회중인 온 이스라엘과 우리를 지켜 보고 계시는 우리 하나님 앞에서 여러분에게 권고하겠소. 여러분의 하나님 여호와의 모든 계명을 진심으로 지켜나가시오 ! 그러면 여러분이 이 아름다운 땅을 오래도록 차지하고 살다가 대대로 후손들에게 물려줄 수가 있을 것이오 !'",
            "다윗은 새 왕이 된 솔로몬에게 이렇게 당부하였다. `내 아들 솔로몬아, 너는 먼저 이 아버지의 하나님 여호와를 알고 온전한 마음과 기쁜 태도로 섬겨라 ! 그분은 우리의 마음을 속속들이 들여다보시고, 가장 은밀한 생각도 다 아시는 분이다. 네가 진심으로 그분을 찾으면 너를 만나 주시겠지만 네가 그분에게서 멀리 떠나면 그분도 너를 영영 버리실 것이다.",
            "너는 이제 이 사실을 똑똑히 알아두어라. 여호와께서 너를 뽑아 왕으로 세우신 것은 그분의 성전을 짓게 하시려는 데 있다. 그러니 너는 확고한 신념을 갖고 이 임무를 수행하여라 !'",
            "[성전의 설계도를 전달하다] 다윗은 성전의 현관과 성전 본당과 성전 둘레에 잇대어 지은 창고들과 다락방들과 내부의 골방들과 법궤를 모시는 지성소의 설계도를 아들 솔로몬에게 넘겨 주었다.",
            "성전의 앞뜰과 사방의 작은방들에 대한 설계도도 건네 주었다. 다윗은 성령의 감동을 받아 이미 정확하게 설계도를 작성해 놓고 있었던 것이다. 다윗은 또 솔로몬에게 하나님께 봉헌된 성전 보물과 예물의 사용 방법,",
            "성전에서 봉직할 제사장과 레위 사람들의 반편성, 성전에서 수행해야할 모든 임무와 그 임무수행에 필요한 기구들을 설명하고,",
            "금과 은으로 만들 기구에 대해서는 하나하나 그 분량까지 정확하게 일러주었다.",
            "금과 은으로 만들 등잔과 등잔대에 대해서도 각각의 용도에 따라 그 금과 은의 분량을 지정해 주었다.",
            "진설병을 차려 놓는 제단을 만드는 데 쓸 금의 분량과 다른 제단을 만드는데 쓸 은의 분량도 정해 주었다.",
            "고기 갈고리와 대접과 술병에 드는 금의 분량과 금이나 은으로 만드는 각종 잔에 들어가는 금은의 분량도 정해 주었다.",
            "다윗은 또 특별히 가장 좋은 정금으로 만들어야 하는 분향단의 무게도 정해 주고, 법궤를 운반할 수레의 도면과 두 날개를 펴서 법궤를 덮는 그룹들의 모양을 그린 도면을 솔로몬에게 주면서 거기에 필요한 금의 무게도 정해 주었다.",
            "다윗은 이 모든 것을 여호와께 감동을 받아 깨달은 대로 자세히 기록하고 그려서 준비하였다.",
            "[다윗의 마지막 부탁] 다윗이 아들 솔로몬에게 또다시 당부하였다. `너는 용감하고 담대하게 성전 공사에 착수하여라. 주저하지도 겁을 먹지도 말아라 ! 나의 하나님 여호와께서 너와 함께 계시며 여호와의 성전 공사를 완성할 수 있도록 도와주실 것이다.",
            "그리고 온 백성이 이미 이 일을 위하여 준비하고 있다는 것을 잊지 말아라. 성전의 모든 직무를 맡아 할 제사장과 레위 사람들도 이미 정해져 있다. 성전 건설에 필요한 기술자들도 자진해서 너를 도우러 나설 것이며 이 나라의 대신들과 백성도 네게 필요한 모든 일을 도와줄 것이다.'"
        ],
        [
            "[성전 건축을 위한 예물] 그런 다음 다윗왕이 그 자리에 모인 모든 사람들을 향하여 다시 이렇게 말하였다. `여호와께서 택하여 나의 후계자로 세워 주신 내 아들 솔로몬은 아직 어리고 경험도 없소. 그러나 그의 책임은 막중하오. 더구나 그가 앞으로 건축해야 할 성전은 사람을 위한 것이 아니라 여호와 하나님을 위한 것이오.",
            "그런 까닭에 나는 성전을 짓는데 필요한 온갖 물자를 마련하려고 최선을 다하였소. 그 결과 수많은 금은과 구리와 쇠와 목재를 마련하였고, 온갖 보석도 색깔별로 넉넉히 준비하였으며 흰 대리석도 대량으로 준비해 놓았소.",
            "내 평생의 소원은 오직 내 하나님의 성전을 짓는 것뿐이오. 그래서 나는 이 밖에도 내 사유 재산 가운데서 금은을 더 내놓겠소.",
            "금은 오빌에서 생산된 순금으로 3천 달란트를 바치고 은도 순은으로만 7천 달란트를 바치겠소. 이 금과 은으로 성전의 내벽을 모두 바르게 할 것이오.",
            "또 성전에서 사용할 금은 기구들과 세공업자들이 만들 모든 물건들에 사용하게 할 것이오. 그러나 아직도 많은 양의 금은이 부족하오. 이제 나는 여러분에게도 성전 건축을 위해 예물을 바치도록 권면합니다. 누가 오늘 여호와께 기꺼이 예물을 바치겠소 ?'",
            "그러자 족장들과 각 지파의 우두머리들과 군대 지휘관들과 궁중의 대신들이 다투어 기쁘게 예물을 바쳤다.",
            "그들이 성전 건축을 위해 바친 금액은 금이 5천 달란트, 금화 1만 다릭, 은 1만 달란트, 구리 1만 8천 달란트, 쇠 10만 달란트이었다.",
            "그리고 보석을 가져다가 성전궤에 넣는 사람도 많았는데 그것은 모두 게르손의 후손 여이엘이 관리하였다.",
            "이렇게 많은 예물을 온 백성이 한마음으로 기쁘게 여호와께 바치고 즐거워하니 이것을 보고 다윗왕도 크게 기뻐하였다.",
            "[다윗왕의 감사기도] 다윗이 그 자리에 모인 모든 사람들 앞에서 하나님 여호와를 찬양하는 기도를 드렸다. `우리 조상 이스라엘의 하나님 여호와여, 주님은 영원히 찬양을 받으소서 !",
            "여호와여, 위대함과 강함과 존귀함과 높음과 위엄은 모두 주님의 것입니다. 하늘과 땅에 있는 모든 것 주님의 것입니다. 이 땅의 모든 통치권과 주권도 주님의 것입니다 !",
            "이 세상의 재물과 영광이 모두 주께로부터 말미암으니 주께서 원하시는 대로 사람을 부자가 되게도 하시고, 권세를 얻게도 하십니다. 주께서는 이 모든 것의 주인이시요, 온 세계의 주인이십니다.",
            "그러므로 우리는 이제 우리의 하나님 여호와께 감사를 드리며, 주님의 영화로우신 이름을 찬양합니다 !",
            "여호와여, 우리가 이토록 즐겁게 예물을 바칠 힘이 어디서 나왔겠습니까 ? 저나 저의 백성들에게는 그런 힘이 없습니다 ! 그 재산이 정말 우리의 것이었으면, 우리가 이토록 기쁘게 바칠 수 없었을 것입니다. 우리는 주께서 주신 것을 다시 주께 드렸을 뿐입니다.",
            "우리는 이 세상에서 모든 조상들과 다름이 없는 인생을 살아가고 있습니다. 주께서 주신 이 땅에서 우리는 그저 나그네처럼 잠시 머물러 살고 있습니다. 우리의 인생은 이 세상에서 그림자처럼 허무하게 사라질 뿐이니 영원한 희망은 아무것도 없습니다.",
            "우리의 하나님 여호와여, 거룩하신 주께 성전을 지어 드리고자 모아놓은 이 재물도 모두 주님의 손에서 받은 것들입니다. 그러므로 이것들도 모두 주님의 것입니다.",
            "나의 주 하나님, 주께서는 사람의 마음속을 들여다보시는 분이며, 사람들이 올바른 행동을 할 때에 기뻐하시는 분인 줄을 제가 압니다. 저는 이 모든 예물을 정직한 마음으로 주께 바쳤습니다. 또한 저는 이곳에 모인 주님의 백성이 성전을 짓고자 기쁜 마음으로 예물을 드리는 것을 보았습니다. 이 얼마나 가슴 벅찬 일인지요 !",
            "우리의 조상 아브라함과 이삭과 이스라엘의 하나님 여호와여, 이토록 기쁜 마음으로 주께 바치는 이 백성의 아름다운 마음을 영원히 지켜 주셔서, 그들이 늘 진심으로 주님을 섬기며 살게 하소서 !",
            "제 아들 솔로몬도 도와주셔서 그가 온전한 마음으로 주님의 모든 계명과 지시와 규정들을 따르게 하시고, 제가 마련해 놓은 이 모든 물자들을 가지고 성전건축을 완성할 수 있게 도와주소서 !'",
            "그런 다음에 다윗이 온 백성을 향해 `여러분의 하나님 여호와를 찬양하시오 !' 하고 외치자 백성들이 모두 이스라엘의 하나님 여호와를 찬양하고, 여호와와 왕 앞에 무릎을 꿇어 절하였다.",
            "[솔로몬의 대관식] 그 다음날 그들은 여호와께 화목제물과 번제물을 바쳤다. 그들은 황소 1천 마리와 숫양 1천 마리와 어린 양 1천 마리를 번제물로 바쳤다. 또 이 모든 제물에 따르는 포도주도 규정대로 바치고, 그곳에 모인 온 무리가 충분히 먹을 수 있을 만큼 화목제물도 바쳤다.",
            "그런 다음 온 백성이 여호와 앞에서 먹고 마시며 크게 기뻐하였다. 그날 온 백성은 왕위를 이어받은 솔로몬을 환호하고, 그에게 기름을 부어 하나님의 전권을 받아 이스라엘 백성을 다스리게 하였다. 제사장들 가운데서는 사독에게 기름을 부어 가장 높은 제사장으로 세웠다.",
            "솔로몬이 아버지 다윗을 대신하여 여호와께서 주신 왕위에 앉자 온 이스라엘이 그를 왕으로 인정하였다. 이리하여 그가 하는 일마다 막힘이 없었다.",
            "나라의 지도자들과 장군들과 다윗의 다른 왕자들까지도 모두 솔로몬에게 복종하였다.",
            "여호와께서 솔로몬에게 이주 큰 권세를 주시고 훌륭한 왕으로 높여 주시자, 그는 선왕들보다 훨씬 더 많은 부귀와 영화를 누리게 되었고, 온 이스라엘이 그것을 다 보고 듣게 되었다.",
            "[다윗 통치의 요약] 이새의 아들 다윗은 온 이스라엘의 왕이 되어",
            "헤브론에서 7년, 예루살렘에서 33년, 도합 40년을 통치하였다.",
            "그가 백발노인이 되도록 지극히 높은 영화와 존귀를 누리며 살다가 죽자 그의 아들 솔로몬이 그를 계승하여 왕이 되었다.",
            "다윗왕의 통치시대에 대한 것은 예언자 사무엘과 나단과 갓이 적어 놓은 글에서 읽을 수가 있다.",
            "거기에는 다윗이 왕으로서 수행한 모든 일들과 그가 전쟁에서 승리한 내용과 그 당시 다윗과 이스라엘과 그 이웃의 모든 나라들이 겪은 일들이 모두 기록되어 있다."
        ]
    ]
}