{
    "book": "colossians",
    "testament": "new",
    "chapters": [
        [
            "하나님의 뜻에 따라 그리스도 예수의 사도가 된 바울과 믿음의 형제 디모데가",
            "골로새에 사는 하나님의 백성인 신실한 믿음의 형제들에게 이 편지를 씁니다. 우리 아버지 하나님께서 여러분에게 복을 넘치게 쏟아 부어 주시고 큰 평안으로 채워 주시기를 빕니다.",
            "우리는 여러분을 위해 기도할 때 언제나 우리 주 예수 그리스도의 아버지 하나님께 대한 감사로 시작합니다.",
            "그것은 여러분이 주님을 믿는 데 그치지 않고 함께 하나님의 백성이 된 사람들을 사랑하고 있다는 소식을 들었기 때문입니다.",
            "여러분의 이러한 믿음과 따뜻한 그 사랑은 하나님께서 여러분을 위해서 하늘에 마련해 두신 희망에서 나오는 것이 아니겠습니까? 이 희망은 여러분이 복음을 처음 전해 들었을 때 이미 들었습니다.",
            "여러분에게 전해진 이 복음은 이제 온 세계에 퍼져 나가서 어디서나 사람들의 삶을 변화시키고 있습니다. 마치 여러분이 복음을 처음으로 듣던 바로 그날에 죄인들을 향한 하나님의 크나큰 은혜를 깨닫고 여러분의 삶이 변화된 것처럼 말입니다.",
            "이 복음을 여러분에게 전한 사람은 우리가 극진히 사랑하는 동역자 에바브라였습니다. 그는 지금도 그리스도의 신실한 일꾼으로서 여러분을 위해 열심히 애쓰고 있습니다.",
            "여러분이 성령께 받은 사랑을 다른 이들에게 베풀면서 살고 있다는 소식도 우리는 그를 통해 들었습니다.",
            "우리는 그 소식을 들은 날부터 여러분을 위해 다음과 같이 끊임없이 기도해 오고 있습니다. 우리는 여러분이 하나님의 뜻을 아는 총명과 지혜를 성령을 통해 얻게 되기를 기도합니다.",
            "여러분이 주께서 원하는 생활을 하여 언제나 주님을 기쁘게 하고 주께 영광이 돌아가게 해주기를 기도합니다. 여러분이 항상 다른 사람들에게 착한 일과 친절을 베푸는 동안에 하나님을 더욱더 깊이 알게 되기를 기도합니다.",
            "우리는 또 이렇게 기도합니다. 하나님의 위대하고 영광스러운 힘이 여러분에게 채워져서 어떤 일이 닥치더라도 계속 전진해나가고 언제나 주께서 주시는 기쁨이 충만하기를 기도합니다.",
            "우리에게 빛의 나라에 속한 자로서 모든 훌륭한 것을 받을 수 있는 자격을 갖게 하신 아버지 하나님께 여러분이 항상 감사드릴 수 있게 되기를 기도합니다.",
            "아버지 하나님께서는 암울한 어둠의 세력에서 우리를 구원해 내셔서 그분의 사랑하는 아들의 나라로 데려다 주셨습니다.",
            "그리고 그 아들은 다시 자신의 피로 값을 치르고 우리를 사서 자유인이 되게 하심으로써 우리의 모든 죄를 용서해 주셨습니다.",
            "그리스도는 눈에 보이지 않는 하나님이 우리 눈에 보이게 나타나신 바로 그분입니다. 그분은 하나님께서 아직 아무 것도 창조하기 전부터 계셨습니다.",
            "그리스도께서는 만물의 창조자이십니다. 하늘에 있는 것이나 땅에 있는 것이나, 눈에 보이는 것이나 보이지 않는 것이나, 세계의 왕좌나 주권이나 지배나 권위를 모두 그분이 자신의 목적과 영광을 이루려고 만드셨습니다.",
            "그리스도께서는 만물이 시작되기 전에 이미 계셨고 만물은 그분의 능력으로 보존되고 있습니다.",
            "그리스도께서는 자신의 백성으로 이루어진 몸인 교회의 머리이십니다. 교회는 그분에게서 시작되었습니다. 그분은 죽은자들 가운데서 살아나신 최초의 분입니다. 그래서 그분은 만물의 으뜸이 되셨습니다.",
            "하나님께서 자신의 모든 것이 온전히 그 아들 주 예수 그리스도 안에 머물러 있기를 원하셨기 때문입니다.",
            "하나님께서는 아들이 이루신 일을 통해서 하늘과 땅에 있는 모든 피조물이 하나님께 나아갈 수 있는 길을 열어 놓으셨습니다. 십자가 위에서 죽으신 그리스도의 피로 인해 만물이 하나님과 화해하게 된 것입니다.",
            "여러분은 전에 하나님과 멀리 떨어져 하나님께 적의를 품고 악한 생각과 행동을 일삼았습니다. 그러나 지금은 그리스도께서 여러분을 되돌려 세워서 하나님과 가까운 사이가 되게 하셨습니다.",
            "그리스도께서는 이 일을 이루려고 사람의 몸으로 오셨고 십자가 위에서 죽으심으로써 하나님과 우리가 화해하도록 하셨습니다. 결국 그리스도께서 여러분을 하나님 앞으로 인도해 주신 것입니다. 여러분이 조금도 비난이나 책망을 받을 일이 없는 사람으로 하나님 앞에 설수 있게 하려고 그렇게 하신 것입니다.",
            "여러분은 오직 진리를 굳게 믿고 그 진리 안에 서서 흔들리지 마십시오. 주님 안에서 강하게 되십시오. 예수께서 여러분을 위해 죽으셨다는 복음을 굳게 믿고 그리스도를 의지하는 믿음을 저버리지 마십시오. 여러분에게 전해진 이 놀라운 소식은 이제 온 세계로 퍼져 나갔습니다. 나 바울은 바로 이 소식을 다른 사람에게 전하는 일꾼입니다.",
            "여러분을 위해서 당하는 고난도 내가 맡은 한몫입니다. 그러므로 나는 고난을 기꺼이 겪고 있습니다. 그리스도의 몸인 교회를 위해 겪어야 할 그리스도의 남은 고난을 내 몸으로 채워 가고 있는 것입니다.",
            "하나님께서는 교회를 돕고 여러분에게 그분의 숨은 계획을 알리려고 나를 보내셨습니다.",
            "하나님께서는 지금까지 여러 세대에 걸쳐 구원의 계획을 비밀로 해오셨습니다. 그러나 이제는 드디어 하나님을 사랑하고 하나님을 위해서 사는 사람들에게 기꺼이 이 계획을 알리셨습니다. 이 영광으로 가득찬 계획에는 여러분 이방인들까지도 포함되어 있습니다. 이 계획의 깊은 뜻은 '너희 마음속에 계시는 그리스도가 곧 영광을 얻을 유일한 희망이시라'는 것입니다.",
            "(26절에 포함되어 있음)",
            "그러므로 우리는 어디를 가든지 귀를 기울이는 모든 사람에게 그리스도를 선포하고 우리가 알고 있는 방법을 다해서 경고하고 가르치고 있는 것입니다. 그리스도께서 그들 모두를 위해 베푸신 일을 생각하면서 그들 한 사람 한 사람이 완전한 사람으로서 하나님 앞에 설 수 있게 되기를 빌고 있습니다.",
            "이것이 나의 임무입니다. 나는 내 속에서 강한 힘으로 일하시는 그리스도를 의지하여 이 일에 온 힘을 쏟고 있습니다."
        ],
        [
            "여러분과 라오디게아에 있는 교회를 위해서, 또 나를 개인적으로 알지 못하는 다른 많은 사람들을 위해서, 내가 얼마나 기도하면서 싸우고 있는지 알아주기 바랍니다.",
            "나는 여러분이 마음에 위안을 받아 사랑의 강한 줄로 서로 결합되고, 또 참된 확신과 분명한 이해로써 그리스도를 깨닫는 풍부한 경험을 갖게 되기를 하나님께 기도하고 있습니다. 이제 드디어 밝혀진 하나님의 계획의 비밀은 바로 그리스도를 깨닫게 하는 일이기 때문입니다.",
            "이 그리스도 안에 모든 능력과 아직 알려지지 않은 지혜와 지식의 보화가 그대로 감추어져 있습니다.",
            "내가 이런 말을 하는 것은 여러분이 어떤 사람들의 교묘한 말에 속아 넘어가지 않을까 염려되어서입니다.",
            "비록 몸은 여러분과 멀리 떨어져 있지만 마음은 항상 여러분과 함께 있습니다. 그리고 여러분의 교회에 질서가 잡혀 있고, 또 그리스도를 믿는 여러분의 신앙이 견고하다는 말을 듣고 기뻐하고 있습니다.",
            "여러분은 이미 여러분을 구원하시는 그리스도를 믿었으니 일상생활의 문제에 있어서도 그리스도를 의지하고 그리스도와 한몸이 되어 생기 넘치는 생활을 하십시오.",
            "그리스도께 깊이 뿌리를 내리고 그분의 터 위에 서서 살아가십시오. 주님 안에서 성장하고 진리 안에 서서 강하고 건전한 사람이 되십시오. 그리스도께서 베풀어 주신 모든 일에 감사하며 기쁨이 넘치는 생활을 하십시오.",
            "헛된 철학에 속아 여러분의 신앙과 기쁨을 빼앗기지 않도록 조심하십시오. 그러한 철학은 그리스도의 말씀에 근거한 것이 아니라 인간의 생각이나 사상에서 나온 잘못되고 천박한 기초 위에 세워진 것입니다.",
            "하나님의 온전한 신성은 육신으로 오신 그리스도께서만 지니고 계십니다.",
            "그러므로 여러분이 그리스도와 하나가 될 때는 완전하게 됩니다. 여러분이 그리스도와 연합할 때 여러분은 하나님 안에서 충만해질 것입니다. 그리스도는 다른 모든 능력을 지배하는 최고의 지배자이십니다.",
            "여러분이 그리스도께 나아갈 때, 그리스도께서는 여러분을 악한 욕망에서 해방시켜 주셨습니다. 여러분은 육신을 벗는 할례를 받은 것이 아니라 그리스도의 할례를 받았습니다.",
            "여러분은 세례를 받음으로써 그리스도와 함께 죽었습니다. 그러나 그리스도를 죽은 자 가운데서 다시 살리신 하나님의 말씀을 믿은 그 믿음으로 여러분은 그리스도와 함께 새 생명으로 다시 살아났습니다.",
            "여러분이 전에는 죄에 가득 찬 욕망을 끊어 버리지 못해 죄 가운데서 죽었던 사람들입니다. 그런 여러분에게 하나님께서는 그리스도의 생명을 나누어 주셨습니다. 여러분의 모든 죄를 용서하시고",
            "여러분이 하나님의 율법을 어긴 사실을 기록한 명세서를 지워 버리신 것입니다. 하나님께서는 이 죄목을 적은 명세서를 그리스도의 십자가에 못박아 무효로 만드셨습니다.",
            "이렇게 해서 하나님께서는 여러분을 고발하는 사단의 세력을 꺾어 버리셨습니다. 그리고 십자가 위에서 여러분의 모든 죄를 없애신 그리스도의 승리를 온 세상 사람들에게 보여주셨습니다.",
            "그러므로 여러분은 먹고 마시는 일이나 명절을 지키는 문제나 초하루와 안식일을 지키는 문제로 남의 비난을 받는 일이 없도록 하십시오.",
            "이러한 것은 앞으로 올 일에 대한 상징에 불과합니다. 이것들은 다만 그 본체이신 그리스도의 그림자에 불과합니다.",
            "천사숭배를 거부했다고 해서 여러분에게 벌이 내린다고 하는 말을 믿지 마십시오. 그들은 환상을 보았다고 하며 그 정당성을 주장하겠지만 이들 거만한 사람들은 겸손한 체하며 교묘한 말을 꾸며대고 있는 것입니다.",
            "그들은 그리스도와 한몸 되기를 원치 않습니다. 그러나 그리스도의 몸을 이루고 있는 우리는 모두 그리스도를 머리로 하여 결합되어 있습니다. 우리는 그리스도와 강한 근육으로 서로 결합되어 하나님께서 주시는 양분과 힘으로 성장하는 것입니다.",
            "여러분은 그리스도와 함께 죽었으므로 선을 베풀고 여러 가지 규칙을 지켜야 구원을 얻게 된다는 따위의 이 세상의 생각에서도 해방된 것입니다.",
            "그런데 왜 여러분은 이런저런 음식은 먹지도 맛보지도 말고 손을 대지도 말라고 하는 등의 규칙에 아지까지도 얽매여서 살고 있습니까?",
            "이런 규칙은 인간의 가르침에 불과합니다. 음식은 먹기위해 만들어진 것이고 먹으면 없어집니다.",
            "이런 규칙은 엄격한 경건을 요구하고 과장된 겸손과 육체의 고행을 수반하는 것으로 훌륭하게 보이겠지만 그러나 그것으로는 인간의 마음속에 파고드는 악한 생각이나 욕망을 이겨 낼 수 없습니다. 그것은 다만 그 사람을 교만하게 만들 뿐입니다."
        ],
        [
            "그리스도께서 죽은 자 가운데서 다시 살아나셨을 때 여러분도 함께 다시 살아 났습니다. 그러니 하늘에 있는 풍부한 보화와 기쁨에 눈을 돌리십시오. 그곳에는 그리스도께서 영예와 능력을 가지고 하나님 우편에 앉아 계십니다.",
            "하늘나라의 것으로 여러분의 생각을 채우십시오. 이 세상 일을 염려하느라고 시간을 보내지 마십시오.",
            "마치 죽은 사람이 이 세상에 미련을 두지 않는 것처럼 여러분도 이 세상에 조금도 미련을 두지 마십시오. 여러분의 참생명은 그리스도와 함께 하나님 안에 있습니다.",
            "우리들의 참생명이신 그리스도께서 다시 오실 때 여러분도 그분과 함께 빛나며 그분의 모든 영광을 함께 나누게 될 것입니다.",
            "그러므로 죄에 가득 찬 세속적 욕망을 버리십시오. 여러분 속에 파고드는 악한 욕망을 죽이십시오. 성적인 죄, 부정, 정욕, 수치스러운 욕망을 끊어버리십시오. 이 세상의 금전과 쾌락을 흠모하지 마십시오. 그것은 우상숭배이기 때문입니다.",
            "하나님의 무서운 진노가 그런 일을 하는 사람들에게 내릴 것입니다.",
            "여러분이 이 세상에 속해 있을 때는 여러분도 그런 생활을 해왔습니다.",
            "그러나 지금은 분노와 증오와 저주와 더러운 말과 같은 때묻은 옷을 벗어 버릴 때입니다.",
            "거짓말로 서로 속이지 마십시오. 거짓말은 모든 악행만을 일삼던 여러분의 대명사였습니다. 그러나 지금 그 옛사람은 죽었습니다.",
            "여러분은 완전히 새사람으로 살고 있습니다. 새사람은 계속해서 옳은일을 더욱더 배우려 하고 여러분 속에서 새 생명을 창조하여 주신 그리스도를 닮은 자가 되려고 부단히 노력하고 있습니다.",
            "이 새 생명으로 사는 사람에게는 국적이나 인종이나 교육이나 사회적 신분의 차이 같은 것은 중요하지 않습니다. 그런 것은 아무런 의미도 없습니다. 그리스도를 소유하고 있느냐, 있지 않느냐 하는 것만이 중요합니다. 그리스도를 받아들일 기회는 누구에게나 평등하게 주어져 있습니다.",
            "여러분은 하나님의 선택을 받고 새 생명을 얻었으며 하나님의 깊은 사랑과 배려를 입고 있는 사람들입니다. 그러니 다른 사람에게 따뜻하고 친절하게 대하십시오. 겸손하게 온유와 인내로",
            "관용을 베풀어 언제나 남을 용서하고 원한을 품지 마십시오. 주께서 여러분을 용서하신 것을 기억하고 여러분도 다른 사람을 용서하십시오.",
            "무엇보다도 중요한 것은 사랑에 넘치는 생활을 하는 일입니다. 사랑은 모두를 완전하게 하나로 묶어 주는 띠입니다.",
            "그리스도께 받은 평화가 항상 여러분의 마음과 생활에 깃들이도록 하십시오. 이것은 그리스도의 몸의 지체가 된 여러분의 책임이며 특권입니다. 그리고 항상 감사하는 생활을 하십시오.",
            "그리스도의 교훈을 마음에 간직해 그분의 말씀이 여러분의 삶을 풍부하게 하도록 하십시오. 그리고 그 말씀으로 지혜롭게 되어 서로 가르치고 충고하고 시와 찬미와 신령한 노래를 부르며 감사에 넘치는 마음으로 주님을 찬양하십시오.",
            "무슨 일을 하든지 무슨 말을 하든지간에 주 예수의 대리인으로 행동하고 주 예수와 함께 아버지 하나님 앞에 나아가 감사를 드리십시오.",
            "아내된 사람들은 남편에게 순종하십시오. 이것은 주께서 여러분에게 정해 놓으신 본분입니다.",
            "남편된 사람들은 아내를 사랑하고 아껴 주십시오. 잔인하게나 거칠게 대하지 마십시오.",
            "자녀들은 언제나 부모에게 순종하십시오. 이것은 주님을 기쁘게 해드리는 일입니다.",
            "아버지된 사람들은 자녀들이 용기를 잃고 의욕을 상실할 정도로 너무 심 하게 꾸짖지 마십시오.",
            "남의 종이 된 사람들은 모든 일에 주인에게 복종하십시오. 주인의 눈앞에서만 잘 보이려 하지 말고 언제나 열심히 일하십시오. 여러분이 주님을 사랑하고 또 기쁘게 해드리고 싶으면 기쁜 마음으로 주인에게 복종하십시오.",
            "땅 위의 주인이 아니라 주님을 위해서 일하는 것같이 모든 일에 즐거운 마음으로 열심히 일하십시오.",
            "여러분에게 보수를 주는 분은 주 그리스도라는 것을 기억하십시오. 그리스도께서는 여러분에게 넘치도록 분깃을 나누어 주십니다. 사실 여러분은 이 주님을 위해서 일하고 있는 셈입니다.",
            "그러니 만일 여러분이 주님을 위해서 최선을 다하지 않는다면 주께서도 여러분에게 응분의 보상을 주지 않으실 것입니다. 주께서는 꾀를 부리는 자들을 특별히 눈감아 주시지 않기 때문입니다."
        ],
        [
            "주인된 사람들은 종들을 정당하고 공평하게 대하십시오. 여러분에게도 하늘에 주인이 계셔서 여러분의 행동을 살피신다는 것을 잊지 마십시오.",
            "싫증을 내지 말고 꾸준히 기도하십시오. 하나님의 응답을 기다리고 응답이 이루어졌을 때는 감사하는 일을 잊지 마십시오.",
            "우리를 위해서 기도하는 일도 잊지 말고 하나님께서 우리에게 그리스도의 복음을 전파할 수 있는 더 많은 기회를 주시도록 기도해 주십시오. 나는 복음을 전하려다가 지금 감옥에 갇혀 있습니다.",
            "내가 이 복음을 자유롭고 충분하게, 그리고 막힘이 없이 담대하게 말할 수 있도록 기도해 주십시오.",
            "여러분에게 주어진 기회를 최대한으로 살려서 복음을 다른 사람에게 전하십시오. 그들에게는 항상 지혜롭게 대하십시오.",
            "여러분의 대화가 분별 있고 정중하도록 힘쓰십시오. 그러면 누구에게나 적절한 대답을 줄수 있게 될 것입니다.",
            "우리의 사랑하는 형제 두기고가 내 형편을 여러분에게 알려 드릴 것입니다. 그는 나와 함께 주님을 섬기는 열성스런 일꾼입니다.",
            "이번에 특별히 그를 보내는 것은 여러분이 어떻게 지내는지 그 형편을 알아보고 또 여러분을 위로하며 용기를 복돋아 드리기 위해서입니다.",
            "나는 또 여러분의 동료의 한 사람이며 충실하고 극진히 사랑받는 형제 오네시모와도 함께 보냅니다. 오네시모와 두기고가 이곳 소식을 자세히 여러분에게 알려 줄 것입니다.",
            "나와 함께 감옥에 갇혀 있는 아리스다고와 바나바의 친척 마가가 여러분에게 문안합니다. 전에도 내가 당부한 대로 마가가 그곳으로 가거든 뜨거운 마음으로 환영해 주십시오.",
            "예수 유스도도 여러분에게 문안합니다. 여기서 나와 함께 하나님 나라를 위해서 일하는 유대인 동역자는 이 사람들뿐입니다. 이들은 내게 큰 위로가 되었습니다.",
            "여러분의 동향 사람인 예수 그리스도의 종 에바브라도 여러분에게 문안합니다. 그는 항상 하나님께서 여러분을 강하고 완전한 사람으로 만들어 주시고 또 여러분이 하는 모든 일에서 하나님의 뜻을 알 수 있게 도와 주시도록 열심히 기도하고 있습니다.",
            "나는 그가 여러분을 위해서, 또 라오디게아와 히에라볼리에 있는 그리스도인들을 위해서 열심히 일하고 있다는 것을 여러분에게 증언합니다.",
            "사랑하는 의사 누가가 여러분에게 문안하고 데마도 문안합니다.",
            "모쪼록 라오디게아에 있는 믿음의 형제들과 또 눔바와 그의 집에 예배드리러 모이는 사람들에게 문안해 주십시오.",
            "여러분이 이 편지를 다 읽고 난 후에 라오디게아 교회에서도 돌려보게 해주십시오. 그리고 라오디게아 교회로 보내는 내 편지도 여러분에게 돌아가거든 읽어 주십시오.",
            "아킵보에게 주께서 명령하신 것을 충실히 이행하라고 전해 주십시오.",
            "여기에 내 자필로 여러분에 대한 나의 인사를 대신합니다. 내가 감옥에 갇혀 있다는 사실을 기억해 주십시오. 하나님의 은총이 여러분과 함께 하기를 빕니다."
        ]
    ]
}