{
    "book": "corinthians2",
    "testament": "new",
    "chapters": [
        [
            "사랑하는 형제들이여, 하나님의 부름을 받아 예수 그리스도의 사도가 된 나 바울은 사랑하는 형제 디모데와 더불어 그곳 고린도에 있는 하나님의 교회와 아가야에 흩어져 사는 성도들에게 이 편지를 씁니다.",
            "하나님 우리 아버지와 주 예수 그리스도께서 여러분 한 사람 한 사람에게 넘치는 복과 평화를 내려 주시기를 빕니다.",
            "우리의 하나님은 얼마나 위대한 분이신지요! 그분은 우리 주 예수 그리스도의 아버지이시며 모든 자비의 근원이십니다. 그분은 우리가 고통과 환난을 당할 때 말로 다할 수 없는 위로와 격려를 주십니다. 왜 그렇게 하시겠습니까? 그것은 다른 사람이 어려운 처지에 놓여 동정과 격려를 구할 때 하나님께서 우리에게 베풀어 주신 것처럼 우리도 도움과 위로를 그들에게 베풀 수 있도록 하시려는 것입니다.",
            "(3절에 포함되어 있음)",
            "여러분은 우리가 그리스도를 위해서 고난을 당하면 당할수록 그리스도께 받는 위로와 격려도 더 풍성하다는 것을 알 것입니다.",
            "우리가 큰 환난을 당하는 것도 여러분이 하나님의 위로와 구원을 받게 하려는 것이며, 또 지금 환난을 당하고 있는 우리를 하나님께서 위로해 주시는 것도 역시 여러분을 돕기 위한 것입니다. 다시 말하면 여러분이 우리와 같은 환난을 당할 때 하나님이 우리에게 베풀어 주신 위로가 얼마나 풍성한 것인가를 기억하게 하심으로써 여러분에게 환난을 견디어 나갈 힘을 주시려는 것입니다.",
            "(6절에 포함되어 있음)",
            "사랑하는 형제들이여, 우리가 아시아에서 겪은 환난이 어떤 것이었는지를 꼭 알아 두기 바랍니다. 우리는 모진 박해와 고통을 견디어 내지 못하여 끝내 살아 남을 희망조차도 잃어버리고 있었습니다.",
            "우리는 죽음을 각오하고 있었고 우리 자신이 아무 것도 할 수 없는 무기력한 존재라는 것을 절감하였습니다. 그러나 그것이 오히려 잘된 일이었습니다. 우리는 그렇게 되자 우리를 구원하실 분도 죽은 사람을 살리실 분도 하나님임을 깨달아 모든 것을 하나님의 손에 맡길 수 있었기 때문입니다.",
            "하나님께서는 무서운 죽음에서 우리를 건져 주셨습니다. 그리고 하나님께서 앞으로도 몇 번이고 다시 우리를 건져 주실 것을 믿고 있습니다.",
            "여러분도 우리를 위해 기도해 주십시오. 우리가 안전하기를 비는 여러분의 기도에 하나님께서 분명히 응답해 주실 것입니다. 그러면 그것을 보고 여러분은 더욱 감사와 찬양을 하나님께 드리고 싶은 마음이 우러날 것입니다.",
            "우리는 어떤 일을 하거나 우리 자신의 지혜로 하지 않고 우리를 도와주시는 주님만을 의지하여 순수하고 성실하게 해왔다는 것을 양심에 거리낌없이 기쁘게 말할 수 있습니다. 여러분을 대할 때도 똑같은 마음이었습니다.",
            "우리 편지는 솔직하고 정성을 다한 것이었습니다. 애매한 말 같은 것은 쓴 일이 없습니다. 그러니 비록 아직은 우리를 잘 모르는 사람이 있을지라도 언젠가는 우리를 이해하게 되기를 바랍니다. 그래서 이미 여러분은 어느 정도 그렇게 하고 있습니다만 주께서 다시 오시는 날에는 우리가 여러분을 자랑스럽게 여기듯이 여러분도 우리를 자랑스러워하기를 바랍니다.",
            "(13절에 포함되어 있음)",
            "여러분이 나를 이해하고 신뢰한다는 확신이 섰기 때문에 나는 마게도냐로 가는 도중에 먼저 고린도에 들러 여러분을 만나고 또 돌아오는 길에도 고린도에 들를 계획을 세웠습니다. 그렇게 되면 여러분은 복을 배나 받게 되고 나는 여러분의 도움으로 유대로 갈 수 있으리라 생각하였습니다.",
            "(15절에 포함되어 있음)",
            "그런데 왜 계획을 바꿨느냐고 여러분은 물을 것입니다. 내가 아직 확고한 결정을 하지 않았기 때문이겠습니까? 그렇지 않으면 나도 이 세상 사람들과 마찬가지로 사실은 '아니오'라는 뜻으로 '예'라고 한 것이겠습니까?",
            "결코 그렇지 않습니다. 하나님께서 진실하신 것처럼 나도 그런 사람은 아닙니다. 내가 '예'라고 한 것은 그대로 '예'입니다.",
            "디모데와 실루아노아 내가 여러분에게 말한 하나님의 아들 예수 그리스도는 '아니오'라는 뜻으로 '예'라고 하실 분이 아닙니다. 그분은 언제나 말씀하신 그대로 실천하십니다.",
            "그리스도께서는 아무리 많은 하나님의 약속일지라도 모두 다 실천하고 완성하십니다. 우리가 그분의 신실하심을 모든 사람에게 알리고 그분의 이름을 찬양하는 것도 바로 그 때문입니다.",
            "여러분과 우리를 충성스러운 그리스도인으로 만들고 또 우리를 사도로 임명하여 복음을 전하게 하신 분이 바로 이 하나님이십니다.",
            "그분은 우리가 하나님의 것이라는 보증으로 우리에게 인을 치시고 우리 마음속에 성령을 주셨습니다.",
            "이 하나님을 증인으로 모시고 나는 조금도 거짓이 없는 진실을 말하겠습니다. 내가 고린도에 가지 않는 것은 여러분을 아끼기 때문입니다.",
            "우리는 여러분이 이러저러한 믿음을 가져야 한다고 지시할 생각이 없습니다. 여러분이 이미 굳건한 믿음 위에 서 있으니 여러분이 기쁜 마음으로 살아가도록 여러분을 도울 뿐입니다."
        ],
        [
            "나는 또다시 여러분을 고통스럽게 만드는 방문을 하지 않기로 다짐하였습니다.",
            "내가 만일 여러분을 슬프게 만든다면 누가 나를 기쁘게 해주겠습니까? 나를 기쁘게 해줄 사람은 여러분뿐인데, 만일 내가 여러분에게 고통을 준다면 여러분이 어떻게 나를 기쁘게 해줄 수 있겠습니까?",
            "내가 지난번 편지에 그렇게 써보낸 것도 내가 가기 전에 여러분이 그 모든 일을 처리해 주기를 바랐기 때문입니다. 그렇게 되면 내가 가서 나를 가장 기쁘게 해줄 사람들인 여러분을 만날때 마음이 슬퍼지는 일이 없을 게 아닙니까? 여러분의 기쁨이 내 기쁨이고 또 내 기쁨이 여러분의 기쁨입니다. 그러니 내가 기쁨을 안고 여러분에게 달려가지 않으면 여러분도 기쁘지 않을 것입니다.",
            "지난번과 같은 편지는 정말 쓰고 싶지 않았습니다. 나는 가슴이 찢어지는 것 같은 심정으로 눈물을 흘리며 그 편지를 썼습니다. 그러나 사실 그 편지는 여러분의 마음을 아프게 하려고 쓴 것이 아니고 내가 얼마나 여러분을 사랑하고 있으며, 또 여러분 사이에서 일어난 문제에 대해 얼마나 마음을 쓰고 있는가를 알리려고 쓴 것입니다.",
            "사건을 일으킨 장본인 때문에 나는 매우 마음이 아팠습니다. 그러나 사실 그 사람은 나를 슬프게 했다기보다는 여러분을 슬프게 한 것입니다. 나는 그 사람에 대해서 필요 이상으로 엄하게 하고 싶지는 않습니다. 그는 여러분에게 책망을 받음으로써 이미 충분한 벌을 받았습니다.",
            "(5절에 포함되어 있음)",
            "이제는 용서해 주고 위로해 주십시오. 그렇지 않으면 그는 슬픔과 절망으로 다시 일어서지도 못할지 모릅니다.",
            "그러니 이제 여러분이 얼마나 그를 극진히 사랑하고 있는지 그에게 보여주십시오.",
            "내가 그 편지를 쓴 것은 여러분이 얼마만큼이나 내 교훈에 순종하는가를 확인하기 위해서였습니다.",
            "여러분이 누구든 용서한다면 나도 여러분을 용서하겠습니다. 그러나 어느 경우이건 그리스도의 권위에 따라 여러분을 위해서 용서한 것입니다.",
            "한걸음 더 나아가 용서해야 할 이유는 사단에게 속아 넘어가지 않게 하려는 것입니다. 우리는 사단의 책략을 알고 있기 때문입니다.",
            "내가 드로아에 갔을 때 주께서는 복음을 설교할 기회를 내게 주셨습니다.",
            "그러나 나의 믿음의 형제인 디도를 만나지 못했기 때문에 그가 어디에 있는지, 또 그의 신변에 무슨 일이 생겼는지 궁금하여 마음을 놓을 수가 없었습니다. 그래서 나는 그들과 작별하고 바로 마게도냐로 갔습니다.",
            "그러나 하나님께 감사를 드립니다. 하나님께서는 우리를 그리스도께서 이루신 일을 통해서 승리의 행진에 동참케 하셨습니다. 그래서 지금은 우리가 어디에 가든지 하나님께서 우리를 통하여 주님을 다른 사람들에게 전하고 복음이 향기처럼 사방에 퍼져 나가게 하십니다.",
            "하나님께서 함께 하시는 한 우리의 생활은 아름다운 향기로 가득 차 있습니다. 이 향기는 우리 속에 있는 그리스도의 향기이며 우리 주위의 구원받은 사람에게나 구원받지 못한 사람에게나 똑같이 퍼져 나갑니다.",
            "구원받지 못한 사람은 이 향기에서 죽음과 멸망의 공포에 찬 냄새를 맡겠지만 그리스도를 아는 사람은 생명의 향기를 맡을 것입니다.",
            "우리는 그리스도의 능력으로 하나님께서 보시는 앞에서 말하는 성실한 사람들입니다. 우리는 다른 허다한 사람들처럼 복음을 적당히 왜곡시켜 팔고 다니는 일은 하지 않습니다."
        ],
        [
            "우리가 지금 자기 선전을 늘어놓는 거짓 교사들처럼 긴 편지를 써서 우리 자신을 치켜세우고 있다고 생각하십니까? 우리는 우리를 여러분에게 추천할 어느 누구의 추천장도 필요 없고, 또한 여러분들에게 추천장을 받을 필요도 없습니다.",
            "우리에게 필요한 추천장은 여러분 자신입니다. 여러분의 마음이 착해지면 우리가 여러분 가운데서 선한 일을 베풀었다는 것을 누구나 보고 알게 될 것입니다.",
            "여러분이 바로 우리가 쓴 그리스도의 편지라는 것을 누구나 알 것입니다. 이 편지는 먹으로 쓴 것이 아니고 살아 계시는 하나님의 영으로 쓴 것입니다. 돌판에 새긴 것이 아니고 사람의 마음에 새겨 놓은 것입니다.",
            "우리는 그리스도를 통해서 하나님을 굳건히 믿고 있기 때문에 이런 말을 담대하게 할 수 있습니다.",
            "우리 자신의 힘으로 해낼 수 있는 것은 아무 것도 없습니다. 우리의 힘도 하나님께로부터 오는 것입니다.",
            "사람들을 구원하는 새 계약에 대한 것을 전할 수 있도록 도와주신 분은 하나님이십니다. 우리는 '하나님의 율법을 전부 다 지켜야 한다. 그렇지 않으면 죽는다'고 가르치지 않습니다. 오히려 우리는 '성령께서 생명을 주신다'고 가르치고 있습니다. 십계명을 지켜서 생명을 얻으려다가는 결국 죽음 밖에 맞을 것이 없지만 성령께서는 생명을 주십니다.",
            "그러나 죽음을 가져다 주는 이 율법도 그것을 처음 받았을 때의 모세의 얼굴은 사람들이 쳐다볼 수 없을 정도로 눈부셨습니다. 돌에 새겨진 하나님의 율법을 받은 모세의 얼굴도 잠시 동안이나마 하나님의 영광의 광채로 빛나고 있었던 것입니다.",
            "그러니 성령께서 생명을 주시는 오늘날에는 훨씬 더 찬란한 영광을 기대할 수 있지 않겠습니까?",
            "사람에게 죄가 있다 없다 하고 판단하는 율법도 이처럼 영광스러웠다면 사람들을 하나님과 올바른 관계로 인도하는 일은 훨씬 더 영광스럽지 않겠습니까?",
            "정작 모세의 얼굴에 빛나던 최초의 영광은 새 계약의 영광에 비교하면 아무 가치도 없는 것입니다.",
            "사라져 버릴 낡은 것에도 하늘의 영광이 가득 차 있었다고 하면, 우리를 구원하기 위해 세우신 하나님의 새로운 계획에는 얼마나 더 찬란한 영광이 있겠습니까?",
            "우리는 이 새로운 영광이 결코 사라지지 않을 것을 알고 있으므로 아주 대담하게 설교할 수 있습니다.",
            "그리고 모세가 영광이 사라져 가는 모습을 이스라엘 사람들에게 감추려고 얼굴에 수건을 쓴 것 같은 일은 하지 않습니다.",
            "수건으로 가리운 것은 모세의 얼굴만이 아닙니다. 이스라엘 사람들의 마음도 수건으로 가리워졌습니다. 그리고 지금까지도 유대인들의 마음과 생각에는 두꺼운 수건이 씌워져 있는 것같이 보입니다. 성경을 읽어도 그 참뜻을 알지도 깨닫지도 못하기 때문입니다. 이 수건은 그리스도를 믿어야만 벗겨질 수 있습니다.",
            "그렇습니다. 오늘날까지도 그들은 모세의 글을 읽을 때 마음이 꽉 닫혀 있어 십계명을 지키는 것만이 구원받는 길이라고 믿고 있습니다.",
            "그러나 누구든지 주께 나아올 때 그 수건은 벗겨집니다.",
            "주님은 생명을 주시는 영이시며 영이 계시는 곳에는 자유가 있습니다.",
            "우리 그리스도인은 얼굴을 가리는 수건이 없습니다. 거울처럼 주님의 영광을 환하게 비출 수 있습니다. 그리고 주님의 영이 우리 속에서 일하시므로 우리는 말할 수 없는 영광 속에서 더욱더 주님을 닮아갑니다."
        ],
        [
            "복음을 전하는 이 아름다운 일을 우리에게 맡기신 하나님의 자비에 힘입어 우리는 결코 낙심하지 않습니다.",
            "우리는 사람들을 믿게 하려고 간교한 행동을 하거나 사람을 속이는 일에는 아무 흥미가 없습니다. 우리는 성경에 씌어 있지 않은 것을 성경의 가르침인 양 믿게 하려는 따위의 수치스러운 방법은 사용하지 않고 진실만을 말하였으므로 하나님 앞에서 우리를 모든 사람에게 떳떳이 내세울 수 있습니다.",
            "만일 우리가 전파하는 복음이 가리워졌다면 그것은 영원한 죽음의 길로 달려가는 사람들에게나 가리워진 것입니다.",
            "이 세상의 신인 사단이 그 사람의 눈을 어둡게 하여 그의 위에 비치는 하나님의 모습이신 그리스도의 영광스러운 복음의 빛을 보지 못하게 하였습니다.",
            "우리는 우리 자신에 대한 것을 전하자는 것이 아닙니다. 우리는 오직 주님이신 예수 그리스도만을 전하고 있습니다. 우리 자신에 대해서는 다만 예수께서 우리에게 그러하셨듯이 우리도 여러분을 섬기는 종이 되었음을 알릴 뿐입니다.",
            "'어둠 속에서 빛이 있으라'고 하신 하나님께서 우리에게 예수 그리스도의 얼굴에 빛나는 하나님의 영광스런 광채를 깨닫게 해주셨기 때문입니다.",
            "그러나 이 귀한 보물, 지금 우리들 속에 빛나고 있는 이 빛과 힘은 깨지기 쉬운 그릇, 곧 우리의 연약한 육체 속에 들어 있습니다. 우리 속에 있는 이 영광스러운 힘은 우리 자신에게서 나온 것이 아니라 하나님에게서 나온 것이라는 사실은 누가 보아도 알 수 있습니다.",
            "우리는 사면에서 닥치는 고통에 짓눌리지만 움츠러들지도 쓰러지지도 않습니다. 너무도 어처구니없는 일에 당황할 때도 있지만 절망하거나 자포자기하지 않습니다.",
            "우리가 박해를 받을 때도 하나님께서는 결코 우리를 버리시지 않습니다. 우리는 얻어맞고 넘어져도 다시 일어나서 달려 나갑니다.",
            "우리 몸은 예수께서 그러하셨던 것처럼 부단히 죽음에 직면하고 있습니다. 그러나 분명한 것은 생명이신 그리스도께서 우리 속에 살아 계신다는 사실입니다.",
            "그렇습니다. 우리는 주님을 섬기고 있기 때문에 끊임없는 위험을 당하고 있습니다. 그러나 이것으로 오히려 죽을 수밖에 없는 우리의 몸 안에서 예수 그리스도의 힘을 나타내 보일 기회가 언제나 우리에게 주어지고 있는 것입니다.",
            "우리는 복음을 전하기 때문에 죽음에 직면하고 있습니다. 그러나 그 결과 영원한 생명이 여러분에게 주어지는 것입니다.",
            "시편 기자가 '나는 믿었다. 그러므로 나는 말하였다'고 말한 것처럼 우리도 하나님께서 우리를 지키신다는 것을 믿고, 그 믿는 것을 담대하게 말하는 것입니다.",
            "주 예수를 죽은 자 가운데서 살리신 하나님께서는 우리들도 예수와 함께 다시 살리셔서 여러분과 함께 하나님 앞에 서게 해주실 것을 압니다.",
            "우리의 이러한 고난은 모두 여러분의 유익을 위한 것입니다. 여러분 가운데 그리스도에게 인도되는 사람이 많아 질수록 그분의 크신 은총에 감사하는 마음도 더해져서 주께서 더욱더 큰 영광을 받게 되실 것입니다.",
            "우리는 결코 낙심하지 않습니다. 비록 우리 겉사람은 시들어 가지만 우리 속사람은 날마다 새로워집니다.",
            "우리가 지금 겪고 있는 어려움과 고난은 아무 것도 아니며 오래 가지도 않습니다. 이 짧은 고통은 영원히 다함이 없는 영광을 가져올 것입니다.",
            "그러므로 우리는 지금 우리를 둘러싸고 있는, 눈에 보이는 어려움에는 눈길을 돌리지 않습니다. 오히려 우리는 아직은 보이지 않지만 하늘에 있는 기쁨을 바라보고 있습니다. 어려움은 곧 사라질 것입니다. 그러나 그 기쁨은 영원히 계속될 것입니다."
        ],
        [
            "우리가 지금 살고 있는 이 땅의 천막집이 무너지면, 다시 말해서 우리가 죽어 이 육체를 떠나면 하늘에 있는 새로운 몸, 영원한 우리 집을 가지게 될 것입니다. 그 집은 사람의 손으로 지은 것이 아니라 하나님께서 지으신 집입니다.",
            "우리는 이미 이 세상살이에 지쳐 신음하며 새 옷을 갈아입듯 하늘의 몸을 입게 될 날을 손꼽아 기다립니다.",
            "그것은 우리가 몸이 없는 영으로만 살 수 없기 때문입니다.",
            "이 땅에서 이 몸을 입고 살아가면서 힘들어 신음하지만 그렇다고 해서 죽기를 바라는 것은 아닙니다. 다만 새로운 몸 입기를 간절히 바랄 뿐입니다. 그리하여 이 죽을 몸이 영원한 생명을 덧입기를 바라는 것입니다.",
            "이것은 바로 하나님께서 우리를 위해 준비해 두신 것이며, 그 보증으로 성령을 보내신 것입니다.",
            "지금 우리는 확신을 가지고 하늘의 몸을 대망하고 있습니다. 그리고 우리가 땅 위에서 이 몸으로 살고 있는 동안에는 주님과 함께 지낼 하늘의 영원한 집에서 떨어져 있다는 것도 잘 압니다.",
            "우리는 이 사실을 직접 보았기 때문이 아니라 믿음으로 알고 있습니다.",
            "그래서 우리는 두려워하지 않습니다. 오히려 죽는 것이 더 만족스럽습니다. 그렇게 되면 주님과 함께 하늘의 집에서, 살 수 있기 때문입니다.",
            "우리는 이 육체를 가지고 여기서 살든지 육체를 떠나 하늘에서 주님과 함께 살든지 항상 주님을 기쁘게 해드리는 것이 목적입니다.",
            "장차 우리는 모두 그리스도 앞에 서서 심판을 받아야 합니다. 그때에는 우리가 살아온 모습이 그분 앞에 다 드러나게 될 것입니다. 그리고 선한 일을 했든지 악한 일을 했든지 땅 위의 육체로 사는 동안에 행한 대로 보상을 받을 것입니다.",
            "그러므로 우리에게는 언제나 주님을 두려워하는 마음이 있으며, 이 사실을 다른 사람들에게 알리려고 힘쓰고 있습니다. 우리가 순수한 마음으로 일하고 있다는 것은 하나님께서 이미 다 알고 계십니다. 그리고 나는 여러분들도 이 사실을 분명히 알기를 진심으로 바라고 있습니다.",
            "우리가 또다시 새삼스럽게 자랑을 늘어 놓고 있다고 생각하십니까? 그렇지 않습니다. 다만 여러분에게 우리의 의도가 바르고 성실하다는 것을 인정하고 자랑스러워할 수 있는 좋은 무기를 제공하려는 것뿐입니다. 이 무기가 있으면 불성실하고 진실하지 않은 설교자들을 대항해 나갈 수 있을 것입니다.",
            "자신의 일을 이렇게 늘어놓는 우리가 정신 나간 사람들일까요? 그렇다면 그것은 하나님의 영광을 위해서 그런 것입니다. 그리고 만일 온전하다면 그것은 여러분을 위해서 그런 것입니다. 분명히 말하지만 우리는 어떤 일을 하든지간에 자신의 유익을 위해서가 아니라 그리스도의 사랑에 이끌려서 하는 것입니다. 그리스도께서 우리 모든 사람을 위해 죽으셨다는 것을 믿는다면 우리 역시 과거에 살아오던 옛 생활에 대해서 죽었다는 사실을 믿으십시오.",
            "(13절에 포함되어 있음)",
            "그리스도께서는 전인류를 위해 죽으셨습니다. 그분에게 영원한 생명을 받아서 살고 있는 그리스도인들은 이제 자신을 위해서 살 것이 아니라 자신들을 위해서 죽으시고 다시 살아나신 그리스도를 기쁘게 해드리는 삶을 살아가야 합니다.",
            "그러므로 세상적인 생각이나 눈에 보이는 것을 가지고 그리스도인을 평가하는 일은 그만두십시오. 나 역시 과거에는 그런 생각으로 그리스도를 단순히 나와 똑같은 인간으로 보았습니다. 그러나 지금은 완전히 달라졌습니다.",
            "누구든지 그리스도 안에 있으면 새사람이 됩니다. 더 이상 전과 같은 인간이 아닙니다. 새로운 인생이 시작된 것입니다.",
            "이 새로운 일은 하나님께서 시작하신 것입니다. 하나님께서는 예수 그리스도께서 행하신 일을 통해서 우리를 하나님께로 돌아오게 하셨습니다. 그리고 세상 사람들이 하나님과 화해하게 하는 일을 우리에게 맡기셨습니다.",
            "하나님께서는 그리스도 안에서 이 세상과 화해하시고 인간의 죄를 묻지 않으셨습니다. 이것이 바로 우리가 모든 사람들에게 전파할 아름다운 소식입니다.",
            "그러므로 우리는 그리스도의 대사로서 그분을 대신하여 여러분에게 간청합니다. 이는 하나님께서 우리를 시켜 여러분에게 하시는 말씀이기도 합니다. 그리스도께서 여러분에게 주신 사랑을 받아들이고 하나님과 화해하십시오.",
            "하나님께서는 죄 없으신 그리스도에게 우리의 죄를 지우셨으며 그 대가로 우리에게 은혜를 베풀어 주셨습니다."
        ],
        [
            "우리는 하나님과 함께 일하는 사람으로서 여러분에게 간청합니다. 하나님의 크신 은혜를 헛되게 하지 마십시오.",
            "하나님께서는 이렇게 말씀하십니다. '너희를 불쌍히 여기는 때가 오면 너희가 부르짖는 소리를 내가 들어 내가 너희를 구원하겠다.' 지금이 바로 하나님께서 여러분을 환영하고 계시는 때이며 오늘이 바로 여러분을 구원하시려는 날입니다.",
            "우리는 잘못하여 누구를 넘어지게 하거나 주님 찾는 일을 방해하지 않도록 조심하고 있습니다. 우리가 부족하여 사람들이 주님을 비난할까봐 걱정되기 때문입니다.",
            "우리 스스로 참된 하나님의 일꾼임을 다짐하며 온갖 고난과 궁핍과 어려움을 참고 견디고 있습니다.",
            "우리는 매를 맞고 투옥을 당하고 살기 등등한 폭도들을 만난 일도 있습니다. 심한 노동을 했고 한잠 못 자고 밤을 지샌 일도 있었으며, 굶어야 했던 날도 많았습니다.",
            "그러나 우리는 건전한 생활과 복음에 대한 지식과 인내로 우리가 선포한 것을 증명해 왔습니다. 우리는 친절하고 참으로 사랑에 넘쳐 있었으며 성령이 충만하였습니다.",
            "우리는 하나님께서 도와주신 덕분에 모든 일을 진실하게 해왔습니다. 하나님을 섬기는 사람이 갖추어야 할 정의의 무기를 언제나 다 갖추고 있었습니다.",
            "다른 사람이 우리를 존경하든 경멸하든 비난하든 칭찬하든 주님에 대한 충성에는 변함이 없습니다. 사람들이 아무리 우리를 거짓말쟁이라고 하더라도 우리는 정직합니다.",
            "이 세상은 우리를 무시하더라도 하나님께는 인정을 받고 있습니다. 죽을 고비를 수없이 넘겼으나 우리는 이렇게 살아 있습니다. 부상은 당했지만 죽음은 면하였습니다.",
            "우리의 마음은 상처를 받았으나 주님이 주시는 기쁨으로 가득 차 있습니다. 우리는 가난하지만 다른 사람에게 풍성한 선물을 나누어 주고 있습니다. 가진 것이라고는 아무 것도 없습니다. 그러나 우리는 모든 것에 만족하고 있습니다.",
            "사랑하는 고린도 교회 형제들이여, 나는 하고 싶은 말을 다 털어놓았습니다. 마음 깊이 여러분을 사랑합니다.",
            "우리 사이에 아직도 냉랭한 것이 있다고 하면 그것은 나의 사랑이 부족해서가 아니라 오히려 여러분의 사랑이 너무 적어서 내게까지 닿지 않고 또 나를 끌어당기지도 못하기 때문입니다.",
            "나는 지금 여러분을 나의 친자식처럼 생각하고 말합니다. 우리에게 마음을 열어 주십시오. 우리의 사랑에 보답해 주십시오.",
            "주님을 사랑하지 않는 자들과 짝짓지 마십시오. 하나님의 백성과 죄의 백성 사이에 무슨 공통점이 있단 말입니까? 빛과 어둠이 어떻게 함께 할 수 있겠습니까?",
            "그리스도와 벨리알 사이에 어떻게 조화가 이루어지겠습니까? 그리스도인이 어떻게 믿지 않는 사람과 손을 잡을 수 있겠습니까?",
            "하나님의 성전과 우상이 어떻게 하나가 되겠습니까? 여러분은 하나님의 성전이며 살아 계신 하나님의 집입니다. 하나님께서도 이렇게 말씀하셨습니다. '내가 너희와 함께 몸소 이리저리 나다니리라. 내가 너희 하나님이 되고 너희는 내 겨레가 될 것이기 때문이다.'",
            "그러므로 주께서는 또 말씀하셨습니다. '떠나라, 떠나라, 이 더러운 바벨론에서 떠나라! 더러운 물건을 다 버리고 정결한 사람이 되어라!",
            "나는 너희 아버지가 너희는 내 자녀가 될 것이다."
        ],
        [
            "사랑하는 형제들이여, 이와 같은 위대한 약속을 받았으니 육체나 영을 더럽히는 모든 악에서 떠나 우리 자신을 정결하게 합시다. 그리고 하나님을 두려워하며 살아갑시다. 우리 자신을 하나님께만 바칩시다.",
            "한 번 더 우리에게 마음을 열어 주십시오. 여러분 중에 누구 한 사람 우리 때문에 손해를 입은 일이 있습니까? 누가 미혹을 당한 일이라도 있습니까? 우리는 어느 누구를 속여 빼앗은 일도, 또 누구에게 이득을 취한 일도 없습니다.",
            "나는 여러분을 꾸짖거나 책망하려고 이런 말을 하는 것이 아닙니다. 전에도 말했듯이 나는 언제나 한마음으로 여러분을 생각하고 생사를 같이하고자 할뿐입니다.",
            "나는 여러분을 신뢰할 뿐 아니라 큰 자랑으로 여기고 있습니다. 여러분은 내게 큰 용기를 주었습니다. 내가 고통 중에 있을 때 위로와 행복을 주었습니다.",
            "마게도냐에 도착하였을 때 우리는 잠시도 마음을 놓을 수 없었습니다. 어려움은 사면에서 우리를 가로막고 있었고 끊임없는 다툼으로 마음은 불안과 공포에 휩싸여 있었습니다.",
            "그때 실의에 차 있는 사람을 격려해 주시는 하나님께서 디도를 보내어 우리에게 새 힘을 얻게 해주셨습니다.",
            "그가 돌아온 것만도 우리에게는 큰 힘이 되었는데, 더구나 그에게서 여러분과 즐거운 시간을 가졌다는 소식을 들었으니 우리 마음이 얼마나 기뻤겠습니까? 그는 여러분이 나의 방문을 고대하고 있고 전에 일어났던 사건으로 몹시 마음 아파하고 있다고 전해 주었습니다. 그리고 여러분이 얼마나 진 심으로 나를 사랑하고 있는지도 들려주었습니다. 그 말을 듣고 나는 너무도 기뻤습니다.",
            "내가 지난번에 보낸 편지가 여러분의 마음을 아프게 한 데 대해서 한때는 후회한 일도 있었지만 이제는 후회하지 않습니다. 그 편지가 여러분의 마음을 아프게 한 것은 잠시뿐이었음을 알았기 때문입니다.",
            "이제 나는 그 편지 보낸 것을 기쁘게 생각합니다. 여러분은 상처를 받은 것이 아니라, 그 상처의 고통으로 하나님께로 돌아서게 되었기 때문입니다. 그것은 좋은 의미의 슬픔이었습니다. 이제 여러분은 하나님께서 바라시는 대로 그러한 슬픔을 통하여 하나님께 돌아왔으니 결국 우리가 여러분에게 해를 끼친 것은 아닙니다.",
            "하나님께서는 때때로 죄에서 돌아서서 영원한 생명을 찾게 하시려고 우리에게 슬픔을 주십니다. 우리는 하나님께서 주시는 그런 슬픔을 비관해서는 안 됩니다. 그러나 세속적인 슬픔은 참다운 회개의 슬픔이 아닌 까닭에 영원한 죽음을 막아 내지 못합니다.",
            "주께서 주신 이 슬픔이 얼마나 여러분에게 유익했는지를 생각해 보십시오. 여러분은 더 이상 어깨를 움츠리지 않고 진지해졌을 뿐만 아니라 성의를 갖게 되었으며, 내가 지적한 죄를 짓지 않으려고 열심으로 노력했을 것입니다. 그리고 그런 일이 일어난 원인을 진지하게 생각해 보고 나의 도움을 바랐을 것입니다. 여러분은 이 문제와 정면으로 맞서서 죄지은 자를 처벌했을 뿐 아니라 그 일을 바르게 처리하는 데 최선을 다하였습니다.",
            "내가 그 편지를 보낸 것도 실은 여러분이 얼마나 우리 일에 마음을 쓰고 있는가를 주께서 보실 수 있도록 하기 위해서였습니다. 그 죄를 지은 자나 피해를 입은 그의 아버지를 돕는 것 이상의 목적이 거기에 있었습니다.",
            "이렇게 해서 여러분의 사랑은 우리의 힘을 복돋아 주었는데, 거기다가 또 디도를 따뜻하게 영접하고 평안하게 해주어 기쁨을 안고 돌아오게 해 주었으니 그 기쁨은 이루 다 말로 형용할 수 없습니다.",
            "디도가 떠나기 전에 내가 여러분을 자랑스럽게 여긴다고 한 말대로 여러분은 나를 실망시키지 않았습니다. 나는 언제나 여러분에게 진실을 말해 왔습니다. 그리고 디도에게 자랑한 것도 이제 진실이라는 것이 밝혀졌습니다.",
            "디도는 여러분이 기쁜 마음으로 자기 말을 듣고 간절한 마음과 깊은 관심을 가지고 자기를 맞이해 준 일을 회상하고 전보다도 더 여러분을 사랑하고 있습니다.",
            "이제 우리 사이에는 아무런 간격도 없어져서 얼마나 기쁜지 모르겠습니다. 다시 한 번 여러분을 완전히 신뢰할 수 있게 된 것입니다."
        ],
        [
            "이제 나는 하나님께서 마게도냐에 있는 여러 교회에 어떻게 은총을 베푸셨는지 여러분에게 알리려고 합니다.",
            "그들은 많은 어려움과 역경을 당하고 극도의 빈곤을 겪으면서도 기쁨에 넘치는 마음으로 다른 사람들을 구제하는 데 쓰라고 돈을 내놓았습니다.",
            "그것도 자기네 힘이 미치는 한도내에서가 아니라 그 이상의 것을 자진해서 내놓았다는 것을 나는 분명히 말할 수 있습니다.",
            "그들은 예루살렘에 있는 믿음의 식구들을 돕는 기쁨을 함께 나누고 싶다고 돈을 가지고 와서 우리에게 간청하였습니다.",
            "무엇보다도 훌륭한 일은 우리가 기대했던 것 이상으로 그들이 협력을 해준 사실입니다. 그들은 먼저 그들 자신을 주께 바치고 우리에게도 헌신하였습니다. 하나님께서 우리를 시켜 무엇을 지시하든지 그대로 순종하였습니다.",
            "그들의 이러한 열성을 보고 우리는 디도에게 여러분을 찾아가라고 권하였습니다. 처음 여러분에게 헌금을 권한 디도가 다시 여러분을 방문하여 이 일을 완성할 수 있도록 격려하는 것이 좋겠다고 생각했던 것입니다.",
            "여러분은 여러 방면에 걸쳐 지도적인 입장에 있는 사람들입니다. 여러분에게는 돈독한 신앙이 있고, 훌륭한 설교자도 많이 있습니다. 많은 지식과 뜨거운 열정과 우리를 향한 열렬한 사랑도 있습니다. 이제 나는 여러분이 즐거운 마음으로 구제하는 일에 앞장 서기를 바랍니다.",
            "그렇다고 여러분에게 명령을 하는 것은 아닙니다. 반드시 헌금을 해야 한다고 강요할 생각도 없습니다. 다만 다른 사람들이 열심으로 구제하고 있다는 것을 사실 그대로 알리고자 할 뿐입니다. 그러나 여러분도 헌금을 해서 남을 도울 수 있다면 여러분의 사랑이 단순히 말에 그치지 않는 참된 것임을 증명할 수 있을 것입니다.",
            "여러분은 우리 주 예수 그리스도께서 얼마나 사랑과 은총이 풍성하신 분인가를 알고 있습니다. 그 부요하신 주께서 여러분을 도우려고 가난하게 되셨습니다. 그분이 가난하게 되심으로써 여러분이 부요하게 된 것입니다.",
            "여러분이 이미 일년 전에 시작한 이 일을 이제 훌륭하게 마무리져 주십시오. 헌금을 하자는 의견을 제일 먼저 낸 이들도 여러분이고 그 일을 제일 먼저 실천한 것도 여러분입니다.",
            "그렇게 열성을 가지고 시작한 일이니 여러분이 가진 것 중에서 바칠 수 있는 것은 다 바쳐서 기쁨으로 이 계획을 완성해야 하지 않겠습니까? 처음 시작할 때 가졌던 여러분의 그 열정을 이제 행동으로 보여주십시오.",
            "만일 여러분이 참다운 열의만 있다면 얼마를 바치느냐 하는 것은 그다지 중요하지 않습니다. 하나님께서는 여러분이 가지고 있지 않은 것을 바치기를 원하는 것이 아니라 여러분이 가진 것을 바치기를 원하십니다.",
            "물론 나는 여러분의 고귀한 헌금을 거두어다가 어려운 사람들을 좀더 편안하게 살게 하는 것이 당연하다는 생각에서 이런 말을 하는 게 아닙니다.",
            "다만 여러분이 왜 그들을 도와야 하는지를 알려 공평하게 하려는 것뿐입니다. 지금 여러분은 부요하기 때문에 그들을 도울 수 있습니다. 그리고 훗날 여러분에게 어려움이 닥치면 다시 그들이 여러분을 도울 것입니다. 이렇게 되면 서로 필요한 것을 함께 나누는 셈이 되지 않겠습니까?",
            "그러기에 성경에서도 '많이 거둔 자도 남는 것이 없고 적게 거둔 자도 부족함이 없었다'고 말하고 있습니다. 그러니 아무쪼록 어려운 처지에 있는 사람들과 같이 나누십시오.",
            "내가 여러분에게 쏟은 관심을 디도에게도 갖게 해주신 하나님께 감사를 드립니다.",
            "그는 내 권유를 기쁘게 받아들여 다시 여러분을 방문할 뜻을 굳혔습니다. 그는 아마 나의 권유가 없었더라도 여러분이 보고 싶어 꼭 그곳에 가려 했을 것입니다.",
            "나는 또 잘 알려져 있는 성도 한 사람을 그에게 딸려 보낼 생각입니다. 그는 모든 교회에서 복음의 설교자로서 높이 평가받고 있는 사람일 뿐 아니라",
            "나와 함께 예루살렘으로 보내는 헌금을 가지고 가도록 여러 교회가 선발한 사람입니다. 우리는 주님을 영화롭게 하고 서로 도우며 살고자 하는 우리의 열성을 나타내기 위해 이 일을 하는 것입니다.",
            "우리가 그들을 함께 보내는 것은 많은 액수의 헌금을 취급하는 일에 혹시나 사람들의 의혹을 사는 일이 생길까봐 걱정되기 때문입니다. 우리는 누구에게도 뒷말을 듣고 싶지 않습니다.",
            "하나님께서는 우리가 정직하다는 것을 다 알고 계십니다. 나는 이 사실을 모든 사람들에게 확인받고자 이 계획을 세웠습니다.",
            "그들과 함께 또 한 형제를 보냅니다. 우리는 여러 경험을 통해서 이 사람이 열렬한 그리스도인이라는 것을 알고 있습니다. 그는 여러분이 남을 돕는 일에 열심이라는 이야기를 듣고 특별한 관심을 가지고 이번 여행을 기다리고 있습니다.",
            "만일 디도가 어떤 사람이냐고 묻는 이가 있거든 나와 함께 여러분을 돕는 나의 동역자라고 말해 주십시오. 그리고 다른 두 형제에 대해서는 이곳 교회의 대표이며 주님을 따르는 사람들의 모범이 되는 인물이라고 말해 주십시오.",
            "아무쪼록 나를 대하듯 여러분의 사랑을 이 사람들에게 쏟아 주어, 내가 사람들 앞에서 여러분을 자랑한 것이 사실이 되도록 해주십시오."
        ],
        [
            "하나님의 백성을 돕는 일에 대해서는 새삼스럽게 또 여러분에게 설명할 필요가 없다고 생각합니다. 그 일에 여러분이 얼마나 열성을 보이고 있는가를 이미 알고 있기 때문입니다. 그래서 나는 여러분이 헌금을 보낼 준비를 일년 전부터 하고 있다는 것을 마게도냐에 있는 형제들에게 자랑까지 해왔습니다. 사실 여러분의 그러한 열성은 많은 사람들이 남을 돕는 일에 나서게 한 자극제가 되었습니다.",
            "(1절에 포함되어 있음)",
            "이제 내가 이 사람들을 여러분에게 보내는 것은 그들에게 자랑한 대로 여러분이 헌금을 다 모아서 보낼 준비가 되었는지를 확인하고자 해서입니다. 그러니 나의 자랑이 빈말이 아니라는 것을 보여주기 바랍니다.",
            "만일 마게도냐 사람들이 나와 함께 갔을 때, 아직 여러분이 헌금을 보낼 준비가 되어 있지 않다면 나는 물론이지만 여러분의 부끄러움이 얼마나 크겠습니까?",
            "그래서 나는 이 형제들에게 당부해서 여러분이 약속한 그 선물을 준비해 놓고 기다리고 있는가를 확인하기 위해서 나보다 앞서 가게 한 것입니다. 나는 여러분이 마지 못해 내는 게 아니라 진심에서 우러난 헌금을 해주기를 바랍니다.",
            "그러나 명심할 것은 만일 여러분이 적게 준다면 여러분도 조금밖에 받지 못하리라는 것입니다. 씨앗을 적게 뿌린 사람은 적게 거두지만 많이 뿌린 사람은 많이 거둘 수 있기 때문입니다.",
            "얼마를 바쳐야 할 것인가는 각자가 스스로 결정할 일이므로 강요해서는 안 됩니다. 하나님께서는 즐거운 마음으로 바치는 사람을 사랑하십니다.",
            "하나님께서는 여러분이 필요한 것은 무엇이나 주시고 또 풍성하게 주십니다. 그래서 여러분은 필요한 것을 다 채울 수 있고 풍성하게 되며 그 남는 것을 다른 사람들에게 기쁜 마음으로 줄 수 있는 것입니다.",
            "성경은 이렇게 말씀하고 있습니다. '하나님은 가난한 이들에게 아낌없이 주신다. 그분의 자비는 영원하시다.'",
            "농부에게 심을 씨앗을 주시고 먹을 곡식을 거두게 하시는 하나님께서는 여러분에게도 심을 씨앗을 주시고 그것을 무르익게 하셔서 풍성히 추수한 열매로 더욱더 많은 사람들과 나누게 하십니다.",
            "그렇습니다. 하나님께서 여러분에게 많이 주신 덕분에 여러분도 다른 사람들에게 많이 줄 수 있는 것입니다. 우리가 여러분의 선물을 가난한 이들에게 가져다 줄 때 그들은 감사하여 하나님을 찬양할 것입니다.",
            "그러므로 여러분의 선물은 어려운 처지에 있는 사람들을 돕는 그 한 가지로 그치는 게 아니라 하나님께 대한 그들의 감사가 넘쳐 흐르게 하는 좋은 결과를 낳게 해줍니다.",
            "여러분의 도움을 받은 사람들은 여러분이 그리스도의 복음을 진실되게 믿을 뿐 아니라, 자기들과 또 다른 사람들에게도 아낌없이 선물을 보내준 사실을 기뻐하며 하나님을 찬양할 것입니다.",
            "그리고 여러분을 통하여 보여주신 하나님의 놀라운 은총을 깨닫고 여러분을 위해서 진정으로 기도드릴 것입니다.",
            "말로 다할 수 없는 선물을 주신 하나님께 감사를 드립니다."
        ],
        [
            "\"여러분에게 드릴 부탁이 있습니다. 나 바울은 그리스도를 본받아 겸손하게 여러분에게 부탁합니다. 아직도 여러분 가운데 \"\"바울은 멀리 떨어져서 편지를 쓸 때는 아주 담대한 것 같지만 가까이 와서는 말도 제대로 못하는 겁쟁이야!\"\"하고 말하는 사람이 있다는 것을 알고 있습니다.\"",
            "그래서 하는 부탁이지만, 부디 내가 여러분에게 갈 때 엄하게 큰소리를 내지 않도록 해주십시오. 그렇더라도 나는 내 행동이나 말이 단순히 보통 사람과 다를 것이 없다고 생각하는 자들에게는 단호하게 대할 작정입니다.",
            "내가 보통 사람처럼 약한 인간인 것은 사실입니다. 그러나 나는 싸움에 이기기 위해 인간적인 방법을 사용하지는 않습니다.",
            "나는 인간의 손으로 만든 무기가 아닌 하나님의 강력한 무기를 사용하여 악마의 요새를 무너뜨리고",
            "하나님을 거역하는 모든 교만한 사상과 사람들의 눈에서 하나님을 가리우는 온갖 장벽을 부수어 버릴 것입니다. 그리고 불순종하는 자들을 사로잡아 하나님께 되돌아가게 하고 그들의 마음을 돌려 그리스도께 온전히 순종하게 할 것입니다.",
            "나는 이 무기를 써서 맨 먼저 여러분을 온전히 그리스도께 순종시킨 다음 나머지 모든 불손종하는 자들을 처벌하는 데 사용할 것입니다.",
            "문제는 여러분이 겉만 보고서 나를 연약하고 무력한 인간이라고 생각하는 데에 있습니다. 누구든 내게 그리스도의 능력과 권위를 보여달라고 요구해 보십시오. 얼마든지 보여줄 수 있습니다.",
            "주께서 내게 권위를 주신 것은 여러분을 도우라고 주신 것이지 상처를 주라고 주신 것이 아닙니다. 그러므로 내가 다소 이 권위를 자랑하고 내세운다해도 잘못될 것이 없습니다.",
            "그러니 내가 편지로 여러분을 꾸짖는 것을 단순한 호통쯤으로 쉽게 생각하지 않기를 바랍니다.",
            "\"\"\"바울의 편지는 무시해 버려. 큰소리는 치지만 그건 으름장일 뿐이야. 여기 온 다음에 만나 보면 알 테지만 그렇게 별 볼일 없고 형편없는 설교자도 없을걸\"\"하고 말하는 사람들이 있습니다.\"",
            "이런 사람들은 이번에 내가 가서 편지에 쓴 그대로 엄하게 다스릴 것입니다.",
            "저만 잘났다고 떠들어대는 그런 사람들처럼 지금 내가 내 선전을 늘어놓고 있는게 아닙니다. 그들은 자기들이 만든 자를 가지고 자기를 재고 한 치도 안 되는 생각들을 서로 견주어 봅니다. 얼마나 어리석은 짓들입니까!",
            "우리는 갖고 있지도 않은 권위를 자랑하지는 않습니다. 우리의 목표는 하나님께서 우리를 위해 세우신 계획을 실천하는 일입니다. 이 계획 속에는 여러분에게 가서 여러분을 위해 일하는 것도 포함되어 있습니다.",
            "그러니 설령 우리가 여러분에게 권위를 주장한다 해도 그것이 지나친 일은 아닙니다. 그리스도의 복음을 맨 처음에 여러분에게 가서 전한 사람이 우리가 아닙니까?",
            "우리는 다른 사람들이 여러분에게 이룩해 놓은 업적을 우리 것이라고 주장하려는 게 아닙니다. 다만 허락된 범위내에서라도 열심히 일하여 여러분의 믿음이 성장하고 여러분 속에 우리가 일한 것이 커가기를 바라고 있을 뿐입니다.",
            "그러면 우리는 여러분이 사는 고장을 떠나 아직 아무도 가서 일하지 않은 곳을 찾아 다니며 복음을 전할 수 있어 다른 사람의 영역을 침범하는 문제는 생기지 않을 것입니다.",
            "그러므로 성경에도 '자랑하고 싶은 사람은 주께서 하신 일을 자랑하고 자기자신의 일을 자랑하지 말라'고 말씀하셨습니다.",
            "누구든지 자기를 자랑하거나 업적을 내세우는 사람은 인정을 받지 못합니다. 주께서 인정하시는 사람만이 참으로 인정받은 사람입니다."
        ],
        [
            "내가 어리석은 사람 같은 말을 계속하더라도 진실을 말하는 것이니 참고 들어주십시오.",
            "하나님께서 여러분에게 마음을 쓰시듯 나 역시 여러분 생각으로 가득 차 있습니다. 여러분은 마치 순결한 처녀가 장차 자기 남편이 될 한 사람에게만 사랑을 바치듯이 오직 그리스도만을 사랑하십시오.",
            "나는 하와가 에덴 동산에서 사단에게 유혹을 당한 것과 같이 여러분들도 혹시 우리 주께 바칠 그 순결하고 순수한 마음을 잃게 될까봐 마음 졸이고 있습니다.",
            "여러분은 왜 그렇게도 잘 속아 넘어갑니까? 어떤 사람이 여러분에게 우리가 전한 분과는 다른 예수를 설교하거나 또 여러분이 받은 성령과는 다른 영을 전하거나 여러분이 구원받은 것과는 다른 길을 가르치고 있는데도 쉽게 믿어 버리니 말입니다.",
            "그러나 나는 내 자신이 하나님께서 보낸 사자라고 스스로 내세우는 그 사람들보다 뒤질 게 없다고 자부합니다.",
            "비록 내가 말재주는 없지만 적어도 내가 알고 있고 말하고자 하는 게 무엇인지를 분명히 전달해 왔다는 것은 여러분도 여러 경험으로 이제는 다 인정하리라고 생각합니다.",
            "여러분에게 아무런 보수도 받지 않고, 하나님의 복음을 전파한 것이 잘못이란 말입니까? 그 때문에 오히려 나를 깎아 내리고 얕잡아 보는 것입니까?",
            "나는 여러분과 함께 있는 동안 다른 교회들의 도움을 받아 비용을 충당하였습니다. 말하자면 다른 교회의 것을 거저 빼앗아다가 대가도 받지 않고 여러분에게 봉사를 한 것입니다. 먹을 것이 없어서 배가 고플 때도 있었지만 여러분에게 어느 것 하나 요구하지 않았습니다. 마게도냐에서 온 교인들이 가져온 선물로 모든 것을 충당하였습니다. 지금까지 여러분에게 한푼도 요구한 일이 없었던 것과 마찬가지로 앞으로도 그럴 작정입니다.",
            "(8절에 포함되어 있음)",
            "이 점은 내 안에 있는 그리스도의 진실을 걸고 아가야 지방에 살고 있는 모든 사람에게 약속합니다.",
            "여러분을 사랑하지 않기 때문에 내가 이러는 줄 아십니까? 아닙니다. 내가 여러분을 사랑하고 있다는 것은 하나님께서도 알고 계십니다.",
            "나는 앞으로도 계속 이렇게 해나가겠습니다. 그래서 우리와 같은 방법으로 하나님의 일을 하고 있다고 떠벌리고 다니는 자들의 입을 막을 작정입니다.",
            "하나님께서는 그들을 보내신 일이 없습니다. 그들은 여러분을 속여서 자기들이 그리스도의 사도인 것처럼 행세하는 거짓 사도들입니다.",
            "그러나 새삼스럽게 놀랄 일도 아닙니다. 사단도 빛의 천사로 변장하여 나타나는데",
            "사단의 부하들이 그런 짓을 하고 또 경건한 사도 노릇을 한다고 해서 무엇이 놀랍습니까? 그들은 결국 자기들이 저지른 죄 때문에 무서운 벌을 받을 것입니다.",
            "다시 한 번 여러분에게 부탁합니다. 이런 말을 하는 나를 어리석은 사람이라고 탓하지 마십시오. 그러나 설령 여러분이 그런 사람 취급을 해도 어쩔 수 없습니다. 이 어리석은 자의 말을 들어주십시오. 그 사람들처럼 나도 조금은 내 자랑을 하겠습니다.",
            "이런 자랑은 주님의 명령을 받고 하는 것은 아닙니다. 다만 내가 어리석어 저지르는 짓입니다.",
            "자기네가 훌륭하다고 자랑하고 다니는 사람들처럼 나도 그렇게 해보는 것입니다.",
            "여러분은 혼자 똑똑한 척하면서 그 어리석은 사람들의 이야기에는 어째서 그렇게 잘 속아 넘어갑니까? 그들이 여러분을 노예로 만들든 말든, 가진 것을 다 빼앗고 여러분을 이용해서 이득을 취하든 말든, 잘난 체하며 뺨을 때리든 말든 여러분은 비위 좋게 참고 지냅니다.",
            "(19절에 포함되어 있음)",
            "부끄럽게도 나는 그렇게 대담하지 못합니다. 그러나 이 역시 내가 어리석은 탓에 하는 말입니다만, 그들이 자랑하는 것 정도는 무엇이나 나도 자랑할 수 있습니다.",
            "그들이 히브리 사람이라고 자랑합니까? 나도 히브리 사람입니다. 그들이 이스라엘 사람이라고 하던가요? 나도 그렇습니다. 그들이 아브라함의 자손입니까? 나도 그렇습니다.",
            "그들이 그리스도를 섬긴다고 말합니까? 나는 그들보다 더 오래 그리스도를 섬겼습니다. 이렇게 자랑하고 있는 내가 정신이 나간 사람일까요? 나는 그들보다 더 열심히 일하였습니다. 여러 번 감옥에 갇혔고 수없이 채찍으로 맞았으며 죽음에 눈앞에 둔 적이 한두 번이 아닙니다.",
            "유대인에게 서른아홉번씩 맞는 태형을 다섯 번이나 당하였습니다.",
            "몽둥이로 맞은 것이 세 번, 돌로 맞은 것이 한 번, 파선을 당한 것이 세 번입니다. 그리고 밤낮 하루를 바다 위에서 표류한 일도 한 번 있습니다.",
            "여러 번 길고 어려운 여행을 하면서 강이 범람하고, 강도를 만나고, 내 동족인 유대인뿐 아니라 이방인의 박해 등으로 죽음의 고비를 수없이 넘겼습니다. 여러 동네에서 폭도들에게 곤욕을 겪고 광야와 사나운 바다 위에서 겨우 목숨을 건진 일도 있습니다. 거짓 그리스도인들에게 어려움을 당한 일도 있습니다.",
            "피곤에 지치고 고통에 시달려 잠 못 이루는 밤을 수없이 지냈습니다. 주리고 목말랐으며 먹을 것 없이 지낸 날도 수없이 많았습니다. 몸에 걸칠 옷이 없어서 추위에 떨었던 일도 있습니다.",
            "이런 일들 외에도 나는 여러 교회 일로 해서 늘 근심해 왔습니다.",
            "잘못을 저지르는 사람이 있으니 어찌 내 마음이 슬프지 않겠습니까? 넘어진 사람이 있는데 어찌 도와주지 않을 수 있겠습니까? 정신적으로 상처를 받은 사람이 있으니 어찌 그 상처를 입힌 사람에 대해서 격분하지 않을 수 있겠습니까?",
            "만일 내가 구태여 더 자랑을 해야 한다면 내 약한 점을 자랑하겠습니다.",
            "우리 주 예수 그리스도의 아버지 되시는 하나님, 영원히 찬양받으실 하나님께서는 내가 진실을 말하고 있다는 것을 아십니다.",
            "다메섹에서 아레다왕의 총독이 나를 체포하려고 성문을 지키고 있었을 때만 해도",
            "나는 성벽 위에 있는 들창문에서 밧줄이 달린 광주리에 담겨 아래로 내려져서 그 성을 빠져 나간 일도 있었습니다."
        ],
        [
            "이처럼 자랑을 늘어놓는 것은 모두 어리석은 짓이지만 조금 더 자랑을 하겠습니다. 주께서 보여주신 환상과 계시에 대해서입니다.",
            "14년 전에 나는 하늘로 들려 올라간 일이 있습니다. 내가 몸까지 올라갔는지, 아니면 내 영만 올라갔는지는 묻지 마십시오. 그것을 대답할 수 있는 분은 하나님뿐이십니다.",
            "(2절에 포함되어 있음)",
            "어쨌든 나는 낙원으로 올라갔고 거기서 인간의 능력으로나 말로는 도저히 그려 낼 수 없는 놀라운 사실을 들었습니다. 그러나 그 내용 또한 아무에게도 말할 수 없도록 금지되어 있습니다.",
            "그 일이야말로 내게는 크나큰 자랑거리입니다. 하지만 내놓고 떠벌리고 다닐 마음은 없습니다. 내가 자랑하고 싶은 것은 다만 내가 나약한 인간이라는 것과 이런 나를 당신의 영광을 위해서 불러 주시는 하나님 이야말로 얼마나 위대한 분인가 하는 것입니다.",
            "내가 비록 이러저런 자랑을 한다 해도 그것이 모두 사실이니 어리석은 자가 되지는 않을 것입니다. 그러나 사람들이 나를 내 생활과 설교에서 실제로 보고 들은 것 이상으로 과장할까 싶어 그만두겠습니다.",
            "다만 이 말을 덧붙여 두고 싶습니다. 하나님께서는 내가 그 놀라운 경험 때문에 교만해질까봐 내 몸에 가시로 찌르는 것 같은 병을 주셨다는 사실입니다. 그 병은 사단의 사자가 되어 내가 교만해지지 않도록 나를 괴롭히고 고통을 주었습니다.",
            "나는 그 병에서 회복되기를 세 번이나 간절히 하나님께 빌었습니다.",
            "\"그때마다 하나님께서는 이렇게 말씀하셨습니다. \"\"안 된다. 그러나 내가 너와 함께 있으마. 네게 내리는 은총은 그것으로 충분하다. 내 능력은 약한 사람에게 가장 잘 나타난다.\"\" 이제 나는 내 약한 것을 기쁘게 자랑합니다. 나의 힘이나 능력을 나타내 보이기보다는 그리스도의 능력을 생활로 증거하는 것을 기쁘게 여기고 있습니다.\"",
            "나는 모든 것이 그리스도를 위한 것임을 알기에 그 가시도 모욕도 고통도 박해도 어려움도 온전히 기쁘게 받아들입니다. 내가 약할 때 나는 강하기 때문입니다. 무력해질수록 나는 그만큼 더 그리스도를 의지하기 때문입니다.",
            "여러분은 나를 자랑이나 늘어놓는 어리석은 사람으로 만들어 버렸습니다. 내 스스로 이런 말을 하기 전에 여러분이 나를 인정해 주었어야 옳지 않습니까? 내가 비록 아무 보잘 것 없는 사람이긴 해도 그 고명하다는 다른 사도들에 비해 조금도 떨어진 점이 없습니다.",
            "나는 그곳에서 여러분과 함께 있을 때 내가 하나님의 참된 사도라는 것을 증거하고자 많은 놀라운 일과 표징과 능력 있는 일들을 참을성 있게 해냈습니다.",
            "다른 교회에서와는 달리 여러분을 위해서 하지 않은 것이 있다면 그것은 단지 여러분에게 짐을 지우지 않은 사실, 그 한 가지뿐입니다. 나는 여러분에게 음식이나 거처할 곳을 요구한 일이 없습니다. 이것이 잘못이라면 용서하십시오.",
            "이제 나는 세번째로 여러분을 찾아가려고 합니다. 이번에도 여러분에게는 아무런 폐도 끼치지 않을 생각입니다. 내가 바라는 것은 바로 여러분이지 여러분의 돈이 결코 아닙니다. 여러분은 나의 자녀들입니다. 그러니 어린 자녀가 부모의 끼니 걱정을 할 것이 아니라 반대로 부모가 자녀들의 끼니를 마련해야 마땅합니다.",
            "비록 내가 여러분을 사랑하는 것만큼 여러분이 나를 사랑하지 않더라도 나는 여러분의 영혼을 위해서 나 자신과 내가 가진 것을 기쁘게 내놓겠습니다.",
            "\"여러분 가운데 어떤 이들은 이렇게 말합니다. \"\"바울이 우리를 방문해서도 아무런 부담을 지우지 않는 것은 사실이야. 그러나 그는 비열한 인간이니까 어떤 방법으로든지 우리를 속여 돈을 빼앗아 갈 게 틀림없어!\"\"\"",
            "그러나 어떻게 그런 일이 있을 수 있습니까? 내가 보낸 사람 중에 어느 누가 여러분의 돈을 빼앗았단 말입니까?",
            "디도에게 여러분을 방문하도록 권했을 때 나는 우리 형제 한 사람도 같이 가게 했는데, 그러면 그들이 여러분의 돈을 착복했단 말입니까? 그런 일은 절대로 없습니다. 우리는 같은 성령을 받아 한마음으로 일하고 있기 때문입니다.",
            "내가 여러분에게 호감이나 사려고 이런 말을 늘어놓고 있는 것처럼 보입니까? 전혀 그렇지 않습니다. 하나님 앞에서 여러분에게 말해 둡니다만 사랑하는 형제들이여, 나는 여러분을 돕고 영적으로 성장시키고자 이런 말을 하는 것이지 나를 위해 그러는 게 아닙니다.",
            "내가 걱정하는 것은 여러분을 찾아갔을 때 바람직하지 않은 일이 눈에 띄어 어쩔 수 없이 내가 여러분이 원하지 않는 행동을 해야 되지 않을까 하는 것입니다. 내가 거기서 여러분이 싸우는 것을 보거나, 서로 질투를 하고 성깔을 부리며 횡포와 욕설과 험담을 하고 거만하고 무질서하게 행동하는 것을 볼까봐 두렵습니다.",
            "그래서 내가 여러분 때문에 하나님 앞에서 부끄러움을 당하지나 않을까 걱정이 태산입니다. 아직도 죄짓기를 밥 먹듯 하고 음란과 방탕을 일삼으며 남의 아내를 넘보는 그런 더러운 행동을 하는 자들을 보고도 아무렇지 않게 대하는 많은 사람들을 보게 된다면 어찌 슬피 울지 않을 수 있겠습니까? 그런 일이 없기를 바랍니다."
        ],
        [
            "내가 여러분을 방문하려는 것이 이번으로 세번째입니다. 그리고 이것은 내가 이제 여러분을 방문하기에 앞서서 하는 세번째 경고입니다. 성경은 '어떤 악한 일이든지 두세 사람의 증인만 있으면 처벌을 받아야 한다'고 전하고 있습니다.",
            "나는 이 경고를 지난번에 거기 갔을 때 죄에 빠져 사는 사람들에게 이미 말해 두었습니다. 그러나 이번에는 다시 그들에게만이 아니라 여러분 모두에게 경고합니다. 이번에 내가 가면 엄하게 벌을 내리고 용서하지 않을 것입니다.",
            "여러분은 그리스도께서 정말 나를 통해서 말씀하시는가를 알고 싶어하였습니다. 그러니 이번에 내가 가면 그 증거를 여러분에게 보여주겠습니다. 그리스도께서는 여러분을 약하게 대하시지 않습니다. 오히려 여러분 안에서 강한 능력으로 나타나십니다.",
            "인간으로 오신 그분의 연약한 육체는 십자가에서 죽으셨으나 지금 그분은 하나님의 크나큰 능력으로 살아 계십니다. 우리도 그분과 같이 육체적으로는 연약한 사람들이었으나 지금은 여러분을 대하기에 충분한 하나님의 능력을 받아 그분처럼 강하게 살고 있습니다.",
            "여러분 자신을 잘 살펴보십시오. 여러분이 참다운 그리스도인입니까? 그리스도인이 되는 시험에 합격하였습니까? 여러분은 그리스도의 임재를 경험하며 여러분 속에 역사하시는 그분의 능력을 더욱더 실감하고 있습니까? 그와 반대로 사실은 그렇지 않으면서도 그리스도인이 된 흉내만 내고 있는 것은 아닙니까?",
            "그러나 나는 이 시험에 합격하여 버림받지 않고 참으로 주님의 사람이 되었다는 사실을 여러분이 알아주기 바랍니다.",
            "나는 여러분이 올바른 생활을 하게 해달라고 하나님께 기도하고 있습니다. 우리의 가르침이 옳았다는 것이 증명되어 우리의 체면이나 세우려고 해서가 아닙니다. 비록 우리는 멸시를 받더라도 여러분은 올바른 행동을 해주기를 바라기 때문입니다.",
            "우리는 언제 어떤 경우에나 올바른 일을 권장할 뿐 악을 행하기를 바라지 않습니다.",
            "만일 여러분이 강해질 수 있다면 우리가 연약해지고 멸시를 당하게 될지라도 기뻐할 것입니다. 우리는 여러분이 성숙한 그리스도인이 되기를 늘 바라고 기도하고 있습니다.",
            "나는 내가 여러분에게 갔을 때 여러분을 꾸짖거나 벌을 내리지 않기를 간절히 바라면서 이 편지를 쓰고 있습니다. 나는 주께서 내게 주신 권위를 여러분을 벌하기 위해서가 아니라 여러분을 강하게 만들기 위해서 사용하고 싶습니다.",
            "마지막으로 여러분에게 당부합니다. 기뻐하십시오. 온전하게 되기를 힘쓰십시오. 내가 말한 것을 마음에 간직하십시오. 서로 화목하고 평화스럽게 지내십시오. 사랑과 평화의 하나님께서 여러분과 함께 계시기를 빕니다. 주님 안에서 서로 다정하게 인사하십시오.",
            "여기 있는 모든 믿음의 식구들이 여러분에게 문안합니다.",
            "우리 주 예수 그리스도의 은혜와 하나님의 사랑과 성령의 사귐이 여러분과 함께 하기를 빕니다."
        ]
    ]
}