{
    "book": "corinthians1",
    "testament": "new",
    "chapters": [
        [
            "하나님의 부르심을 받아 예수 그리스도의 사도가 된 바울과 믿음의 형제 소스데네는",
            "예수 그리스도 안에서 거룩해지고 하나님께 용납을 받은 고린도 교회의 여러분과 각처에 흩어져 살며 우리 주 예수 그리스도의 이름을 부르는 모든 그리스도인들에게 이 편지를 씁니다. 예수 그리스도께서는 우리 주님이실뿐만 아니라 여러분 모두의 주님이십니다.",
            "우리 아버지 하나님과 주 예수 그리스도께서 여러분에게 크나큰 복과 평화를 내려 주시기를 빕니다.",
            "하나님께서 여러분에게 내려 주신 모든 놀라운 은사를 생각할 때마다 나는 감사의 마음을 금할 수가 없습니다. 이제 여러분은 그리스도의 것입니다.",
            "그리스도께서는 여러분의 생활 전체를 풍부하게 해주셨습니다. 그리스도께서는 여러분이 그분을 위하여 담대하게 말할 수 있도록 도와 주셨으며 진리를 충분히 이해할 수 있게 해주셨습니다.",
            "전에 내가 그리스도께서 여러분을 위해 그렇게 해주실 것이라고 말한 그대로 다 이루어진 것입니다.",
            "여러분은 우리 주 예수 그리스도께서 다시 오실 날을 기다리는 동안 그분의 뜻을 이루는 데 필요한 모든 은총의 선물과 능력을 받은 것입니다.",
            "그리고 주께서는 자신이 다시 오시는 날 여러분이 죄와 허물이 없는 자로 바르게 설 수 있도록 끝까지 책임을 져주십니다.",
            "하나님께서는 분명히 그렇게 해주실 것입니다. 하나님께서는 항상 말씀하신 것을 그대로 실천하시는 분이기 때문입니다. 하나님께서는 우리를 당신의 아들이신 우리 주 예수 그리스도와 사귈 수 있도록 불러 주신 것입니다.",
            "사랑하는 형제들이여, 주 예수 그리스도의 이름으로 여러분에게 호소합니다. 제발 싸우지 마십시오. 교회 안에 분열이 없도록 참마음으로 하나가 되십시오. 같은 생각과 목적으로 한마음이 되십시오.",
            "사랑하는 형제들이여, 나는 여러분이 논쟁을 하고 다툼을 벌이고 있다는 말을 글로에의 집안 사람들 편에 들었습니다.",
            "여러분 가운데는 '나는 바울을 따른다', '나는 아볼로를 따른다', '나는 베드로를 따른다'고 하면서 제각기 편을 가르고, 또 다른 사람은 '우리들만 이 참으로 그리스도의 제자다'라고 떠들고 다닌다고 하니",
            "그게 바로 여러분 스스로 그리스도를 산산조각이 나게 한 것이 아니고 무엇입니까? 나 바울이 여러분의 죄를 위해서 죽었습니까? 여러분 가운데 어느 누가 내 이름으로 세례를 받은 사람이 있습니까?",
            "지금 나는 그리스보와 가이오 외에는 아무에게도 세례를 주지 않은 것을 얼마나 감사하게 생각하고 있는지 모릅니다.",
            "혹시 누구라도 내가 '바울의 교회'라는 것을 시작해서 어떤 새로운 것을 일으키려 한다는 오해라도 있을까 두렵기 때문입니다.",
            "아, 생각납니다. 나는 스데바나의 가족에게도 세례를 주었습니다. 그 밖에는 어느 누구에게도 세례를 준 기억이 없습니다.",
            "그리스도께서는 세례를 주라고 나를 보낸 것이 아니라 복음을 전하라고 보내셨습니다. 그리고 비록 내 설교가 빈약하게 들릴지도 모르지만 나는 어려운 말이나 현학적인 사상 따위를 섞어 설교할 마음이 없습니다. 그리스도의 십자가를 그러한 말재간으로 헛되게 만들어서는 안 된다고 생각하기 때문입니다.",
            "예수께서 우리를 위해 죽으셨다는 이 십자가의 도가 멸망할 사람들에게 얼마나 어리석게 들리는가를 나는 잘 알고 있습니다. 그러나 구원받은 우리는 이것이 바로 하나님의 능력이라는 것을 잘 압니다.",
            "그래서 성경에도 이렇게 기록되어 있지 않습니까? '내가 앞으로 계속 이 백성에게 이상하고도 알 수 없는 일들을 하겠다. 그러면 이 백성 중에서 가장 슬기로운 이도 그 일을 깨닫지 못하며 총명한 이도 전혀 알아듣지 못할 것이다.'",
            "그러니 현명하다는 사람들, 학자, 이 세상의 어려운 문제들을 풀어 간다는 이론가들이 다 무슨 소용이 있겠습니까? 하나님께서는 그들을 모두 어리석은 자로 보시고 그들의 지혜를 아무 쓸모 없는 것으로 간주하시지 않았습니까?",
            "이 세상이 인간의 지혜를 가지고는 하나님을 발견할 수 없는 것도 하나님께서 지혜로운 경륜으로 그렇게 만드셨기 때문입니다. 그리고 세상 사람들이 어리석고 바보 같다고 말하는 그 하나님의 말씀을 믿으며 사는 사람들을 구원하기로 하신 것입니다.",
            "유대인들에게는 이 말이 어리석게만 들릴 것입니다. 그래서 그들은 선포된 말씀이 진실이라면 그것을 증명할 수 있게 하늘의 표징을 보이라고 요구합니다.또한 다만 자기들의 철학으로 해석할 수 있고 눈앞에 보이는 것만을 믿는 헬라인들에게도 이 말은 미련하게 들릴 것입니다.",
            "그래서 우리를 구원하기 위해 죽으신 그리스도에 대해서 설교할 때면 유대인들은 기분이 상해 있고 이방인들은 모두 잠꼬대 같은 소리라고 합니다.",
            "그러나 하나님께서는 유대인이나 이방인이나 가리지 않고 구원의 자리에 부르신 사람들의 눈을 열어 주셔서 그리스도야말로 그들을 구원하시는 하나님의 크신 능력이요 지혜임을 알게 하셨습니다.",
            "비록 사람의 눈에는 하나님이 하시는 일이 어리석어 보일지라도 그것은 인간의 어떤 지혜로운 계획보다 훨씬 더 지혜롭습니다. 그리스도께서 십자가 위에서 죽으심으로써 하나님이 매우 약한 것처럼 보이지만 그분은 어떤 인간보다도 훨씬 더 강하십니다.",
            "사랑하는 형제들이여, 여러분 주위를 둘러보십시오. 그리스도의 부름을 받은 여러분 가운데 과연 유명한 사람이 있습니까? 권력을 잡은 사람이 있습니까? 부자가 있습니까?",
            "하나님께서는 이 세상에서 어리석고 아무 쓸모 없어 보이는 여러분을 일부러 선택하셔서 이 세상에서 현명하고 훌륭한 자라고 자처하는 사람들을 부끄럽게 하셨습니다.",
            "하나님께서는 이 세상에서 업신여김을 받는 하찮은 사람들을 불러 쓸모 있게 하심으로써 이 세상에서 위대하다고 하는 자들을 아무 것도 아닌 자로 만드셨습니다.",
            "그러므로 어떤 사람이든 하나님 앞에서는 자랑할 것이 하나도 없습니다.",
            "여러분이 예수 그리스도를 통하여 생명을 얻은 것은 오로지 하나님께서 은혜를 베풀어 주신 덕분입니다. 하나님께서는 당신의 구원 계획을 우리에게 알리는 일을 그리스도께 맡기신 것입니다. 그래서 그리스도께서는 하나님께로부터 나오셔서 우리의 지혜가 되셨고, 하나님께서 우리를 받아들이도록 하셨습니다. 그리고 또한 우리를 바르고 거룩하게 하고 또 우리를 자유롭게 살게 해주시려고 친히 그 몸을 내어 주셨습니다.",
            "그러므로 성경에도 '누구든지 자랑하려거든 주님만을 자랑하라'고 기록되어 있지 않습니까."
        ],
        [
            "사랑하는 형제들이여, 내가 처음으로 여러분에게 갔을 때 나는 어려운 말이나 지식을 가지고 하나님의 말씀을 전하지는 않았습니다.",
            "예수 그리스도와 십자가 위에서 맞은 그분의 죽음 외에는 말하지 않기로 결심하고 있었습니다.",
            "여러분에게 갔을 때 나는 심약하고 떨리는 심정이었습니다.",
            "그리고 웅변적이지도 못하고 인간적인 지혜를 사용하지도 않은 매우 단순한 설교를 하였습니다. 나는 오직 성령의 능력이 듣는 사람들에게 전해져서 그 설교가 하나님께서 직접 이르시는 말씀이라는 것을 알리고 싶었습니다.",
            "나는 여러분의 믿음이 인간의 지혜가 아니라 하나님의 힘에 바탕을 두고 견고히 서기를 바랐던 것입니다.",
            "그러나 우리는 믿음이 성숙한 그리스도인들에게는 뛰어난 지혜의 말을 합니다. 그렇다 해서 그것이 이 세상의 지혜나 또 이 세상에서 곧 망해 버릴 집권자들의 지혜를 두고 하는 말은 아닙니다.",
            "우리가 말하는 지혜는 하나님께서 일러주시는 지혜입니다. 우리를 하늘의 영광으로 이끌어 주시는 하나님의 지혜입니다. 이 계획은 감추어져 있었지만 이미 천지가 창조되기 전부터 우리를 위해 마련된 것입니다.",
            "이 세상의 집권자들은 이것을 알지 못하였습니다. 만일 그들이 알았더라면 영광의 주님을 십자가에 못박지는 않았을 것입니다.",
            "그것은 성경에 기록된 그대로입니다. '주님과 같으신 신이 있다는 것을 우리는 듣지도 못하였습니다. 구원해 달라고 기다리는 모든 사람에게 그토록 엄청난 일을 행하는 것을 눈으로 본 일도 없습니다.'",
            "그러나 우리는 이 일을 알고 있습니다. 하나님께서 성령을 통하여 우리에게 알려 주셨기 때문입니다. 성령은 하나님의 가장 깊은 비밀까지도 통찰하여 우리에게 알려 주십니다.",
            "사람이 무엇을 생각하고 있는가, 또 그 사람이 실제로 어떤 인간인가 하는 것은 그 사람 자신밖에는 알지 못합니다. 이처럼 하나님의 생각도 하나님의 영 외에는 아무도 알지 못하므로",
            "하나님께서는 이 세상의 영이 아닌 하나님의 영을 우리에게 주셔서 하나님께서 값없이 우리에게 주신 놀라운 은혜의 선물을 알게 하셨습니다.",
            "이 선물에 대해 말할 때 우리는 인간의 말을 사용하는 것이 아니라 성령께서 가르쳐 주신 말을 사용합니다. 성령의 일을 설명하는 데는 성령의 말이 필요한 것입니다.",
            "그러나 그리스도인이 아닌 사람은 성령께서 가르쳐 주시는 하나님의 일을 이해할 수도 받아들일 수도 없습니다. 그에게는 그 말이 어리석게만 들릴 뿐 이해되지 않습니다. 마음으로 성령을 영접한 사람만이 성령께서 말씀하시는 의미를 이해할 수 있기 때문입니다.",
            "성령을 영접한 사람은 모든 것을 꿰뚫어 압니다. 그러나 그분을 전혀 이해하지 못하는 이 세상 사람들은 당황하며 헛되이 애씁니다.",
            "주님의 생각도 모르고 주님과 의논한 일도 없는데 어떻게 이 세상 사람이 그것을 알 수 있겠습니까? 그러나 놀랍게도 우리 그리스도인은 그리스도의 생각을 알고 있는 것입니다."
        ],
        [
            "사랑하는 형제들이여, 나는 여러분에게 어떻게 사는 것이 그리스도인다운 삶인지를 마치 어린아이에게 하듯 이야기하였습니다. 여러분이 주님을 따르지 않고 마음대로 행동하고 있으니 어떻게 성령이 충만하여 올바르게 사는 그리스도인을 대하듯 말할 수 있겠습니까?",
            "나는 여러분에게 단단한 음식은 먹이지 않고 젖을 먹였습니다. 여러분이 단단한 음식은 소화시켜 낼 수가 없기 때문입니다. 아직도 여러분은 젖을 먹어야 할 형편입니다.",
            "여러분은 젖먹이처럼 하나님의 뜻을 따르지 않고 자기 마음대로 행동하고 있습니다. 서로 시기하고 파를 만들어 싸우고 있습니다. 이것이야말로 아직도 여러분이 덜 자란 아이처럼 제멋대로 행동하고 있다는 증거가 아니고 무엇이겠습니까? 여러분은 전혀 주님을 믿지 않는 사람들과 똑같은 행동을 하고 있습니다.",
            "여러분 가운데 바울과 아볼로 중에 누가 더 위대하냐 하는 문제로 교회를 분열 시키는 사람들이 있다니 그것이 곧 여러분이 주님 안에서 조금도 성장하지 못했다는 것이 아니고 무엇이겠습니까?",
            "나는 누구이고 아볼로는 누구이기에 우리가 싸움의 원인이 된단 말입니까? 우리는 단지 하나님의 종에 불과합니다. 우리는 각기 다른 능력을 가지고 여러분이 하나님을 믿게끔 도왔을 뿐입니다. 그런데 왜 그렇게 야단들입니까?",
            "내가 여러분의 마음에 씨를 뿌렸다면 아볼로는 거기에 물을 주는 일 하였습니다. 그러나 여러분의 마음속에서 그것을 키워 주신 분은 하나님이지 우리가 아닙니다.",
            "씨를 뿌리는 사람이나 물을 주는 사람은 그다지 중요하지 않습니다. 키워주시는 하나님만이 중요한 분입니다.",
            "아볼로와 나는 같은 목적을 위해 한편이 되어 일하고 각기 수고한 만큼 상을 받을 뿐입니다.",
            "우리는 다만 하나님의 동역자에 불과합니다. 여러분은 우리의 밭이 아니라 하나님의 밭입니다. 여러분은 우리가 지은 집이 아니라 하나님께서 세우신 집입니다.",
            "하나님의 은총으로 유능한 건축자가 된 나는 기초를 놓았고 아볼로는 그 위에 건물을 세웠습니다. 그러나 그 기초 위에 건축을 하는 데는 세심한 주의가 필요합니다.",
            "우리는 이미 예수 그리스도라는 참기초를 놓았으니 그 외의 다른 어떤 기초도 놓을 수가 없습니다.",
            "그러나 그 기초 위에는 여러가지 다양한 재료를 가지고 건축할 수 있습니다. 어떤 사람은 금은 보석을 사용할 것이고 또 어떤 사람은 나무나 풀 또는 짚을 사용할 것입니다.",
            "그리스도의 심판날이 오면 모든 사람들이 세운 건축물은 불의 시험을 받아 건축자가 각각 어떤 재료를 사용하였으며, 그 건물이 존속될 것인가, 참으로 완벽한 건물인가 하는 것이 모든 사람의 눈앞에 드러날 것입니다.",
            "그리하여 그 기초 위에 적절한 재료로 건물을 지음으로써 그가 지은 건물이 불을 견디어 내면 그 사람은 상을 받을 것입니다. 그러나",
            "그가 세운 건물이 불타 버린 사람은 큰 손실을 입게 될 것입니다. 그리고 그 사람 자신은 화염 속을 빠져 나와 겨우 목숨만은 구하듯 그렇게 구원받을 것입니다.",
            "여러분은 누구나 다 하나님의 성전이며 하나님의 영이 당신의 성전인 바로 여러분 속에 계신다는 것을 깨닫지 못합니까?",
            "만일 누구든지 하나님의 성전을 더럽히거나 허물어 버리면 하나님께서는 그 사람을 멸망시키실 것입니다. 하나님의 성전은 거룩하고 정결하며 여러분이 곧 하나님의 성전이기 때문입니다.",
            "자신을 속이지 마십시오. 만일 여러분이 이 세상 표준으로 판단해서 여러분 자신을 스스로 매우 슬기롭다고 생각한다면 그 모든 생각을 내던져 버리고 차라리 바보가 되십시오. 그래야 정말 슬기로운 사람이 됩니다.",
            "이 세상 지혜는 하나님께서 보실 때는 어리석은 것입니다. 성경에 하나님께서는 '슬기롭다 자처하는 자들 궁리하는 것 순식간에 끝장내 버리시지'라고 씌어 있듯이 인간은 자기 지혜에 걸려서 넘어지는 것입니다.",
            "또 '여호와께서는 저들이 무슨 생각을 하는지 그것이 얼마나 허망한 것인지 모두 잘 알고 계신다'라고 하는 말씀도 성경에 기록되어 있습니다.",
            "그러므로 이 세상의 지혜를 자랑하지 마십시오. 여러분에게 필요한 것을 하나님께서는 미리 다 주셨기 때문입니다.",
            "바울도 아볼로도 베드로도 여러분을 도우라고 하나님께서 보낸 사람들입니다. 생명이나 죽음까지도 여러분을 위한 것입니다. 하나님께서는 온 세상을 여러분이 사용하도록 주셨습니다. 현재의 것도 미래의 것도 모두 여러분에게 주셨습니다. 모든 것은 여러분의 것입니다.",
            "그리고 여러분은 그리스도의 것이며 그리스도는 하나님의 것입니다."
        ],
        [
            "여러분은 아볼로와 내가 하나님의 감추인 비밀을 맡은 그리스도의 일꾼임을 알아야 합니다.",
            "일꾼에게 가장 중요한 것은 주인이 시키는 대로 따르는 것입니다.",
            "그런데 나는 어땠습니까? 충실한 일꾼답게 일해왔다고 여러분은 보십니까? 그러나 여러분이 어떻게 생각하든 또 누가 어떻게 생각하든 나는 그런 것에 개의치 않습니다. 나 자신의 판단도 믿지 않습니다.",
            "내 양심에 조금도 거리끼는 일이 없다고 해서 내가 죄 없는 사람이라고 내세울 생각도 없습니다. 나를 판단하시는 분은 주님이시기 때문입니다.",
            "그러므로 주께서 오시기 전에 어떤 사람이 좋은 일꾼이냐 하는 것을 성급하게 결론짓지 않도록 조심하십시오. 주께서 오시면 모든 것을 밝히 드러내실 것입니다. 그러면 우리의 마음 깊은 곳까지 있는 그대로 속속들이 드러나 비로소 모든 사람이 왜 우리가 주님의 일을 해왔는가를 알게 될 것입니다. 그리고 하나님께서는 우리에게 각자 한 일에 따라 칭찬을 하실 것입니다.",
            "내가 지금까지 아볼로와 나를 예로 들어 설명한 것은 여러분에게 어는 한쪽에 너무 치우치지 말 것을 당부하기 위해서입니다. 하나님께서 세우신 교사들 가운데 어느 특정한 사람만을 치켜세우는 일을 해서는 안 됩니다. 다만 기록되어 있는 말씀만 잘 지키십시오.",
            "여러분이 무엇을 가지고 그렇게 자만합니까? 여러분이 가진 것 가운데 하나라도 하나님께 받지 않은 것이 있습니까? 여러분이 가진 것이 모두 하나님께 받은 것이라면 어떻게 그렇게 혼자 잘난 듯이 행동합니까? 그리고 마치 스스로의 힘으로 무엇이나 달성한 것처럼 행세를 합니까?",
            "여러분은 이미 자기에게 필요한 음식을 다 가지고 있다고 생각하는 것 같습니다. 여러분은 배가 불렀습니다. 벌써 부자가 되었습니다. 우리를 멀리 뒤에 제쳐놓고 돈 많은 왕이 되어 왕좌에 파묻혀 있습니다. 여러분이 참으로 왕좌에 앉아 있는 것이라면 얼마나 좋겠습니까? 그러면 때가 이를때 우리도 여러분과 함께 그자리에 앉게 될 테니 말입니다.",
            "때때로 나는 이런 생각이 듭니다. 하나님께서 우리 사도들을 곧 사형 당할 죄인같이 여기시고 그들 가운데서도 맨 끝에 끌어내 세상 사람들과 천사들 앞에 구경거리가 되게 하셨다고 말입니다.",
            "그리스도가 우리를 어리석은 자로 만들었다고 여러분은 말합니다. 그렇게 말하는 여러분이야 물론 매우 현명하고 지각이 있는 그리스도인이겠지요! 우리는 약하지만 여러분은 그렇지 않을 것입니다. 여러분은 평판이 좋지만 우리는 조롱거리에 불과합니다.",
            "바로 이 시간에도 우리는 굶주리고 목마르고 몸을 따뜻하게 해줄 옷조차 없습니다. 우리들은 집도 없이 어디를 가나 냉대만을 받고",
            "먹고 살고자 지치도록 일을 하였습니다. 하지만 그런 가운데서도 우리를 저주하는 자를 축복하였고, 우리를 박해하는 자에게는 인내로 대하였으며",
            "비방하는 자들에게는 조용히 타일러 주었습니다. 그런데도 우리는 바로 이 순간에도 발밑의 먼지나 쓰레기 같은 취급을 당하며 살고 있는 것입니다.",
            "나는 여러분을 부끄럽게 하려고 이런 말을 하는 게 아닙니다. 오히려 여러분을 내 사랑하는 자녀로 여기고 타일러 바른길로 가게 하고자 이런 말을 하는 것입니다.",
            "교사는 여러 명이 있을 수 있지만 아버지는 단 한 사람이듯이 비록 여러분에게 그리스도를 가르쳐 주는 사람이 1만 명이 넘는다고 해도 여러분에게 복음을 전하고 여러분을 그리스도께 인도하여 새로 태어나게 한 사람은 나 뿐이었음을 기억하십시오.",
            "그러므로 나를 본받고 내가 행한 대로 따르십시오.",
            "내가 디모데를 여러분에게 보내는 것도 바로 이 점을 알려 여러분을 돕고자 한 것입니다. 그는 내가 그리스도께 인도한 사람입니다. 또한 주님 안에서 사랑과 믿음으로 맺어진 내 아들입니다. 그는 내가 모든 교회에서 가르치고 실천하고 있는 그리스도인의 생활 규범을 여러분에게 일깨워 줄 것입니다.",
            "여러분 중에는 내가 여러분을 찾아가지 않을 줄 알고 교만한 행동을 하는 사람이 있다는 것을 알고 있습니다.",
            "그러나 주께서 허락하신다면 나는 당장에라도 가서 그 교만한 사람들이 그냥 큰소리를 치는 것인지 아니면 참으로 하나님의 능력을 가지고 있는 것인지를 알아보려 합니다.",
            "하나님의 나라는 말에 있는 것이 아닙니다. 하나님의 능력으로 사는 것입니다.",
            "여러분은 어느 편을 택하겠습니까? 내가 여러분을 야단 치러 가기를 원합니까? 아니면 사랑과 온유한 마음을 나누러 가기를 원합니까."
        ],
        [
            "여러분 사이에 끔찍한 음행사건이 있다는 소문으로 모두들 수군대고 있습니다. 이교도들도 그런 짓은 하지 않을 것입니다. 그런데 하물며 여러분의 교회 안에 계모와 불륜의 관계를 가진 사람이 있다니",
            "그러고도 계속 여러분만이 잘랐다고 우쭐댈 작정입니까? 그런 일을 한탄하고 부끄러워한다면 한시라도 빨리 그를 교회에서 제명해야 옳지 않습니까? 그런데도 왜 그냥 묵인만 하고 있습니까?",
            "나는 몸은 비록 여러분과 떨어져 있지만 마음은 늘 여러분 곁에 있습니다. 이렇게 나는 여러분과 함께 있는 것이나 다름없는 까닭에 주 예수 그리스도의 이름으로 이미 그를 단죄하였습니다.",
            "(3절에 포함되어 있음)",
            "그를 사단의 손에 내어 주었다는 말입니다. 육신은 멸망케 되더라도 우리 주 예수 그리스도께서 오실 때 그의 영혼만은 구원을 받게 하려는 것입니다.",
            "순결함을 자랑하는 여러분이 그런 일이 그대로 계속되도록 방치하고 있다니 참으로 소름이 끼칩니다. 작은 누룩이 큰 덩어리를 부풀리듯 비록 한사람일지라도 죄짓는 것을 그대로 둔다면 그것이 곧 모든 사람에게 영향을 미친다는 것을 왜 모릅니까?",
            "누룩과 같은 인간을 여러분 가운데 남겨 두지 마십시오. 그래야 여러분이 순결을 보전할 수 있습니다. 유월절 희생양이신 그리스도께서는 우리를 위해 죽임까지 당하셨습니다.",
            "그러니 미움과 악과 음행으로 가득 찬 옛 생활을 버리고 그리스도인답게 굳세게 성장해 갑시다. 미움과 악이라는 묵은 누룩이 들어간 떡 대신 진실이 담긴 순수한 떡, 곧 누룩 없는 떡으로 명절을 지킵시다.",
            "나는 앞서 여러분에게 써보낸 편지에서 악한 사람들과 어울리지 말라고 당부한 적이 있습니다.",
            "그러나 그것은 성범죄나 탐욕으로 빚어지는 사기나 도둑질이나 우상숭배 같은 짓을 태연히 저지르는 불신자와 상종도 하지 말라는 말이 아닙니다. 그렇게 하자면 여러분은 이 세상 안에서 살아 나갈 수 없을 것이기 때문입니다.",
            "내 말은 스스로 믿음의 형제라고 내세우면서 성적인 범죄에 빠져 있는 자나 탐욕을 일삼는 자나 사기꾼이나 우상 숭배자나 술주정꾼이나 모독적인 말을 입에 담는 자들과 상종하지 말라는 뜻입니다. 그런 자와 함께 음식도 먹지 마십시오.",
            "교회 밖에 있는 사람들을 심판하는 것은 우리가 할 일이 아닙니다. 그러나 교회 안에 있는 사람들 가운데 이런 죄를 짓는 사람이 있다면 당연히 엄하게 심판해야 합니다.",
            "교회 밖에 있는 사람들을 심판하는 것은 하나님께 맡겨 두십시오. 그러나 교회 안에서 이런 못된 짓을 저지르는 자가 있거든 처벌하여 교회 밖으로 쫓아내십시오."
        ],
        [
            "여러분 사이에 싸움이 생겼을 경우 왜 그 일의 옳고 그름을 그리스도인끼리 모여 해결하려 하지 않고 이 세상의 법정에 가서 판결을 받으려고 합니까?",
            "여러분은 우리 그리스도인이 이 세상을 심판하고 다스릴 날이 오리라는 것을 모르십니까? 온 세상을 심판할 여러분이 그렇게 사소한 문제조차 해결할 능력이 없다는 말입니까?",
            "우리 그리스도인이 하늘에 있는 천사들까지도 심판하고 상을 주게 되리라는 것을 모르십니까? 그러니 여러분이 이 땅 위에서 일어나는 문제를 판단하는 것쯤은 쉬운 일이 아닙니까?",
            "그런데 왜 그리스도인도 아닌 재판관을 찾아간단 말입니까?",
            "여러분은 수치를 느껴야 합니다. 도대체 교회 안에는 이런 논쟁을 해결할 만한 지혜 있는 사람이 한 사람도 없습니까?",
            "그래서 그리스도인이 같은 그리스도인 형제를 고소하고 또 그 문제를 믿지 않는 사람 앞에까지 들고 가는 것입니까?",
            "도대체 이렇게 서로 고소하는 것 자체가 그리스도인인 여러분에게는 이미 패배인 줄을 왜 모릅니까? 억울한 일을 당하거든 그대로 달게 받아 들이십시오. 차라리 남에게 속는 편이 주께 영광을 돌리는 일이 될 것입니다.",
            "그런데 이제는 여러분 스스로 나쁜 짓을 일삼아 하고 다른 사람을 속여 빼앗습니다. 심지어 교우들에게까지 그렇게 하고 있습니다.",
            "이런 짓을 하는 자들은 하나님 나라를 차지하지 못한다는 것을 여러분은 모르십니까? 스스로 어리석은 자가 되지 마십시오. 부도덕한 생활을 하는稈 자나 우상 숭배자나 간음하는",
            "(9절에 포함되어 있음)",
            "여러분 중에도 그런 과거를 가진 사람이 있었습니다. 그러나 지금은 주 예수 그리스도와 하나님의 성령으로 죄가 씻겨지고 거룩해져 하나님께서 의롭다고 인정하는 사람이 되었습니다.",
            "우리에게나 그리스도께서 금하신 것 외에 원하는 것은 무엇이나 할 수 있는 자유가 있습니다. 그러나 그중에는 유익하지 않은 것이 종종 있으므로 비록 허락된 일일지라도 쉽게 빠져 나올 수 없도록 우리를 유혹하는 일이라면 거절할 것입니다.",
            "먹는 문제를 예로 들어 봅시다. 하나님께서는 음식을 먹도록 식욕을 주시고 그것을 소화시키도록 위장을 주셨습니다. 그렇다고 해서 필요 이상으로 먹어도 된다는 말은 아닙니다. 다만 먹는 것을 중요한 일인 것처럼 생각해서는 안 된다는 것입니다. 언젠가는 하나님께서 위장도 음식도 다 없애 버리실 날이 올 것이기 때문입니다. 성적인 범죄는 절대로 용납할 수 없습니다. 우리 몸은 음행하라고 만들어진 것이 아니라 주님을 섬기라고 만들어진 것입니다. 그리고 주께서는 우리 몸을 보살펴 주십니다.",
            "하나님께서는 주 예수 그리스도를 다시 살리신 것과 같은 능력으로 우리의 몸도 죽은 자 가운데서 다시 살리려고 하십니다.",
            "여러분의 몸은 그리스도의 지체이며 그리스도의 몸의 일부가 된다는 것을 알지 못합니까? 그런데 그리스도의 지체를 매춘부와 한몸이 되게 해서야 되겠습니까? 절대로 그럴 수 없습니다.",
            "만일 누가 매춘부와 한몸이 된다면 매춘부는 그 사람의 일부가 되고 그 사람은 매춘부의 일부가 되어 버린다는 것을 왜 모른단 말입니까? 하나님께서는 성경에서 이미 '두 사람이 한몸이 될 것이다'라고 말씀하셨습니다.",
            "그러니 만일 여러분이 자기 자신을 주께 바친다면 여러분은 그리스도와 한 몸이 되는 것입니다.",
            "성적인 범죄를 멀리하라고 하는 이유가 바로 여기 있습니다. 이것보다 더 몸에 영향을 미치는 죄는 달리 없습니다. 여러분이 이 죄를 지을 때는 여러분 자신의 몸에 죄를 짓는 것입니다.",
            "여러분의 몸은 하나님께서 여러분에게 주신 성령의 집이며 성령께서 여러분 안에 살고 계신다는 것을 아직 모르십니까? 여러분의 몸은 여러분의 것이 아닙니다.",
            "왜냐하면 하나님께서 비싼 대가를 치르고 여러분을 사셨기 때문입니다. 그러므로 여러분의 몸을 하나님께 영광을 돌리는 데 사용하십시오. 여러분의 몸의 주인은 하나님이십니다."
        ],
        [
            "이제 여러분이 지난번 편지에 적어 보낸 질문들에 대해서 대답하겠습니다. 만일 여러분이 결혼하지 않았다면 그것은 잘한 일입니다.",
            "그러나 보통의 경우는 결혼하는 편이 더 좋습니다. 남자는 아내를 맞이하십시오. 여자도 남편을 맞이하십시오. 그렇지 않으면 음행의 죄에 빠질 위험이 있기 때문입니다.",
            "남편은 아내에게 남편으로서의 의무를 다해야 합니다. 아내도 마찬가지로 남편에게 아내로서의 의무를 다해야 합니다.",
            "아내나 남편은 이미 자기 몸을 자기 마음대로 할 권리가 없습니다. 아내의 몸에 대한 권리는 남편에게 있고 남편의 몸에 대한 권리는 아내에게 있기 때문입니다.",
            "그러므로 서로 몸을 거절해서는 안 됩니다. 다만 자신을 바쳐서 전심으로 기도하기 위해 두 사람이 합의해서 일정한 기간 동안 부부관계를 갖지 않는 것은 상관없습니다. 그러나 자제력이 약하여 사단의 유혹을 받을지도 모르니 그 기간이 지나면 두 사람은 다시 결합할 것을 충고합니다.",
            "나는 여러분이 반드시 결혼해야 한다고 말하고 있는 것은 아닙니다. 만일 결혼하고 싶거든 해도 좋다는 것입니다.",
            "나는 누구나 나처럼 결혼하지 않고 지내기를 원합니다. 그러나 우리는 다 똑같지는 않습니다. 하나님께서 주신 은사는 사람마다 달라 결혼하여 사는 사람도 있고, 또 결혼하지 않고 행복하게 사는 사람도 있습니다.",
            "그러므로 나는 결혼하지 않은 사람과 과부들에게 충고합니다. 만일 여러분이 나처럼 그대로 지낼 수 있거든 결혼하지 말고 그대로 지내십시오.",
            "그러나 만일 자신을 자제할 수 없거든 서슴지 말고 결혼하십시오. 정욕이 불같이 타는 것보다는 결혼하는 것이 낫습니다.",
            "이제 결혼한 사람들에게 말합니다. 이것은 충고가 아니라 명령입니다. 이 명령은 내가 하는 것이 아니라 주께서 친히 하시는 것입니다. 아내는 남편과 헤어져서는 안 됩니다.",
            "그러나 만일 남편과 헤어졌다면 그대로 혼자 지내든지 아니면 남편에게 돌아 가십시오. 그리고 남편도 아내를 버리면 안 됩니다.",
            "여기서 나는 주께서 직접 명령하신 것은 아니지만 내 스스로 옳다고 생각한 것을 몇 가지 덧붙여 말하겠습니다. 만일 어떤 그리스도인이 그리스도인이 아닌 아내와 살고 있을 때 그 아내가 남편과 함께 살기를 원하는 한 그 아내를 쫓아 보내거나 이혼해서는 안 됩니다.",
            "또 어떤 그리스도인 부인이 그리스도인이 아닌 남편과 살고 있을 때 남편이 함께 살기를 원하는 한 헤어져서는 안 됩니다.",
            "그리스도인이 아닌 남편이 그리스도인 아내의 도움으로 그리스도인이 될지도 모르며, 또 그리스도인이 아닌 아내가 그리스도인 남편의 도움으로 그리스도인이 될 수도 있기 때문입니다. 그렇지 않고 만일 가족이 뿔뿔이 헤어진다면 그 자녀들마저 주님을 알 수 있는 기회를 잃고 맙니다. 가족이 한마음으로 뭉쳐 있다면 하나님의 계획 안에서 자녀들도 구원을 얻게 될 것입니다.",
            "그러나 만일 그리스도인이 아닌 남편이나 아내가 헤어지기를 원한다면 헤어지도록 하십시오. 이런 경우에 그리스도인인 남편이나 아내는 상대방을 억지로 붙들어 앉힐 필요가 없습니다. 하나님께서는 당신의 자녀들이 평화롭게 조화를 이루며 살아가기를 원하십니다.",
            "결국 그 아내가 그대로 같이 지낸다고 해서 남편이 그리스도인이 된다는 보장이 없고 마찬가지로 그 남편이 그대로 같이 지낸다고 해서 아내가 그리스도인이 된다는 보장은 없기 때문입니다.",
            "어떤 일을 결정하는 데는 결혼을 하든 하지 않든 하나님의 인도와 도우심을 따르십시오. 그래서 어떤 상황에 부딪치더라도 그것을 받아들이며 하나님의 뜻에 합당하게 살아간다는 확신을 가지십시오. 이것이 내가 모든 교회를 위해 세운 원칙입니다.",
            "예를 들면 그리스도인이 되기 전에 이미 유대교의 할례를 받은 사람은 그 일로 염려할 필요가 없습니다. 또 할례를 받지 않은 사람은 이제 와서 할례를 받을 필요가 없습니다.",
            "그리스도인에게 있어서 할례를 받았느냐 받지 않았느냐 하는 것은 문제가 되지 않습니다. 문제는 하나님을 기쁘게 하며 하나님의 계명을 잘 지키느냐 그렇지 못하느냐 하는 데 있습니다. 이것이야말로 중요한 점입니다.",
            "사람은 각자 하나님께 부르심을 받았을 때의 처지대로 살아가십시오.",
            "당신이 노예로 있을 때 부름을 받았습니까? 그것 때문에 염려가 됩니까? 그러나 만일 자유인이 될 기회가 있거든 주저하지 말고 자유인이 되십시오.",
            "만일 당신이 노예의 신분일 때 주님의 부름을 받았다면 그리스도께서 무서운 죄의 세력에서 당신을 해방시켜 자유롭게 하셨다는 것을 기억하십시오. 그리고 만일 당신이 자유인으로서 주님의 부름을 받았다면 지금 당신은 그리스도의 노예가 되어 있다는 것을 기억하십시오.",
            "여러분은 그리스도께서 값을 치르고 산 몸이므로 그리스도의 것입니다. 그러니 이제 이 세상 사람의 노예가 되지 마십시오.",
            "사랑하는 형제들이여, 그리스도인이 되던 당시의 처지가 어떠하였든 부름을 받은 그대로 하나님과 함께 살아가십시오.",
            "이제 나는 여러분이 질문한 것 중에서 또 다른 문제에 대해 대답하겠습니다. 결혼하지 않은 여자는 어떻게 해야 하는가 하는 문제입니다. 그들은 결혼을 해야 할까요? 이 질문에 대해 주께로부터 특별히 받은 명령은 없습니다. 그러나 주께서는 자비롭게도 내게 지혜를 주셨습니다. 그래서 나는 내가 생각하고 있는 바를 기쁘게 여러분에게 말하려고 합니다.",
            "우선 우리 그리스도인들은 현재 큰 위기에 직면하고 있다는 사실을 중시할 필요가 있습니다. 이런 때에는 결혼하지 않은 채 지내는 것이 가장 좋다고 생각합니다.",
            "그렇다고 해서 결혼한 사람들도 헤어져서 사는게 좋다는 건 아닙니다. 다만 여러분이 결혼하지 않았다면 이런 때에 서둘러서 결혼하지 말라는 것입니다.",
            "만일 그래도 결혼을 꼭 해야겠다는 생각이 드는 남자들은 결혼하십시오. 똑같은 이유로 결혼하고 싶은 여자가 있거든 결혼하십시오. 결혼이 죄가 되지는 않습니다. 그러나 어쨌든 결혼을 하고 나면 전에 없던 어려운 문제들이 생길 것이므로 그것을 근심해서 하는 말입니다.",
            "특별히 기억해야 할 것이 있습니다. 우리에게 남은 시간은 극히 짧고 주님의 일을 할 기회도 많지 않다는 것입니다. 그러니 아내가 있는 사람도 주님을 위해서 가능한한 자유로운 몸이 되십시오.",
            "행복이나 슬픔이나 재산이 하나님의 일을 하는 데 방해가 되지 않게 하십시오.",
            "이 세상 유혹에 접할 많은 기회를 가진 사람들은 그 기회를 바르게 이용하고 거기에 빠져 들지 않도록 하십시오. 지금 우리가 보는 이 세상은 곧 지나가 버릴 것이기 때문입니다.",
            "나는 여러분이 근심을 모르고 살기를 바랍니다. 결혼하지 않은 남자는 어떻게 하면 주님을 기쁘게 할 것인가 하는 데 자기 시간을 바칠 수 있지만",
            "결혼한 남자는 아무래도 이 세상 일을 생각해야 하고 또 어떻게 하면 아내를 기쁘게 할 것인가에 마음을 써야 하므로",
            "관심이 분산됩니다. 결혼한 여자도 마찬가지입니다. 결혼하지 않은 여자는 자신의 됨됨이를 늘 살피며 매사에 주님을 기쁘게 해드리려고 마음을 쓰지만 결혼한 여자는 집안일과 남편에게 일일이 신경을 써야 합니다.",
            "내가 이런 말을 하는 것은 여러분을 돕기 위해서지 결혼하지 말라는 것은 아닙니다. 나는 여러분이 여기저기에 관심을 빼앗기지 않고 주님 섬기는 일에 온 마음을 쏟을 수 있도록 도와드리고 싶습니다.",
            "누구든지 자기 열정을 자제하기가 어려워서 결혼해야 되겠다고 생각하는 사람은 하십시오. 죄가 되는 것이 아니니 그런 사람은 결혼하십시오.",
            "그러나 만일 어떤 사람이 결혼하지 않고도 지낼 수 있는 의지력이 있고 또 결혼할 필요도 없고 결혼을 원하지도 않는다면 그의 결심도 훌륭합니다.",
            "그러므로 결혼하는 사람도 잘하는 일이지만 결혼하지 않는 사람은 더욱 잘하는 일입니다.",
            "아내는 남편이 살아 있을 동안은 남편에게 매인 몸이지만 남편이 죽으면 다시 결혼해도 좋습니다. 그러나 반드시 그리스도인과 결혼하십시오.",
            "하지만 내 생각으로는 가능하다면 결혼하지 않고 지내는 편이 더 행복할 것 같습니다. 이 말은 하나님의 영께서 여러분에게 전하라고 하신 말씀입니다."
        ],
        [
            "여러분의 다음 질문은 우상 앞에 놓았던 제물을 먹으면 어떻게 되느냐 하는 것입니다. 이 질문에 대해서는 사람마다 의견이 분분합니다. 그러나 이렇게 무엇이나 다 알고 있는 것처럼 의견을 내세우는 것은 오히려 사람을 교만하게 만들 뿐입니다. 사람살이에 참으로 필요한 것은 사랑입니다.",
            "만일 어떤 질문에든 다 대답할 수 있다고 생각하는 사람이 있다면 그는 자신의 무지를 드러내는 데 지나지 않는 것입니다.",
            "그러나 진정으로 하나님을 사랑하면 하나님께서도 그를 알아주십니다.",
            "그러면 이제 우상 앞에 놓았던 고기를 먹어도 되는지를 생각해 봅시다. 우리는 모두 우상은 실제로 존재하는 신이 아니고 하나님 한 분만이 유일한 신인 줄을 알고 있습니다.",
            "어떤 사람은 하늘과 땅에 위대한 신들이 많이 있다고 주장하지만",
            "우리는 아버지 되시는 하나님 한 분뿐이라는 것을 알고 있습니다. 그분은 만물을 창조하셨고 우리를 그분의 것으로 창조하셨습니다. 또 우리 주님은 예수 그리스도 한 분이 계실 뿐이며 그분은 모든 것을 지으시고 우리에게 생명을 주신다는 것을 알고 있습니다.",
            "그러나 이것을 모르는 그리스도인들도 있습니다. 그래서 그들은 우상을 살아 있는 신으로 알고서 그 우상에게 바친 음식을 먹게 되면 마음에 걸리고 약한 양심이 상처를 받습니다.",
            "그러나 하나님께서는 여러분이 그것을 먹든 먹지 않든 상관하시지 않습니다. 우리가 그것을 먹지 않는다고 해서 더 나빠지는 것도 없고 먹는다고 해서 더 나아질 것도 없습니다.",
            "다만 여러분은 아무리 그것을 부담 없이 먹을 수 있는 자유가 있다 하더라도 여러분보다 믿음이 약한 형제들에게 죄를 짓게 하는 일은 없도록 조심하라는 것입니다.",
            "가령 우상 앞에 놓았던 제물은 먹어도 괜찮다는 것을 알고 있는 여러분이 신전 식당에서 음식을 먹고 있었다고 칩시다. 그때 그것을 먹어서는 안 된다고 생각하는 사람이 보았다면 어떻게 되겠습니가? 그 사람은 여전히 속으로는 그것이 나쁘다고 생각하면서도 대담해져서 결국 그것을 먹게 될 것입니다.",
            "그렇게 되면 여러분의 자유스런 행위가 믿음이 약한 형제에게 상처를 입히는 셈이 되지 않겠습니까? 그리스도께서는 그 형제를 위해서도 죽으셨습니다.",
            "그러므로 어떤 행위를 나쁘다고 생각하고 있는 형제가 여러분의 행동에 자극을 받아 그런 행동을 한다면 여러분은 그 형제에게뿐만 아니라 그리스도께도 죄를 짓는 셈이 됩니다.",
            "만일 우상 앞에 놓았던 고기를 먹는 것 때문에 형제에게 죄를 짓게 한다면 나는 차라리 일생 동안 그것을 먹지 않겠습니다. 형제를 죄에 빠뜨릴 수 없기 때문입니다."
        ],
        [
            "내가 자유인이 아닙니까? 내가 사도가 아니란 말입니까? 내가 우리 주 예수를 보지 못했다는 말입니까? 여러분의 삶이 변화된 것도 내가 주님을 위해서 열심히 일한 결과가 아닙니까?",
            "비록 다른 사람들은 나를 사도라고 생각하지 않더라도 여러분은 내가 분명히 사도라는 것을 알 것입니다. 여러분은 나를 통해서 그리스도의 사람이 되었기 때문입니다.",
            "나를 힐난하는 사람들에게 묻겠습니다.",
            "도대체 내게는 아무런 권리도 없다는 말입니까? 다른 사도들처럼 여러분의 집에서 손님으로 대접받을 권리가 없다는 말입니까?",
            "만일 내게 그리스도인 아내가 있다면 다른 제자들이나 주님의 형제나 게바처럼 아내를 데리고 여행을 다닐 수도 있는 게 아닙니까?",
            "왜 여러분은 다른 사도들에게는 생활비를 주면서 바나바와 나만은 생계를 위해 계속 일을 하게 합니까?",
            "자기가 비용을 써가면서 군대생활을 하는 사람이 도대체 어디 있습니까? 농사를 지어 추수를 한 농부가 그 곡식을 먹을 권리가 없다는 얘기를 들어 본 적이 있습니까? 양이나 염소를 먹이는 목자가 그 젖을 먹을 권리가 없습니까?",
            "나는 단순히 인간의 관점에서 권리가 있느니 없느니 하는 얘기를 하는 것이 아닙니다. 율법의 말씀을 두고 하는 말입니다.",
            "하나님께서는 모세에게 주신 율법 중에서 '타작마당에서 일하는 소에게 망을 씌우지 말라'고 말씀하셨습니다. 하나님의 이 말씀이 단순히 소만 생각하고 하신 말씀이겠습니까?",
            "그것은 두말 할 것도 없이 우리를 두고 하신 말씀이 아니겠습니까? 그리스도인 일꾼들이 일을 한 대가로 사람들에게서 보수를 받는 것은 당연하다는 것을 보여주신 것입니다. 밭 갈고 타작하는 사람이 추수한 몫을 기대하는 것은 당연합니다.",
            "우리는 여러분에게 영적인 씨를 심었습니다. 그러니 그 보상으로 먹을 것과 입을 것을 요구한다고 해서 지나친 일이겠습니까?",
            "다른 설교자들도 그들의 권리를 내세워 여러분에게 그런 요구를 하는데 하물며 우리에게 그럴 권리가 없겠습니까? 그러나 우리는 한 번도 이런 권리를 내세우지 않고 모든 것을 여러분의 도움 없이 스스로 일해서 충당하였습니다. 혹시 그런 폐를 끼쳤다가 여러분의 관심이 우리가 전한 그리스도의 복음에서 멀어질까 염려한 때문입니다.",
            "하나님께서는 성전에서 일하는 사람들에게 말씀하십니다. 당신께 드린 음식일지라도 얼마간은 필요에 따라 가져도 된다고 말입니다. 하나님의 제단에서 일하는 사람에게 주께 바친 제물의 분깃을 나누어 주신 것입니다.",
            "주께서는 또 복음을 전하는 사람들은 그 복음을 듣는 사람들로부터 생활비를 얻는 것이 당연하다고 하셨습니다.",
            "그러나 나는 여러분에게 동전 한 푼 요구한 일이 없습니다. 또 지금부터라도 그렇게 했으면 좋겠다는 뜻으로 이런 말을 하는 것도 아닙니다. 사실 나는 여러분에게 무상으로 복음을 전할 때 얻는 기쁨을 잃어버리기보다는 차라리 굶어 죽는 편이 나을 것입니다.",
            "복음을 전한다 해서 내게 어떤 특별한 명예가 주어지는 것도 아닙니다. 나는 다만 복음을 전하는 일을 그만두려고 해도 그만둘 수가 없습니다. 복음을 전하지 않으면 나는 화를 당할 것입니다.",
            "만일 내가 자진해서 이 임무를 맡았다면 주께서는 내게 특별한 보상을 주시겠지만 사실은 그렇지 않습니다. 하나님께서 나를 택하셔서 이 거룩한 임무를 맡기셨기 때문에 내게는 선택할 자유가 없는 것입니다.",
            "이런 상황에서 내가 받을 보수가 무엇이겠습니까? 누구에게도 부담을 주지않고 내 권리를 조금도 주장함이 없이 복음을 전하는 데서 오는 특별한 기쁨, 이것이 바로 내가 받을 보수입니다.",
            "아무에게서도 보수를 받지 않는 만큼 나는 어느 누구에게도 얽매일 필요가 없습니다. 그러나 되도록 많은 사람을 그리스도에게 인도하려고 나는 기쁜 마음으로 모든 사람의 종이 되었습니다.",
            "나는 유대인과 같이 있을 때는 유대인처럼 행동합니다. 그들에게 복음을 전하여 그리스도에게 인도하기 위해서입니다. 유대교의 관습과 의식을 따르는 이들과 같이 있을 때는 그들의 의식에 동참할 수는 없지만 그렇다고 논쟁도 하지 않습니다. 그들을 돕고 싶기 때문입니다.",
            "이방인과 같이 있을 때도 될 수 있는 한 그들과 잘 어울리려 노력합니다. 물론 그리스도인으로서 정당한 일은 반드시 하면서 말입니다. 그렇게 하다 보면 그들의 신뢰를 얻게 되어 결국 그들을 돕는 좋은 결과를 가져옵니다.",
            "사소한 일에도 괴로워하는 사람들과 같이 있을 때는 내가 다 아는 것처럼 나서거나 그들을 어리석다고 탓하지 않고 그들 스스로 깨우치게 하여 나의 도움을 기쁨으로 받아들이게 합니다. 그렇습니다. 내가 어떤 사람이든 그들과 같은 입장에 서려고 애쓰는 것은 그들이 자진해서 그리스도에 관한 이야기를 듣기를 청하게 해서 그리스도께 구원을 받도록 하려는 것입니다.",
            "이 모든 것은 그들과 함께 복음을 나누려는 것입니다.",
            "경주를 할 때 모든 사람이 다 같이 달리지만 일등상을 받는 사람은 한 사람뿐입니다. 그러니 여러분도 경주에 이기도록 달리십시오.",
            "우승을 하려면 달리는 데 온 힘을 쏟기 위해서 모든 것을 절제해야 합니다. 운동선수는 금메달이나 우승컵을 얻으려고 모든 어려움을 극복하고 맹훈련을 하지만, 우리는 결코 사라지지 않는 하늘의 상을 얻으려고 그렇게 애쓰는 것입니다.",
            "나는 결승점을 향하여 한눈 팔지 않고 전력을 다해 달리며 이기기 위해서 싸웁니다. 결코 장난삼아 달리지 않습니다.",
            "운동선수처럼 나는 내 몸을 엄격히 단련합니다. 내 멋대로가 아니라 마땅히 할 일을 해낼 수 있도록 훈련합니다. 그렇게 하지 않으면 다른 사람들을 경기에 참가시켜 놓고 나 자신은 실격자가 되어 퇴장 명령을 받을지도 모르기 때문입니다."
        ],
        [
            "사랑하는 형제들이여, 옛날 우리 조상들이 광야에서 겪은 일을 잊지 마십시오. 하나님께서는 구름을 보내어 모든 사람이 안전하게 바다를 건너갈 수 있도록 인도해 주셨습니다.",
            "이것을 그들의 '세례'라고 불러도 좋을 것입니다. 그들은 지도자인 모세에게 모든 것을 맡기고 바다와 구름 가운데서 세례를 받은 것입니다.",
            "그리고 하나님께서는 이적을 나타내셔서 광야에서 먹을 음식과 마실 물을 그들에게 주셨습니다. 그들이 마신 물은 그리스도께서 주신 물이었습니다. 그리스도는 능력 있는 바위로서 그들과 함께 계셨는데, 그들은 바로 그 바위에서 흘러 나오는 물을 마시고 새로운 힘을 얻었습니다.",
            "(3절에 포함되어 있음)",
            "그러나 그들 대부분이 하나님께 순종하지 않았으므로 하나님께서는 그들을 광야에서 모조리 쓸어 버리셨습니다.",
            "이 일을 통하여 우리는 그들처럼 악한 일을 하거나 우상을 숭배해서는 안 된다는 경고를 받습니다. 성경에도 '이튿날 그들은 아침 일찍 일어나 번제물과 화목제물을 바치고 먹고 마시며 일어나 신나게 놀았다'라고 기록되어 있습니다.",
            "(6절에 포함되어 있음)",
            "우리에게 주는 또 하나의 교훈은 음행에 빠져서는 안 된다는 사실입니다. 어떤 사람들은 음행을 일삼다가 하루에 2만 3천명이나 죽어 넘어졌습니다.",
            "또 주께서 얼마나 참아 주시는가를 시험해서도 안 됩니다. 그런 자들은 다 뱀에 물려 죽었습니다.",
            "또 하나님을 향해 불평을 하거나 하나님께서 여러분을 대하시는 일에 불만을 늘어놓아서도 안 됩니다. 그들은 하나님께서 보낸 천사들에게 멸망당하였습니다.",
            "그들에게 일어났던 이러한 일들은 모든 사람에게 경고의 본보기가 되었습니다. 그리고 그런 일이 기록됨으로써 이 마지막 때를 살아가는 사람들에게 훌륭한 교훈이 되고 있습니다.",
            "그러므로 조심하십시오. 누가 언제 같은 죄를 범할지는 아무도 모릅니다.",
            "여러분에게 파고드는 악한 욕망은 새로운 것도 별다른 것도 아니라는 점을 기억하십시오. 많은 사람들도 여러분보다 앞서 같은 문제에 부딪쳐 싸워 왔기 때문입니다. 도저히 대항할 수 없는 유혹이란 없습니다. 하나님께서는 여러분이 물리칠 수 없을 만큼 강한 유혹을 당하도록 내버려 두시지는 않습니다. 하나님께서는 이것을 약속해 주셨고 또 그분은 말씀하신 대로 실행하십니다. 유혹을 피할 수 있는 길을 보여주실 하나님을 믿고 여러분은 인내로써 그 유혹을 극복해야 합니다.",
            "그러므로 사랑하는 형제들이여, 조심하여 우상숭배를 피하십시오.",
            "여러분은 총명한 사람들이니 이제 내가 말하는 것이 옳은지 그른지를 분별해서 판단해 보십시오.",
            "우리가 주님의 식탁에서 포도주를 마시며 주께서 축복해 주시기를 간구하는 것은 그 포도주를 마시는 사람이 모두 그리스도께서 흘리신 피의 축복을 함께 나눈다는 것을 의미하는 것이 아니겠습니까? 그리고 우리가 한 덩어리의 떡을 쪼개어 함께 먹는 것은 우리가 그리스도의 몸을 다 같이 나누는 것이 아니겠습니까?",
            "그자리에 앉은 사람의 수가 아무리 많아도 그것은 문제가 되지 않습니다. 우리 모두는 같은 떡을 먹고 그리스도의 한 지체가 되는 것입니다.",
            "유대인들의 경우를 생각해 보십시오. 그들은 희생제물을 나누어 먹음으로써 하나가 되어 다 같이 제단에 참여하지 않습니까?",
            "내가 왜 이런 말을 하겠습니까? 제물을 받는 우상이 실제로 살아 있는 참신이라고 말하자는 것입니까? 아니면 그런 제물이 무슨 가치가 있다는 따위의 말을 하고자 하는 것입니까?",
            "아닙니다. 천만의 말씀입니다. 나는 그런 우상에게 음식을 바치는 사람은 하나님께 바치는 것이 아니라 귀신에게 제물을 바치는 것과 마찬가지라고 말하고 있습니다. 그러므로 나는 여러분 중에 어느 누구도 우상에게 바쳤던 제물을 이방인과 같이 먹음으로써 귀신의 짝이 되지 말 것을 경고합니다.",
            "여러분은 주님의 식탁과 귀신의 식탁에 놓인 잔을 모두 마시려 해서는 안됩니다. 또한 주님의 식탁에 있는 떡과 귀신의 식탁에 있는 떡을 다 먹으려 해서도 안 됩니다.",
            "어쩌자고 그렇게 합니까? 여러분이 주님을 노엽게 하려는 것입니까? 여러분이 주님보다 더 강하다는 말입니까?",
            "만일 여러분이 먹고 싶다면 우상 앞에 놓았던 음식이라도 먹을 자유가 있습니다. 그 고기를 먹는다고 해서 하나님의 율법을 어기는 것은 아닙니다. 그러나 그렇다고 해서 그것을 내놓고 보란 듯이 먹으라는 말은 아닙니다. 완전히 합법적인 일이라 할지라도 그것이 최선이 아닐 수도 있고 해가 되기도 하기 때문입니다.",
            "여러분 자신만을 생각해서는 안 됩니다. 다른 사람도 생각하여 그렇게 하는 것이 그 사람에게 최선의 것인가를 생각해야 합니다.",
            "시장에서 파는 고기는 어느 것이든 원하는 대로 사 가지고 가십시오. 그것이 우상앞에 놓았던 것이냐 아니냐를 묻지 마십시오. 그 대답을 듣고 여러분의 양심이 상처를 받을지도 모르기 때문입니다.",
            "땅과 땅 위에 있는 좋은 것도 모두 주님의 것이며 여러분을 즐겁게 하기 위해 있는 것입니다.",
            "만일 그리스도인이 아닌 사람에게 식사 초대를 받았을 때 여러분이 가고 싶거든 주저하지 말고 가십시오. 그리고 식탁 위에 있는 것은 무엇이나 먹고 공연히 꼬치꼬치 묻지 마십시오. 그러면 그 음식이 우상 앞에 놓았던 것인지 아닌지를 모르기 때문에 그것을 먹는다 해도 양심에 상처를 받을 염려가 없을 것입니다.",
            "그러나 만일 어떤 사람이 그 고기가 우상 앞에 놓였던 것이라고 말해 주거든 그 사람을 위해서, 또 그 사람의 양심을 위해서 그것을 먹지 마십시오.",
            "\"이 경우 그 고기에 대한 여러분의 판단보다는 그 사람의 생각이 더 중요합니다. 그러면 여러분은 \"\"왜 내가 다른 사람의 생각에 끌려가거나 제약을 받아야 합니까?\"",
            "\"내가 하나님께 감사드리고 먹을 수 있다면 어떤 사람이 나를 나쁘게 생각한다고 해도 그의 비위를 맞출 필요는 없지 않습니까?\"\"하고 물을 것입니다.\"",
            "자, 그러면 내가 그 이유를 말씀드리겠습니다. 여러분은 먹든지 마시든지 또 어떤 일을 하든지 모든 것을 하나님의 영광을 위해 해야 하기 때문입니다.",
            "여러분은 상대가 유대인이든 헬라인이든 또는 그리스도인이든 간에 아무에게도 거침돌이 되어서는 안 됩니다.",
            "이것은 내가 살아가는 방식이기도 합니다. 나는 무슨 일을 하든 모든 사람을 기쁘게 하려고 노력하고 있습니다. 내가 하고 싶은 일만 하는 것이 아닙니다. 오히려 남을 위해 가장 좋은 일을 함으로써 그들이 구원을 받도록 하고 있는 것입니다."
        ],
        [
            "내가 그리스도를 본받는 것처럼 여러분도 나를 본받으십시오.",
            "사랑하는 형제들이여, 여러분이 내가 가르친 것을 다 마음에 새겨 두고 그대로 행하고 있다니 얼마나 기쁜지 모르겠습니다.",
            "그러나 여러분에게 깨우쳐 드릴 것이 한 가지 있습니다. 다름 아니라 아내는 남편에게 책임이 있고 남편은 그리스도에게 책임이 있고 그리스도는 하나님에게 책임이 있다는 사실입니다.",
            "이 때문에 만일 남자가 기도할 때나 설교할 때 머리에 무엇을 쓰고 있으면 그리스도를 모욕하는 것이 됩니다.",
            "또 여자가 머리에 아무 것도 쓰지 않은 채 공중 앞에서 기도나 예언을 하면 남편을 모욕하는 것이 됩니다.",
            "만일 여자가 머리에 아무 것도 쓰기 싫거든 머리를 다 깎아 버리십시오. 그러나 머리를 깎는 것이 수치스럽거든 무엇으로든지 머리를 가지십시오.",
            "하지만 남자는 머리에 아무 것도 쓰면 안 됩니다. 남자는 하나님의 형상대로 만들어졌으며 하나님의 영광의 표현이지만 여자는 다만 남자의 영광의 표현입니다.",
            "최초의 남자가 여자에게서 난 것이 아니라 최초의 여자가 남자에게서 났으며",
            "또 최초의 남자인 아담이 하와를 위해서 창조된 것이 아니라 최초의 여자인 하와가 아담을 위해서 창조된 것입니다.",
            "그러므로 여자는 남자의 권위를 인정하는 표로 머리를 가려서 모든 천사들을 기쁘게 해야 합니다.",
            "그러나 하나님의 계획 안에서는 남자와 여자가 서로를 필요로 한다는 것을 기억하십시오.",
            "최초의 여자가 남자에게서 난 것같이 그후로는 모든 남자가 여자에게서 났기 때문입니다. 그러나 남자와 여자는 다 창조주 하나님에게서 왔습니다.",
            "여러분은 여자가 머리를 가리지 않고 공중 앞에서 기도하는 것이 과연 옳은일이라고 생각합니까?",
            "혹시 여자는 본능적으로 머리를 가리려 한다는 생각이 들지 않습니까? 남자는 긴 머리를 수치로 여기지만 여자는 긴 머리를 자랑하기 때문입니다.",
            "(14절에 포함되어 있음)",
            "여기에 대해서 의견을 달리하는 사람이 있더라도 나는 더 이상 설명하지 않겠습니다. 여자는 교회에서 공중 앞에 예언하거나 기도할 때 반드시 머리를 가리십시오. 이것은 모든 교회의 일치된 의견입니다.",
            "다음으로 나는 여러분에게 동의할 수 없는 일에 대해 말하겠습니다. 여러분이 성만찬을 위해서 모이는 자리가 유익하기 보다는 오히려 해가 되는 것같이 느껴진다는 것입니다.",
            "여러분이 모임에서 논쟁과 분열을 일삼고 있을 뿐 아니라 그 정도가 점점 더 심해 간다는 말이 여러 사람을 통하여 자주 내 귀에 들려 옵니다. 그러니 어떻게 그 말을 믿지 않을 수 있겠습니까?",
            "물론 누가 옳고 그르냐를 따지다 보면 어쩔 수 없이 분열도 생기겠지요.",
            "그러나 여러분이 함께 모여서 나누는 식사는 성만찬이 아니라 그냥 먹고 마시는 자리가 아니고 무엇입니까?",
            "여러분은 다른 사람을 기다렸다가 함께 음식을 나누지 않고 모두가 앞을 다투어 제각기 제 양만 채우고 있다지요? 그래서 제대로 먹지를 못해서 배고픈 사람이 있는가 하면 너무 많이 마셔서 취한 사람도 있다니",
            "그것이 사실입니까? 먹고 마시는 일이라면 자기 집에서도 할 수 있지 않습니까? 교회의 명예를 손상시키고 음식을 가져오지 못하는 가난한 사람들을 부끄럽게 만드는 것이 잘한 짓입니까? 이 일에 대해 내가 어떤 말을 해야 옳겠습니가? 여러분을 칭찬해야 합니까? 그렇게 할 수는 없습니다.",
            "주님의 식탁에 대해서는 주께서 친히 말씀하셨고 또 나도 전에 여러분에게 전해 준 바가 있기 때문입니다. 유다가 주님을 배반하던 그날 밤에 주 예수께서는 떡을 들어",
            "하나님께 감사기도를 드리신 후에 떼어 제자들에게 주며 말씀하셨습니다. '이것을 받아 먹으라. 이것은 너희를 위해 주는 내 몸이니 이렇게 행하여 나를 기념하라.'",
            "또 식사 후에 포도주 잔을 손에 들고 감사기도를 드리신 다음 제자들에게 말씀하셨습니다. '이 잔은 하나님과 너희 사이에 세우는 새 계약이다. 이 계약은 내 피로 세우는 것이다. 이 잔을 마실 때마다 나를 기념하여 이렇게 행하라.'",
            "그러므로 여러분은 이 떡을 먹고 이 잔을 마실 때마다 주님이 우리를 위해서 죽으신 그 의미를 되풀이해서 선포해야 합니다. 주님이 다시 오실 때까지 이 예식을 계속하십시오.",
            "만일 누구든지 합당하지 않은 태도로 떡을 먹고 주님의 잔을 마시는 사람이 있다면 그는 주님의 몸과 피를 모욕하는 죄를 범하는 것이 됩니다.",
            "그 떡을 먹고 그 잔을 마시기 전에는 누구나 자신을 주의 깊게 돌아봐야 합니다.",
            "만일 누가 그리스도의 몸을 생각하지 않고 또 주님의 만찬이 무엇을 뜻하는지 모르는 채 제멋대로 먹고 마신다면 그는 그리스도의 죽음을 가볍게 여긴 탓으로 하나님의 심판을 받을 것입니다.",
            "여러분 가운데 약한 자와 병자가 많고 이미 죽은 사람까지 생긴 것은 이 때문입니다.",
            "그러나 만일 여러분이 주님의 만찬에 참여하기 전에 먼저 자신을 돌아볼 수 있다면 심판은 받지 않을 것입니다.",
            "그러나 주께서 우리를 심판하실지라도 그것은 다만 이 세상 사람들과 함께 정죄를 받지 않게 하시기 위한 것입니다.",
            "그러므로 사랑하는 형제들이여, 성만찬을 하기 위해 모일 때는 서로 기다려 주십시오.",
            "만일 매우 배가 고프거든 집에서 식사를 하고 오십시오. 그래서 심판받는 일이 없도록 하십시오. 그 밖의 다른 문제는 내가 그곳에 가서 일러드리겠습니다."
        ],
        [
            "형제들이여, 이제 성령께서 여러분에게 주신 특별한 재능에 대해서 쓰려고 합니다. 여러분이 행여나 잘못 생각하는 일이 있을까봐 염려스럽기 때문입니다.",
            "여러분은 그리스도인이 되기 전에 말 한마디 못하는 우상에게 끌려 여기저기 돌아다닌 것을 기억하겠지요?",
            "그리고 지금도 여러분은 자기가 하나님의 영에게서 받은 말씀을 전하고 있다는 사람을 종종 만나게 될 것입니다. 그럴 때 여러분은 그들이 정말 하나님의 영을 받은 것인지, 아니면 가짜로 그렇게 말하는 것인지를 몰라 당황할 것입니다. 그렇거든 이 점을 잘 살피십시오. 하나님의 영을 받아 말하는 사람은 누구든지 예수를 저주할 수 없고 또 성령의 도움 없이는 아무도 '예수는 주님이시다'라고 고백할 수 없다는 사실입니다.",
            "하나님께서는 우리에게 여러 가지 특별한 재능을 주셨습니다. 그러나 그 모든 것은 다 한 성령에게서 온 것입니다.",
            "하나님을 섬기는 직책은 여러 가지지만 우리는 다 한 주님을 섬기고 있습니다.",
            "하나님께서 일하시는 방법은 각기 여러 가지지만 하나님의 소유인 우리 가운데서 또 우리를 통해서 일하시는 분은 한 하나님이십니다.",
            "성령께서는 교회 전체의 유익을 위해서 우리 각 사람을 통하여 전능하신 하나님의 능력을 나타내 주십니다.",
            "성령께서는 어떤 사람에게는 현명한 조언자가 되는 재능을 주시고, 어떤 사람에게는 연구하고 남을 가르치는 뛰어난 재능을 주십니다. 그러나 이것은 한 성령께서 주시는 은사입니다.",
            "성령께서는 또 어떤 사람에게는 특별한 믿음을 주시고 어떤 사람에게는 병 고치는 능력을 주십니다. 그러나",
            "어떤 사람에게는 이적을 행하는 능력을 주시고, 어떤 사람에게는 예언을 하고 설교하는 능력을 주십니다. 또 어떤 사람에게는 하나님의 말씀을 받았다고 주장하는 사람이 참으로 하나님의 영에 의해서 말하고 있는가 어떤가를 분별하는 능력을 주십니다. 그리고 어떤 사람에게는 그가 전혀 배운 일도 없는 언어를 말할 수 있는 능력을 주시고, 또 어떤 사람에게는 자기도 알지 못하는 언어지만 사람이 말하는 것을 통역하는 능력을 주십니다.",
            "이렇게 같은 성령께서는 자신이 원하시는 대로 우리 각 사람에게 은사와 능력을 주십니다.",
            "우리 몸은 많은 지체를 가지고 있습니다. 그리고 각 지체는 서로 연결되어 한몸을 이루고 있습니다. 그리스도의 몸도 마찬가지입니다.",
            "그리스도의 몸의 지체를 이루는 우리들 가운데는 유대인도 있고 이방인도 있습니다. 노예도 있고 자유인도 있습니다. 그러나 성령께서는 우리를 한데 연결시켜 한몸으로 만들어 주셨습니다. 우리는 한 성령으로 그리스도의 몸에 연결되는 세례를 받았고 모두 한 성령을 받았습니다.",
            "분명히 몸은 하나의 지체로 이루어진 것이 아니라 많은 지체를 가지고 있습니다.",
            "\"발이 \"\"나는 손이 아니니까 몸의 지체가 아니다\"\"라고 한다 해서 몸의 지체가 아니겠습니까?\"",
            "\"또 귀가 \"\"나는 눈이 아니기 때문에 몸의 지체가 아니다\"\"라고 한다 해서 그 말대로 귀가 몸의 지체가 안 됩니까?\"",
            "온몸이 눈이라고 생각해 보십시오. 그러면 여러분은 어떻게 들을 수 있겠습니까? 또 만일 온몸이 커다란 귀로만 되어 있다면 여러분은 어떻게 냄새를 맡을 수 있겠습니까?",
            "그러나 하나님께서는 우리를 그렇게 만드시지 않았습니다. 하나님께서는 우리 몸을 위해서 많은 지체를 만드셨으며 각 지체를 적절하게 붙여 주셨습니다.",
            "만일 몸이 한 지체로만 되어 있다면 얼마나 이상하겠습니까?",
            "그래서 하나님께서는 많은 지체를 만드셨습니다. 그러나 몸은 여전히 하나인 것입니다.",
            "\"눈이 손더러 \"\"너는 내게 쓸모없어\"\"라고 말할 수 없습니다. 또 머리가 발더러 \"\"너는 내게 필요없어\"\"라고도 말할 수 없습니다.\"",
            "그리고 가장 약하고 별로 중요하지 않게 여겨지는 지체가 실제로는 가장 필요한 부분입니다.",
            "그렇습니다. 우리는 오히려 하찮게 생각되는 지체를 특별히 소중히 여기고 남에게 보이기 흉한 지체를 더욱 조심스럽게 보호합니다.",
            "그러나 보여도 괜찮은 지체는 특별한 주의가 필요치 않습니다. 이와 같이 하나님께서는 별로 중요하지 않게 생각되는 지체가 더 귀중하게 다루어지도록 몸을 만들어 주셨습니다.",
            "이것은 지체들이 행복하게 되고 그 지체가 서로 돌보아주도록 하기 위한 것입니다.",
            "그러기에 한 지체가 고통을 당하면 모든 지체들이 함께 고통을 당하고 한 지체가 영광을 받으면 모든 지체가 즐거워하는 것입니다.",
            "말하자면 여러분이 모두 함께 모여야 비로소 그리스도의 한몸을 이룰 수 있다는 말입니다. 비록 여러분 하나하나는 따로 떨어져 있으나 모두가 몸에 없어서는 안 될 지체들이라는 말입니다.",
            "그리스도께서는 또 자신의 몸인 교회를 이루는 직분을 두셨는데 그 첫째가 사도들입니다. 둘째는 하나님의 말씀을 설교하는 예언자들, 셋째는 교사들, 다음은 이적을 행하는 사람들입니다. 그리고 그다음이 병 고치는 은사를 받은 사람들, 남을 돕는 사람들, 함께 일하는 이들을 지도하는 사람들, 방언을 말하는 사람들입니다.",
            "모두가 다 사도가 될 수 있겠습니까? 물론 그럴 수 없습니다. 모두가 설교자이겠습니까? 그렇지 않습니다. 모두가 교사이겠습니까? 모두가 이적을 행하는 능력을 가질 수 있겠습니까?",
            "모두가 병을 고칠 수 있겠습니까? 물론 그럴 수 없습니다. 하나님께서 우리 모두에게 방언의 능력을 주셨습니까? 또 누구나 다 그 방언을 이해하고 해석할 수 있게 하셨습니까?",
            "그렇지 않습니다. 그러나 여러분은 이런 은사보다 더 중요한 것을 얻도록 최선을 다하십시오. 이제 나는 이러한 은사보다 더 나은 것을 여러분에게 알려드리겠습니다."
        ],
        [
            "나 비록 지금까지 배운 일 없는 다른 나라의 언어로 말하고 또 하늘과 땅의 모든 언어를 다 말할 수 있다 하더라도 사랑이 없다면 소리 나는 시끄러운 꽹과리, 울리는 징일 뿐",
            "나 비록 예언하는 은사를 받아서 장래에 일어난 일을 모두 다 알고 모든 일에 통달하였다 하더라도 사랑이 없다면 무슨 소용 있을까요? 나 비록 산을 옮길만한 믿음이 있더라도 사랑이 없다면 무슨 소용 있을까요?",
            "나 비록 가진 것 모두 다 가난한 이에게 나누어 준다 하더라도 또 복음을 전하다가 화형을 당한다 하더라도 사랑이 없다면 무슨 소용 있을까요?",
            "사랑은 오래 참습니다. 사랑은 친절합니다. 사랑은 결코 시기하지 않습니다. 사랑은 자랑하지 않습니다. 사랑은 교만하지 않습니다.",
            "사랑은 무례히 행동하지 않습니다. 사랑은 자신만 생각지 않습니다. 사랑은 성내지 않습니다. 사랑은 나쁜 마음을 먹지 않습니다.",
            "사랑은 불의를 기뻐하지 않습니다. 사랑은 진실만을 보고 기뻐합니다. 사랑은 모든 것을 덮어 줍니다. 사랑은 모든 것을 믿습니다. 사랑은 모든 것을 바랍니다. 사랑은 모든 것을 견딥니다.",
            "(없음)",
            "사랑은 한없습니다. 그러나 예언은 그칩니다. 방언도 사라집니다. 지식도 없어집니다.",
            "우리가 알고 있는 것도 지극히 적은 부분일 뿐 예언도 부분적일 뿐",
            "모든 것이 온전해질 때 온전치 못한 이 모든 것도 없어집니다.",
            "우리가 어렸을 적에는 말하는 것이나 생각하는 것이나 판단하는 것이나 모두 다 어렸지만 어른이 되어서는 어렸을 적 말이나 생각이나 판단을 모두 다 내버렸습니다.",
            "우리 비록 지금은 희미한 거울속 들여다보듯 희미한 모습만을 비춰 보지만 그날이 오면 얼굴과 얼굴을 맞대고 분명히 볼 것입니다. 나 비록 지금은 알고 있는 것 모두 다 몽롱하고 흐리나 그날이 오면 하나님께서 우리 마음을 꿰뚫어 보시듯 모든 것을 분명히 알 수 있을 것입니다.",
            "언제까지나 남아 있을 것은 믿음과 소망과 사랑입니다. 이중에서도 가장 위대한 것은 사랑입니다."
        ],
        [
            "사랑을 최고의 목표로 삼으십시오. 그리고 성령께서 주시는 특별한 재능, 특히 하나님의 말씀을 받아 전하는 예언의 은사를 간절히 구하십시오.",
            "만일 방언을 할 수 있는 은사를 받은 사람이 있거든 하나님과 대화를 하고 사람들에게는 말하지 마십시오. 방언은 성령의 능력으로 신비한 일을 말하는 것이므로 보통 사람들은 알아듣지를 못합니다. 방언은 사람들에게 말하는 것이 아니라 하나님께 말하는 것이기 때문입니다.",
            "그러나 하나님의 말씀을 설교하며 예언하는 사람은 다른 사람들을 격려하고 위로하여 주님 안에서 성장하도록 해줍니다.",
            "그러므로 방언을 하는 사람은 영적으로 자기를 성장시킬 뿐이지만, 하나님의 말씀을 설교하며 예언하는 사람은 교회 전체가 거룩하고 행복하게 성장하도록 돕는 것입니다.",
            "나는 여러분이 모두 방언을 하는 은사를 받기를 바랍니다. 그러나 그보다 하나님의 말씀을 받아 설교하고 예언할 수 있다면 더 좋겠습니다. 물론 방언을 한 후에 그 내용을 모든 사람에게 알릴 수 있다면 모르지만 그렇지 않다면 알지 못하는 언어를 말하는 것보다는 하나님의 말씀을 받아 예언하는 편이 훨씬 더 유익하기 때문입니다.",
            "사랑하는 형제들이여, 내가 여러분에게 가서 알아듣지도 못하는 언어로 말한다면 여러분에게 무슨 도움이 되겠습니까? 그러나 하나님께서 내게 계시하신 것을 밝히 말하고 내가 알고 있는 일과 장차 일어날 일과 하나님의 말씀을 전한다면 그것은 여러분에게 도움이 될 것입니다.",
            "방언을 말하기 보다는 알기 쉬운 우리말로 하는 편이 훨씬 더 낫다는 것은 피리나 거문고 같은 악기를 놓고 생각해 보아도 알 수 있습니다. 거문고를 연주할 때 그 음이 분명치 않으면 무슨 곡을 연주하는지 어떻게 알 수 있겠습니까?",
            "또 군대의 나팔수가 정확한 음으로 불지 않는다면 그것이 어떻게 전투의 신호인 줄 알겠습니까?",
            "마찬가지로 여러분이 만일 상대방이 알아듣지 못하는 말로 말을 한다면 어떻게 그 뜻을 알겠습니까?",
            "이 세상에 쓰이는 수많은 언어도 그 말을 알아듣는 사람 사이에서만 더없이 유용한 것입니다.",
            "어떤 사람이 내가 모르는 말로 이야기를 걸어 온다면 그 사람과 나는 피차 말이 통하지 않는 이방인일 수밖에 없지 않겠습니까?",
            "여러분은 성령께서 주시는 특별한 은사를 열심히 사모했으니 온 교회에 참으로 도움이 될 만한 가장 좋은 것을 구하십시오.",
            "방언의 은사를 받은 사람이 있거든 자기가 말한 내용을 알 수 있는 은사도 받도록 간구하십시오. 그러면 후에 그것을 사람들에게 알릴 수 있게 될 것입니다.",
            "만일 내가 나도 알지 못하는 말로 기도한다면 내 영으로는 기도하더라도 무슨 말을 하는지 나 자신은 모릅니다.",
            "그러면 어떻게 하면 좋겠습니까? 나는 양쪽을 다 하겠습니다. 방언으로 기도하는 동시에 모든 사람이 알아들을 수 있는 말로도 기도하겠습니다. 방언으로 찬미하고 보통 말로도 찬미하겠습니다.",
            "만일 여러분이 방언으로만 하나님을 찬미한다면 알아듣지 못하는 사람들이 어떻게 당신과 함께 찬미할 수 있겠습니까? 또 여러분이 감사드릴 때 사람들이 알아듣지 못한다면 어떻게 함께 감사드릴 수 있겠습니까?",
            "여러분은 매우 진지하게 감사를 드릴 테지만 거기 있는 다른 사람들에게는 아무런 도움도 되지 못할 것입니다.",
            "나는 어느 누구보다도 더 많은 방언을 하는 것을 늘 하나님께 감사드리고 있습니다.",
            "그러나 교회에서 다른 이들을 가르치기 위해서 방언으로 만 마디를 하는 것보다 사람들이 알아들을 수 있는 다섯 마디의 말을 하는 편이 훨씬 낫다고 생각합니다.",
            "사랑하는 형제들이여, 생각하는 데는 어린아이가 되어서는 안 됩니다. 악한 일을 계획하는 데는 어린아이가 되고 생각하는 데는 장성한 어른이 되십시오.",
            "율법서에도 이렇게 기록되어 있습니다. '내가 다른 나라 말로 이 백성에게 말한다면 그들은 내 말을 듣지 않을 것이다.'",
            "그러므로 방언은 하나님의 자녀들에게 그분의 능력을 깨닫게 하기 위한 것이 아니라 믿지 않는 사람들에게 표징을 보이기 위해 주신 것임을 여러분은 알아야 합니다. 그러나 예언은 믿지 않는 사람보다는 믿는 사람들에게 필요한 것입니다. 말씀을 믿지 않는 사람은 아직 그것을 들을 준비가 되어 있지 않습니다.",
            "그러므로 아직 구원이나 은사를 받지 못한 사람이 교회에 들어와서 온 교회가 방언하는 것을 듣게 되면 여러분을 미쳤다고 생각할 것입니다.",
            "그러나 만일 여러분이 모두 예언을 한다면 아직 믿지 않는 이들이나 새로운 신자들도 그 설교를 듣고 자기가 죄인이라는 것을 깨닫게 될 것입니다. 그리고 그 말씀 한마디 한마디가 양심에 찔려",
            "마음속에 품은 생각을 다 털어놓은 뒤에 무릎을 꿇고 엎드려 예배드리며 '하나님께서 참으로 여러분과 함께 계십니다'하고 고백할 것입니다.",
            "나의 형제들이여, 이제 내 이야기를 종합해 봅시다. 여러분이 함께 모일 때 어떤 사람은 찬미하고 어떤 사람은 가르칩니다. 어떤 사람은 하나님께 받은 특별한 지식을 말하고, 어떤 사람은 방언을 하고 또 어떤 사람은 그 방언을 해석합니다. 그러나 이 모든 것은 교회 전체에 유익을 가져와야 하고 주님 안에서 성장하는 데 유익해야만 합니다.",
            "방언은 두세 사람만이 모여서 하되 한 번에 한 사람씩 말하고 다른 사람은 반드시 그것을 통역해야 합니다.",
            "만일 통역할 사람이 그자리에 없을 때는 소리 내어 방언하지 말고 조용히 자신과 하나님께만 말하십시오.",
            "예언하는 은사를 받은 이들도 한 번에 두세 사람이 예언하는 것이 좋습니다. 그동안에 다른 사람들은 모두 들으십시오. 그러나 만일 어떤 사람이 예언하고 있는 동안에 다른 사람이 주님의 말씀이나 생각을 받게 되면 먼저 말하던 사람은 입을 다물어야 합니다.",
            "(29절에 포함되어 있음)",
            "이렇게 해서 예언의 은사를 받은 사람이 한 사람씩 차례로 말하게 되면 모든 사람이 배우고 격려와 도움을 얻을 것입니다.",
            "하나님께 말씀의 은사를 받은 사람은 자기 차례가 올 때까지 기다리는 힘도 받았다는 것을 기억하십시오.",
            "하나님은 무질서나 혼란을 싫어하고 조화를 기뻐하십니다.",
            "성도들이 모여 있는 교회에서 늘 그러하듯 여자는 교회의 집회에서 조용히 하십시오. 성경에 기록된 대로 여자는 남자에게 순종해야 합니다.",
            "만일 묻고 싶은 게 있으면 집에서 남편에게 물으십시오. 여자가 교회의 집회에서 의견을 말하는 것은 부끄러운 일입니다.",
            "여기에 다른 의견을 가진 사람이 있습니까? 하나님의 뜻은 여러분 고린도 신도들만 받아서 전할 수 있는 독점물인 줄 아십니까? 그렇다면 여러분은 잘못 생각하고 있는 것입니다.",
            "예언의 은사를 받은 사람이나 그 밖에 성령께서 주신 특별한 재능을 가진 사람은 우선 내가 말하는 것이 주님의 명령이라는 것을 깨달아야 합니다.",
            "그러나 그래도 이러한 사실을 인정하지 않는 사람이 있다면 그런 사람은 무지한 상태로 내버려 둘 수밖에 없습니다.",
            "그러므로 내 믿음의 형제들이여, 하나님의 말씀을 명료하게 설교할 수 있는 예언자가 되도록 간절히 원하십시오. 그리고 방언을 하는 것을 나쁜 것이라고 몰아붙이지 마십시오.",
            "다만 모든 것을 질서대로 적절하게 하십시오."
        ],
        [
            "형제들이여, 이제 나는 전에 여러분에게 전해 준 바로 그 복음의 참뜻을 다시 여러분에게 일깨워 드리려고 합니다. 여러분은 이 복음을 기쁨으로 받아들였고 지금도 굳게 지키고 있습니다. 그것은 여러분의 신앙이 이 놀라운 복음 위에 바로 서 있다는 증거입니다.",
            "만일 여러분이 이 복음을 처음부터 되는 대로 믿었다면 몰라도 그렇지 않고 한마음으로 굳게 믿어 왔다면 여러분은 이 복음으로 구원을 받을 것입니다.",
            "나는 먼저 내가 전해 받은 것을 여러분에게 전하였습니다. 그것은 그리스도께서 성경에 기록된 대로 우리의 죄를 위해 죽으시고",
            "무덤에 묻히셨다는 것과 또 예언자들이 말한 대로 사흘 만에 무덤에서 다시 살아나셨다는 사실입니다.",
            "그리스도께서는 게바에게 나타나신 후에 다시 열두 제자에게 나타나셨습니다.",
            "또 한 번은 500명이 넘는 그리스도인 형제들에게 나타나셨는데 그들 가운데 죽은 사람 몇 명을 빼고 대부분은 아직도 살아 있습니다.",
            "그리스도께서는 또 야고보에게 나타나셨고 나중에는 모든 사도 앞에 나타나셨습니다.",
            "그리고 맨 마지막으로 팔삭둥이 같은 나에게도 나타나셨습니다.",
            "나는 모든 사도 중에서 가장 보잘것없는 자입니다. 나는 하나님의 교회를 박해했던 인물이니 사도라고 불릴 자격도 없습니다.",
            "그나마 오늘의 내가 있게 된 것은 오로지 하나님께서 자비와 은혜를 베풀어 주신 덕분입니다. 나는 이 자비와 은혜가 헛되지 않도록 다른 사도들보다 더 열심히 일하였습니다. 그러나 실제로 그 일을 한 것은 내가 아니라 나와 함께 하시는 하나님이셨습니다.",
            "그러므로 가장 열심히 일한 사람이 나든 다른 사람이든, 그것이 누구냐 하는 것은 문제가 되지 않습니다. 중요한 것은 우리가 여러분에게 복음을 전하였고 여러분이 그것을 믿었다는 사실입니다.",
            "그러나 여러분, 잘 들으십시오. 우리는 분명 그리스도께서 죽은 자 가운데서 다시 살아나셨다고 전하였습니다. 그런데 왜 여러분 중에 죽은 사람은 결코 다시 살아서 돌아 오지 못한다고 의심하는 사람이 있단 말입니까?",
            "만일 죽은 자의 부활이 없다면 그리스도께서도 아직 죽은 자의 상태대로 계셔야 할 것이 이닙니까?",
            "그리고 그리스도께서 아직도 죽은 자 가운데 계시다면 우리가 전한 것은 다 허상에 불과하며 여러분의 믿음도 헛되고 아무 가치도 없는 것이 되어 버릴게 아닙니까?",
            "만일 죽은 자가 다시 살아나는 일이 없다면 하나님께서 그리스도를 무덤에서 다시 살리셨다고 전한 것이 모두 거짓말이 되어 결국 우리 사도들은 헛소리나 늘어놓은 셈이 됩니다.",
            "죽은 자가 다시 살아나는 일이 없으면 그리스도께서는 아직도 죽은 상태대로 계셔야 하고",
            "하나님의 구원을 믿어 온 여러분은 어리석기 짝이 없는 사람으로서 여전히 죄에서 벗어나지 못할 것입니다.",
            "그렇게 되면 이미 세상을 떠난 그리스도인들도 다 멸망해 버렸을 것입니다.",
            "만일 그리스도인이 된다는 것이 지금 이 세상에서만 가치가 있는 것이라면 우리는 모든 피조물 중에서 가장 비참한 존재일 것입니다.",
            "그러나 그리스도께서는 죽었다가 다시 살아나셨습니다. 죽었다가 다시 살아난 첫 사람이 되셨습니다.",
            "죽음이 한 사람으로 말미암아 세상에 들어왔듯이 죽은 자의 부활이 이제 다시 다른 한 사람으로 말미암아 왔습니다.",
            "우리는 모두 아담의 혈연이요 그의 죄 많은 종족인 까닭에 누구나 예외 없이 죽어야 합니다. 죄가 있는 곳에는 그 결과로서 죽음이 있게 마련입니다. 그러나 그리스도를 믿는 사람은 다시 살아날 수 있습니다.",
            "그런데 거기에는 순서가 있어서 그리스도께서 맨 먼저 다시 살아나셨고, 그 다음으로 그리스도께서 오실 때 그분의 모든 백성들이 다시 살아날 것입니다.",
            "그후에 종말이 올 것입니다. 그러면 그리스도께서는 모든 원수를 멸하고 나라를 아버지 하나님께 돌려드릴 것입니다.",
            "그리스도께서 왕으로 계시는 것은 모든 원수를 쳐부술 때까지이기 때문입니다.",
            "마지막으로 물리치실 원수는 죽음입니다. 그러나 결국 이 죽음도 당신의 발 아래 무릎을 꿇게 하실 것입니다.",
            "모든 것을 지배하는 권세를 아버지께서 그리스도에게 내리셨기 때문입니다. 그러나 지배하는 능력을 주신 아버지 자신은 그리스도의 지배 아래 들어가지 않는다는 것은 두말 할 여지가 없습니다.",
            "그리스도께서는 모든 원수와의 싸움에서 마지막 승리를 거두신 후에 하나님의 아들로서 자신을 아버지의 명령 아래 두십니다. 그리하여 모든 것을 정복하도록 아들에게 승리를 주신 하나님께서 최고의 존재가 되시는 것입니다.",
            "만일 부활이 없다면 왜 사람들이 죽은 이를 위해서 세례를 받겠습니까? 죽은 사람이 장차 다시 살아나리라는 것을 믿지 않는다면 무엇 때문에 그런 일을 합니까?",
            "또 우리는 무엇 때문에 시시각각으로 닥쳐오는 생명의 위협을 감내하고 있는 것입니까?",
            "사실 나는 날마다 죽음에 직면하고 있습니다. 여러분이 주님 안에서 성장하는 것을 나의 자랑으로 삼고 있는 것이 사실인 것처럼 그 일 또한 틀림없는 사실입니다.",
            "\"만일 내가 이 한 목숨을 부지하려고 야수 같은 에베소 사람들과 싸운 것이라고 한다면 그것이 무슨 가치가 있겠습니까? 만일 우리가 죽은 뒤에 다시 살아나는 일이 없다면 \"\"가서 진탕 먹고 마시고 유쾌하게 놀아보세. 어차피 내일은 죽을 목숨이 아닌가? 만사가 다 끝장이란 말일세!\"\"하는 식이 되어 버릴지도 모릅니다.\"",
            "이런 말을 하는 사람들에게 속아 넘어가지 마십시오. 만일 그들의 말에 귀를 기울인다면 여러분도 똑같은 짓을 저지르게 될 것입니다.",
            "정신을 똑바로 차리십시오. 죄짓지 말고 바른 일만 하십시오. 부끄러운 줄 알라고 하는 말입니다만 여러분 가운데는 아직도 하나님이 어떤 분인지를 모르는 그리스도인답지 못한 사람들이 있습니다.",
            "어떤 사람은 이렇게 물을 것입니다. '죽은 사람이 다시 살아난다면 어떻게 어떤 몸으로 살아난다는 것인가?'",
            "얼마나 어리석은 질문입니까? 여러분이 땅에 씨앗을 뿌렸을 때 그 씨앗이 먼저 죽지 않고는 싹이 돋아나지 않습니다.",
            "그리고 씨앗에서 돋아나온 새싹은 처음에 뿌린 씨앗과는 별개의 것입니다. 여러분이 땅에 뿌린 씨앗은 밀이든 무엇이든 마르고 작은 씨앗이었지만",
            "하나님께서는 원하시는 대로 그 씨앗에 합당하게 새로운 몸을 주십니다. 그래서 씨의 종류에 따라 각각 다른 식물이 자라나는 것입니다.",
            "씨앗이나 식물에도 여러 종류가 있듯이 육체에도 여러 종류가 있습니다. 인간, 짐승, 새, 물고기가 각각 다 다른 것입니다.",
            "하늘에 속한 것도 있고 땅에 속한 것도 있습니다. 하늘에 속한 것의 아름다움과 영광은 땅에 속해 있는 아름다움과 영광과는 다릅니다.",
            "태양에는 태양의 영광이 있고 달과 별에도 각기 다른 영광이 있습니다. 그리고 별 하나하나에도 아름다움과 광채에 차이가 있습니다.",
            "이와 같이 죽으면 썩어질 우리의 땅 위의 몸도 다시 살아날 때에는 썩지 않는 몸으로 다시 살아날 것입니다.",
            "지금 우리가 가지고 있는 몸은 병이 들거나 죽기 때문에 우리를 곤경에 빠뜨리게 하지만 다시 살아날 때에는 영광에 가득 찬 몸이 될 것입니다. 그렇습니다. 지금은 죽을 수밖에 없는 연약한 몸이지만 우리가 다시 살아날 때에는 굳센 몸이 될 것입니다.",
            "지금은 죽음을 앞에 둔 인간의 몸이지만 다시 살아난 뒤에는 영적인 몸이 될 것입니다. 자연적인 인간의 몸이 있는 것처럼 초자연적인 영적인 몸도 있기 때문입니다.",
            "성경에 기록된 대로 첫 사람 아담은 인간의 몸을 받아 났지만 마지막 아담인 그리스도께서는 생명을 주는 영적인 분이십니다.",
            "처음에는 우리도 인간의 몸을 가지고 있지만, 후에는 하나님께서 영적인 하늘의 몸을 우리에게 주십니다.",
            "아담은 땅에 있는 흙으로 지어졌지만, 그리스도께서는 하늘에서 오신 분입니다.",
            "인간은 모두 아담과 같이 흙으로 지어진 몸을 지니고 있습니다. 그러나 그리스도의 소유가 된 사람은 모두 그리스도와 같은 몸, 곧 하늘에서 주어진 몸을 지니게 될 것입니다.",
            "지금은 아담과 같은 몸을 가진 우리가 훗날에는 그리스도와 같은 몸을 지닐 것입니다.",
            "나의 형제들이여, 이 점을 명심해 두십시오. 살과 피로 이루어진 땅 위의 몸은 하나님 나라에 들어갈 수 없습니다. 이 썩어질 몸으로는 영원히 살 수 없는 것입니다.",
            "그러나 이제 신기하고 놀라운 비밀을 여러분에게 알려드리겠습니다. 우리는 다 죽지 않고 새로운 몸을 얻을 것입니다.",
            "마지막 나팔 소리가 울려 퍼질 때 눈 깜짝 할 사이에 그렇게 될 것입니다. 하늘에서 나팔 소리가 들릴 때 죽었던 모든 그리스도인들이 순식간에 결코 죽지 않는 새로운 몸을 가지고 다시 살아날 것입니다. 그리고 아직 살아 남아 있는 우리들도 한순간에 새로운 몸을 지니게 될 것입니다.",
            "그 이유는 우리가 지금 가지고 있는 죽을 수밖에 없는 땅 위의 몸은 멸망하지 않고 영원히 사는 하늘의 몸으로 변화 되어야 하기 때문입니다.",
            "이런 일이 일어날 때 '승리가 죽음을 삼키리라'는 성경의 말씀이 사실이 될 것입니다.",
            "오, 죽음아! 네 승리는 어디 있느냐? 네 독침은 어디 있느냐? 죄, 곧 죽음을 가져오는 독침은 없어지고 우리의 죄를 폭로하는 율법도 이제 더 이상 우리를 재판할 수 없을 것입니다.",
            "(55절에 포함되어 있음)",
            "이 모든 것을 생각하면 하나님께 어찌 이루 다 감사를 드릴 수 있겠습니까! 우리 주 예수 그리스도를 통해서 우리에게 승리를 주신 분은 하나님이십니다.",
            "나의 사랑하는 형제들이여, 장래의 승리는 확실한 것입니다. 그러니 굳게 서서 흔들리지 말고 주님의 일에 항상 힘쓰십시오. 부활은 분명히 이루어지며 주님을 위해 일하는 것이 결코 헛되지 않다는 것을 기억하십시오."
        ],
        [
            "이제 예루살렘의 그리스도인들에게 보내는 헌금에 대해서 말씀드리겠습니다. 여기에 대해서는 갈라디아에 있는 여러 교회에도 같은 지시를 해두었습니다만",
            "여러분도 한 주간 동안 얻은 수입의 얼마를 별도로 떼어서 매주일 첫 날마다 헌금을 해주십시오. 그래서 내가 그곳에 닿은 뒤에야 한꺼번에 헌금을 모으느라 애쓰는 일이 없도록 해주십시오. 그 액수는 주께서 여러분을 도와주셔서 얻은 수입에 따라 정하십시오.",
            "그러면 내가 거기 가는 대로 여러분이 선정한 믿을 만한 사람에게 편지와 함께 여러분의 사랑의 선물을 들려 예루살렘으로 보내도록 하겠습니다.",
            "그리고 만일 나도 동행하기를 바란다면 함께 가겠습니다.",
            "나는 먼저 마게도냐로 갔다가 여러분을 방문할 생각입니다. 마게도냐에는 잠시 동안만 지체할 예정입니다.",
            "그러나 여러분에게 가서는 좀더 오래 머무를 생각입니다. 아마도 겨울을 거기서 보낼지도 모르겠습니다. 그런 뒤에 여러분이 다음 목적지로 나를 인도해 주십시오.",
            "이번에는 지나가는 길에 잠시 들렀다가 떠나는 일은 하고 싶지 않습니다. 주께서 허락하신다면 가서 얼마 동안 머무를 생각입니다.",
            "그러나 오순절까지는 그냥 이곳 에베소에 있을 것입니다.",
            "여기에는 적대자들도 많지만 또한 복음을 전하고 가르칠 수 있는 문이 활짝 열려 있기 때문입니다.",
            "디모데가 그곳에 도착하거든 따뜻하게 영접해 주십시오. 그는 나와 마찬가지로 주님의 일을 하고 있는 사람입니다.",
            "그가 젊다는 이유로 얕잡아 보거나 무시해서는 안 됩니다. 그가 여러분과 함께 즐거운 시간을 보내고 돌아올 수 있게 해주십시오. 그가 일행과 함께 빨리 돌아왔으면 합니다.",
            "나는 아볼로에게도 다른 이들과 함께 여러분을 방문하도록 권하였습니다. 그러나 그는 지금 가는 것이 하나님의 원하시는 뜻이 아니라고 생각하고 있는 모양입니다. 그도 나중에 기회가 오면 가서 여러분을 만날 것입니다.",
            "위험에 대처할 수 있도록 깨어 있으십시오. 주께 진실하십시오. 장부답게 씩씩하고 굳세게 살아가십시오.",
            "그리고 무슨 일이나 친절과 사랑을 가지고 행동하십시오.",
            "스데바나와 그의 가족을 기억하시겠지요? 아가야에서 처음으로 그리스도인이 된 그들은 지금 사방에 있는 그리스도인들을 돕는 데 최선을 다하고 있습니다.",
            "그들의 가르침을 따르십시오. 그리고 그들처럼 여러분을 위하여 몸 바쳐 일하는 사람들을 최대한으로 도와주십시오.",
            "스데바나와 브드나도와 아가이고가 이곳을 방문해 주어 얼마나 기쁜지 모릅니다. 그들은 여러분을 대신해서 나를 도와주었고",
            "용기를 복돋아 주었습니다. 여러분에게도 똑같이 격려가 된 줄로 생각합니다. 이 사람들에게 감사를 표해 주기를 바랍니다.",
            "이곳에 있는 아시아의 여러 교회가 여러분에게 문안합니다. 아굴라와 브리스가와 또 예배를 드리러 그의 집에 모이는 사람들이 모두 주님 안에서 여러분에게 문안합니다.",
            "여기 있는 모든 형제들도 여러분에게 문안해 달라고 합니다. 여러분도 만날 때는 거룩한 입맞춤으로 인사하십시오.",
            "이 편지의 마지막 말은 내가 직접 씁니다.",
            "만일 주님을 사랑하지 않는 사람이 있다면 그 사람은 저주를 받을 것입니다. 주 예수여, 오시옵소서!",
            "주 예수 그리스도의 사랑과 은총이 여러분과 함께 하기를 빕니다.",
            "나는 예수 그리스도를 믿는 여러분 모두를 사랑합니다."
        ]
    ]
}