{
    "book": "ephesians",
    "testament": "new",
    "chapters": [
        [
            "하나님의 뜻에 따라 그리스도 예수의 사도가 된 바울이 언제나 주께 충성을 다하는 에베소의 사랑하는 믿음의 식구들에게 이 편지를 씁니다.",
            "하나님 우리 아버지와 우리 주 예수 그리스도께서 은총과 평화를 여러분에게 내려 주시기를 빕니다.",
            "우리 주 예수 그리스도의 아버지 되시는 하나님께 한없는 찬양을 드립니다. 하나님께서는 하늘의 온갖 영적인 복을 그리스도께 속한 우리에게 베풀어 주셨습니다.",
            "하나님께서는 이 세상을 창조하시기 전에 이미 그리스도를 통해 이룰 일을 정하시고 우리를 하나님의 것으로 택하셨습니다. 그리고 우리를 친히 보시기에 한 점 흠이 없는 거룩한 사람으로 만들려고 작정하셨습니다. 하나님 앞에 서 있는 우리는 그분의 사랑속에 싸여 있는 것입니다.",
            "하나님의 뜻은 예수 그리스도를 보내 우리 대신 죽게 하시어 우리를 하나님의 가족으로 삼아 주시는 일이었습니다. 그리고 하나님께서는 원하시는대로 이 계획을 실천하셨습니다.",
            "놀라운 은총과 사랑을 우리에게 쏟아 부어 우리를 가장 사랑하시는 아들의 사람이 되게 하신 하나님께 찬양을 드립시다.",
            "하나님의 사랑은 너무도 커서 우리의 죄를 없애시려고 아들의 피를 흘리게까지하셨습니다. 그리하여 우리는 이 아들을 통해서 구원을 얻은 것입니다.",
            "그리고 하나님께서는 모든 지혜와 총명을 갖게 하는 풍성한 은혜를 주셨습니다.",
            "그리스도를 보내신 심오한 뜻을 우리에게 알리셨습니다. 하나님이 은혜로 오래전에 정하신 그 계획은",
            "때가 차면 하나님께서 우리를 하늘에 있든지 땅에 있든지 사방에서 모아 영원히 그리스도 안에서 하나님과 함께 있게 하시려는 것입니다.",
            "이처럼 모든 일을 뜻대로 이루시는 하나님의 그 계획에 따라 우리는 처음부터 하나님의 것으로 선택되었습니다.",
            "하나님께서 이런 계획을 세우신 것은 우리가 하나님을 찬양하고, 우리를 위해 이와 같이 위대한 일을 하신 분이 하나님임을 깨달아 하나님께 영광을 돌리게 하시려는 것입니다.",
            "그리스도께서 구원의 성업을 이루어 놓으셨기 때문에 여러분은 구원을 얻는 복음을 듣고 그리스도를 믿게 되었으며, 그리스도의 사람이라는 표로 하나님께서는 여러분에게 약속하신 성령을 주셨습니다. 이 성령은 이미 오래전에 우리 모든 그리스도인에게 오시기로 약속된 분입니다.",
            "우리 속에 성령께서 임재하시는 것은 하나님께서 우리에게 약속한 모든 것을 실제로 주신다는 보증입니다 그리고 우리에게 인쳐 주신 성령의 인은 하나님께서 이미 우리를 값을 치르고 사서 하나님의 것으로 만드셨음을 보증하는 것입니다. 이것이 바로 영광스러운 하나님을 찬양하는 또 하나의 이유입니다.",
            "이런 까닭에, 나는 여러분이 주 예수를 충실히 믿을 뿐 아니라 모든 그리스도인을 사랑하고 있다는 말씀을 듣고",
            "하나님께 한없는 감사를 드려 왔습니다. 그리고 우리 주 예수 그리스도의 하나님, 영광의 아버지께서 여러분에게 지혜를 주셔서 그리스도가 어떤 분이며 또 여러분을 위해 무엇을 해주셨는가를 분명히 알게 해주시기를 끊임없이 기도하고 있습니다.",
            "(16절에 포함되어 있음)",
            "나는 또 하나님께서 여러분의 마음의 눈을 밝히시길 바랍니다. 그래서 하나님께서 여러분을 불러 장차 나누어 주시려는 것이 무엇인지 알게 되기를 기도합니다. 그리고 우리를 그리스도의 것으로 하나님께 드렸기 때문에 하나님께서 우리의 삶을 풍부하게 해주셨다는 것을 알고",
            "또 믿음을 가진 사람을 도와주시는 하나님의 능력이 얼마나 위대한가를 깨달을 수 있게 해주시기를 기도합니다.",
            "이 위대한 능력이 그리스도를 죽은 자 가운데서 살리셔서 어떤 왕이나 지배자나 권력자나 지도자보다도 훨씬 높은 하늘의 하나님 오른편에 앉게 하신 것입니다. 참으로 그리스도께서 받으신 영예는 이 세상뿐만 아니라 오는 세상에서도 어느 누구에 견줄 수 없을 만큼 영광스러운 것입니다.",
            "(20절에 포함되어 있음)",
            "하나님께서는 만물을 그리스도의 발 아래 굴복시키고 그리스도를 교회의 머리가 되게 하셨습니다.",
            "교회는 그리스도의 몸이며 만물을 만드시고 충만하게 하시는 그리스도께서 임재하시는 곳입니다."
        ],
        [
            "여러분도 전에는 하나님의 저주 아래 있었던 사람들입니다. 죄에서 헤어나지 못해 영원한 파멸을 코앞에 두고 살던 사람들입니다.",
            "세상 사람들과 마찬가지로 세속적인 풍조에 젖어 살았고 마음에는 죄악만이 가득 찼습니다. 공중을 다스리는 세력자인 사단에게 붙잡혀 그가 시키는 대로 따라 할 뿐이었습니다. 이 사단은 지금도 주님을 대항하는 자들의 마음속에서 활동하고 있습니다.",
            "우리 역시 과거에는 그들과 다를 게 없는 사람들이었습니다. 우리의 생활은 곧 우리가 품고 있는 악을 나타내는 것이었습니다. 우리의 욕망, 아니 악한 생각이 이끌어 가는 대로 우리는 악한 일만 저질렀습니다. 날 때부터 육신이 원하는 대로 행하여 악한 데로만 달려나갔습니다. 다른 사람들과 마찬가지로 하나님의 진노를 면하지 못할 처지였습니다.",
            "그러나 더없이 자비로운 하나님께서는 크나큰 사랑을 베풀어",
            "죄 때문에 죽었던 우리를 그리스도를 죽은 자 가운데서 다시 살리신 것처럼 다시 살려 주셨습니다. 오로지 하나님의 넘치는 은총으로 우리가 구원을 받은 것입니다.",
            "그리고 그리스도를 그렇게 하셨듯이 우리를 무덤 속에서 일으켜 영광 가운데로 인도하였고 그리스도와 한자리에 앉게 하셨습니다. 모두가 그리스도 예수께서 이루어 놓으신 일에서 비롯되었습니다.",
            "하나님께서 그리스도 예수를 통해서 이루신 이 모든 일은 우리에게 하나님의 은혜가 얼마나 풍성한가를 깨닫게 하였습니다. 앞으로 오는 모든 세대에게 알리려고 그리스도 예수를 통해서 우리에게 이처럼 은총을 베푸신 것입니다.",
            "여러분이 그리스도를 믿음으로 구원 받은 것은 순전히 하나님의 은혜입니다. 여러분이 그리스도를 믿게 된 것조차도 여러분의 자발적인 의지로 된 것이 아니라 하나님께서 주신 선물인 것입니다.",
            "이렇게 구원은 우리가 선한 일을 하여 받은 보수가 아니므로 아무도 자신의 선행을 내세워 자랑할 수 없습니다.",
            "우리를 이렇게 만들어 주고 그리스도 예수로 인해 새롭게 시작된 생활을 하게 하신 분은 하나님이십니다. 하나님께서는 이미 오래전에 우리가 서로 남을 도우면서 살도록 새로운 일을 계획하신 것입니다.",
            "여러분은 전에는 다만 이교도에 불과하였습니다. 게다가 유대 사람들로부터 하나님을 믿지 않는 더러운 자라고 손가락질을 당하였습니다. 그러한 사실을 결코 잊지 마십시오. 그러나 그렇게 말하는 유대인들도 아직 더러운 상태에 있기는 마찬가지입니다. 비록 하나님을 섬기는 표로 할례를 받고 경건하게 의식을 행하고 예배를 드린다고 하지만",
            "여러분이 그리스도를 전혀 모르던 시절을 생각하여 보십시오. 그때 여러분은 하나님의 자녀들과 원수가 되어 있었으므로 하나님께서는 여러분에게 아무런 도움을 약속하지 않으셨습니다. 여러분은 하나님도 모르고 희망도 없는 멸망할 수밖에 없는 존재였습니다.",
            "그러나 지금 여러분은 그리스도 예수께 속한 사람들입니다. 비록 전에는 하나님과 멀리 떨어져 있었으나 그리스도 예수께서 피를 흘려 이루신 그 구원의 성업으로 이제는 하나님과 가까워졌습니다.",
            "그리스도는 우리의 평화이십니다. 그분은 우리 유대 사람과 여러분 이방 사람들을 한가족으로 만들고 우리 사이를 갈라놓았던 벽을 허물어뜨리셨습니다.",
            "그분은 자신의 죽음으로 우리 사이의 강한 적대감을 제거해 주신 것입니다. 그 적대감은 유대인만을 특별히 사랑하고 이방인들을 배제시킨 율법 때문에 생겨났습니다. 그래서 그리스도께서 이 율법 전체를 쓸어 없애고자 죽으신 것입니다. 그리스도께서는 그때까지 서로 대립해 있던 두 무리를 한데 융화시켜 자기 몸의 지체로 삼으심으로써 하나의 새 인간을 만드셨습니다. 드디어 평화를 이룩하신 것입니다.",
            "우리는 이제 한몸이 되었습니다. 서로간의 분노는 사라져 버리고 양쪽이 다 하나님과 화해하였습니다. 불화는 십자가에서 드디어 끝이 난 것입니다.",
            "그리스도께서는 하나님과 멀리 떨어져 있던 여러분 이방 사람들에게나 가까이 있던 우리 유대 사람들에게나 다 같이 평화의 복음을 가져다 주셨습니다.",
            "이제 우리는 유대 사람이든 이방 사람이든 모두 그리스도께서 베푸신 그 구원의 성업에 따라 성령의 도움을 받아 아버지 하나님께 나아갈 수 있습니다.",
            "이제 여러분은 하나님 보시기에 더는 낯선 나그네도 이방인도 아닙니다. 여러분은 하나님의 가족이며 하나님 나라의 백성입니다. 다른 그리스도인들과 함께 하나님의 집안을 이루고 있는 것입니다.",
            "여러분은 바로 사도들과 예언자들이라는 기초 위에 세워진 건물입니다. 그리고 이 건물의 머릿돌은 그리스도 예수이십니다.",
            "이처럼 우리는 하나님의 성전을 이루는 한 부분으로 아름답게 점점 커가며 그리스도와 한몸이 되었습니다.",
            "여러분도 성령에 의해서 그리스도와 연합하고 또 서로가 연합하여 하나님께서 사시는 이 집의 한 부분을 이루는 것입니다."
        ],
        [
            "그리스도의 종인 나 바울은 여러분 이방인들도 하나님의 가족이라고 가르쳤다는 죄로 여기 감옥에 갇혀 있습니다.",
            "내가 전에 쓴 편지에서도 간단히 말한 일이 있어 이미 알고 있겠지만, 하나님께서는 이방인 여러분에게 하나님의 은총을 드러내시려고 내게 특별한 임무를 맡기셨습니다. 하나님께서는 이방인들도 하나님의 은총의 대상 속에 포함시키셨다고 하는 심오한 계획을 내게 알려 주셨습니다.",
            "(2절에 포함되어 있음)",
            "내가 이런 말을 새삼스럽게 하는 것은 이 심오한 계획에 대해 내가 깨달은 것을 여러분에게 알리기 위한 것입니다.",
            "옛날에는 하나님께서 이 계획을 아무에게도 알려 주시지 않았습니다. 그러나 지금은 성령을 통해서 사도들과 예언자들에게 계시해 주고 계십니다.",
            "그 심오한 계획이란 이방 사람들이라도 하나님의 자녀만 되면 유대 사람들처럼 모든 상속을 다 받을 수 있다는 것입니다. 그리고 그들이 복음을 통해서 그리스도께서 그들을 위해 이루신 구원의 은총을 받아들이기만 하면 그리스도를 통해서 크나큰 복을 내리겠다는 하나님의 약속을 다 같이 주시리라는 것입니다.",
            "하나님께서는 이 계획을 모든 사람에게 전하는 특권을 내게 주셨습니다. 또한 이 일을 충분히 해낼 수 있는 하나님의 능력과 특별한 재능도 주셨습니다.",
            "생각해 보십시오. 나야말로 그런 일을 할 만한 자격도 없는 그리스도인 가운데서도 가장 쓸모 없는 인간이었습니다. 그런 내가 그리스도의 헤아릴 수 없는 보화를 이방인들에게도 나누어 주신다는 기쁜 소식을 전하는 자가 되었습니다.",
            "만물을 만드신 하나님께서 처음부터 세상을 세운 계획대로 하나님만이 이방인에게도 구세주가 되신다는 것을 모든 사람에게 설명하기 위해 나를 쓰신 것입니다.",
            "하나님께서 그렇게 하신 까닭이 무엇이겠습니까? 그것은 바로 하늘에 있는 지배자들에게 하나님의 모든 가족이 유대인이나 이방인이나 가릴 것없이 하나가 되어 교회 안에서 굳게 연합된 것을 보이시기 위한 것입니다. 그래서 하나님의 완전한 지혜를 나타내려 하신 것입니다.",
            "이 모든 것은 하나님께서 우리 주 예수 그리스도를 통해 이루려고 계획하신 일입니다.",
            "우리가 그리스도와 함께 또 그리스도에 의지하여 하나님께 나아갈 때 하나님께서는 반갑게 우리를 영접해 주실 것을 믿기에 우리는 두려움이 없습니다.",
            "그러므로 내가 여기서 고난을 받고 있다고 해서 낙심하지 마십시오. 내가 당하는 고난은 여러분을 위한 것이니 여러분에게는 오히려 영광과 격려가 되어야 합니다.",
            "이미 하늘에 있거나 아직도 땅 위에 있는 당신의 가족들에게 베푸신 하나님의 계획이 얼마나 지혜롭고 엄청난 것인가를 생각할 때, 나는 무릎을 꿇고 기도드리지 않을 수 없습니다.",
            "(14절에 포함되어 있음)",
            "아버지 하나님께서 넘쳐 흐르는 영광으로 성령을 통하여 여러분의 속사람을 굳세게 해주시기를 기도합니다.",
            "그리스도를 믿는 여러분의 마음속에 그리스도께서 더욱더 친밀한 분으로 계시기를 기도합니다. 여러분이 하나님의 놀라운 사랑의 토양 속에 깊이 뿌리를 내리게 되기를 기도합니다.",
            "모든 하나님의 자녀들이 그러하듯이 여러분도 하나님의 사랑이 참으로 얼마나 한없고 넓으며, 얼마나 깊고 높은가를 깨닫기를 기도합니다. 그리고 그 사랑이 너무도 커서 여러분은 그 끝을 볼 수도 없고 또 그사랑을 다 헤아릴 수도 없음을 스스로 체험할 수 있기를 기도합니다. 그래서 마침내 하나님의 모든 충만하신 것으로 여러분도 충만하게 되기를 기도합니다.",
            "(18절에 포함되어 있음)",
            "우리가 기도나 소원이나 생각과 희망으로도 감히 꿈꿀 수 없는 것을 위대한 능력으로 우리 가운데서 역사하시는 하나님께 영광을 돌립니다.",
            "교회와 예수 그리스도를 통하여 구원의 계획을 이루어 가시는 하나님께 영원 무궁한 영광을 돌립니다. 아멘."
        ],
        [
            "주님을 섬기다가 이렇게 감옥에 갇혀 있는 죄수인 내가 여러분에게 간청합니다. 여러분은 놀라운 복을 받도록 선택된 사람들입니다. 그러니 그에 합당한 생활과 행동을 해야 합니다.",
            "겸손하고 온유한 사람이 되며, 사랑으로 서로 결점을 덮어 주고 서로 참아 주는 너그러운 사람이 되어야 합니다.",
            "성령에 의지하여 하나가 되도록 항상 힘쓰고 서로 평화롭게 살아야 합니다.",
            "우리는 모두 한몸의 지체들입니다. 우리는 같은 성령을 받았으며 부르심을 받은 우리의 소망도 하나입니다.",
            "우리의 주님은 한 분이며, 믿음도 하나고, 세례도 하나입니다.",
            "또 우리 모든 사람 위에 계시고 우리 안에 계시고 우리 모든 지체들을 꿰뚫어 계시는 하나님 아버지도 한 분입니다.",
            "그리스도께서는 우리들 한 사람 한 사람에게 특별한 능력을 주셨습니다. 그 분의 풍성한 은사의 창고에서 알맞게 나누어 주신 것입니다.",
            "시편 기자도 이렇게 말하였습니다. '사로잡은 포로들을 이끌고 높은 곳으로 올라가시며 수많은 사람들이 또 반역하던 무리들이 주께 바치는 선물을 모두 받으시는구나.'",
            "올라가셨다는 말은 무슨 뜻이겠습니까? 이는 곧 하늘의 가장 높은 곳에 계시던 그리스도께서 땅의 가장 낮은 곳까지 내려오셨다는 것을 뜻합니다.",
            "가장 낮은 곳에 내려오셨던 그분은 이제 다시 가장 높은 곳으로 올라가셨습니다. 모든 것을 완성하려고 하늘 위로 올라가신 것입니다.",
            "우리 가운데 어떤 사람은 사도로서 특별한 능력을 받았습니다. 어떤 사람은 설교를 잘할 수 있는 능력을 받았습니다. 또한 사람들을 인도하여 그리스도를 그들의 구주로 믿게 하는 특별한 능력을 받은 사람이 있는가 하면, 양을 먹이는 목자처럼 하나님의 백성을 돌보며 하나님의 법도 안에서 인도하고 가르치는 은사를 받은 사람도 있습니다.",
            "하나님께서 이렇게 우리들에게 최선을 다할 수 있는 특별한 능력을 주신 까닭이 무엇이겠습니까? 그것은 우리들 하나님의 백성이 하나님을 위해서 더 열심히 일할 수 있게 하여 그리스도의 몸인 교회를 힘있고 성숙하게 하시려는 것입니다.",
            "그러면 마침내 우리 모두가 자신의 구원뿐 아니라 구주이신 하나님의 아들에 대한 믿음으로 하나가 되어 주 안에서 완전히 성숙한 인간이 될 것입니다. 그렇습니다. 우리는 그리스도로 완전히 충만한 상태에까지 이르게 될 것입니다.",
            "이제 우리는 더 이상 새로운 것을 배우려고 다른 사람을 따라다니는 어린아이 같은 짓을 하거나 거짓이 진실처럼 보이는 것에 속아서 자신의 믿음을 바꾸는 짓을 해서는 안 됩니다.",
            "오히려 우리는 언제나 진리를 따라 진실하게 말하고 행동하고 생활하여 교회의 머리이신 그리스도를 더욱더 닮은 자가 되어야 합니다. 그리스도의 지휘에 따라 온몸이 서로 완전히 어울려서 각 지체는 각기 다른 지체를 도와야 합니다. 그러면 온몸이 건강하게 성장하여 사랑으로 충만하게 될 것입니다.",
            "(15절에 포함되어 있음)",
            "이제 나는 주님의 이름으로 여러분에게 말합니다. 더 이상 구원 받지 못할 자들이 사는 방식대로 살지 마십시오. 그들은 분별력을 잃어버리고 혼란에 빠져 있습니다. 그들은 마음을 닫고 깜깜한 어둠에 갇혀 지냅니다. 하나님을 향해 마음을 닫아 버렸기 때문에 하나님이 주시는 생명에서 멀리 떨어져 있습니다. 그들은 하나님의 길을 깨닫지 못합니다.",
            "(17절에 포함되어 있음)",
            "그들은 선과 악도 구별하지 못하고 자신을 불결한 생활 속에 내맡기고 있습니다. 그들은 악한 생각과 무분별한 욕망에 이끌려 그런 생활을 멈추려고 하지 않습니다.",
            "그러나 그리스도께서는 여러분에게 그렇게 살라고 가르쳐 주시지 않았습니다.",
            "만일 여러분이 참으로 그리스도의 음성을 듣고 그리스도에 대한 진리를 배우고자 한다면",
            "여러분의 그 낡고 악한 옛사람을 뽑아 던지십시오. 여러분의 그 낡고 악한 옛사람이야말로 육욕과 속임수로 가득 차서 속속들이 다 썩어 버린 지난날 여러분의 자화상입니다.",
            "이제 여러분은 태도와 생각을 새롭게 바꾸어야 합니다.",
            "여러분은 전혀 다른 새사람, 거룩하고 선한 사람이 되어야 합니다. 여러분은 새사람이 되십시오.",
            "거짓말을 하지 말고 진실만을 말하십시오. 한몸의 지체인 우리가 서로 거짓말을 하면 우리 자신에게 상처를 입히는 셈입니다.",
            "혹시 분한 일을 당하더라도 원한을 품어서 죄를 짓는 일이 없도록 하십시오. 해가 지기 전에는 다 잊어버리고 냉정을 되찾으십시오.",
            "여러분이 화를 내면 악마에게 발붙일 기회를 주기 쉽습니다.",
            "만일 도둑질로 살아온 사람이 있거든 당장에 그 일에서 손을 떼고 그 손으로 정직한 일을 해서 어려운 사람을 도와주십시오.",
            "악담을 하지 말고 상대방에게 유익하고 도움이 되고 복이 되는 말만을 하십시오.",
            "성령을 슬프게 하지 마십시오. 성령께서는 구원이 완성되는 날 여러분에게 구원의 보증을 인쳐 주실 분이라는 것을 잊지 마십시오.",
            "심술 궂고 불쾌한 태도와 성내는 버릇과 싸움과 가시 돋친 말과 남을 멸시하는 태도를 버리고",
            "친절하고 부드러운 마음을 가지십시오. 여러분이 그리스도의 사람들이라는 이유만으로 하나님께서 여러분을 용서한 것같이 여러분도 서로 용서하십시오."
        ],
        [
            "사랑받는 아이가 그의 아버지를 닮는 것같이 여러분도 모든 일에 하나님을 닮은 사람이 되십시오.",
            "여러분을 사랑하신 나머지 여러분의 죄를 없애려고 자신을 향기로운 희생 제물로 하나님께 바치신 그리스도를 본받아 다른 사람을 한마음으로 사랑하십시오.",
            "성적 범죄나 불결한 행동이나 탐욕 때문에 불미스러운 일을 저지르거나 남을 비난하지 마십시오.",
            "여러분에게 어울리지 않는 추잡하고 난잡한 말이나 저속한 농담을 입에 담기보다는 하나님이 얼마나 선한 분인지를 서로 이야기하고 감사를 드리십시오.",
            "여러분은 그리스도와 하나님의 나라에는 불결하거나 탐욕스런 사람은 들어갈 수 없다는 것을 잘 알고 있을 것입니다. 탐욕스런 사람은 우상 숭배자이므로 하나님보다도 이 세상의 것을 더 사랑하고 숭배하고 있습니다.",
            "이런 죄를 짓고도 그것이 옳다고 변명하는 자들에게 속아 넘어가지 마십시오. 하나님의 무서운 진노가 이런 자들에게 내릴 것입니다.",
            "이들과는 상종도 하지 마십시오.",
            "과거에는 여러분의 마음이 어둠에 싸여 있었으나 지금은 주께서 주시는 빛으로 가득차 있으니 생활로 그것을 증명해 보여야 합니다.",
            "이 빛을 간직한 여러분은 선한 일과 옳은 일과 진실한 일만을 하십시오.",
            "여러분이 과연 어떤 생활을 해야 주님이 기뻐하실지를 생각해 보십시오.",
            "악과 어둠의 무가치한 쾌락에 몸을 맡길 수 있겠습니까? 그럴 수 없습니다. 오히려 그런 일을 폭로하십시오.",
            "하나님을 믿지 않는 자들이 어둠 속에서 행하는 쾌락은 입에 담기에도 부끄러운 일입니다.",
            "그러나 여러분이 그것들을 폭로할 때 빛이 그 정체를 밝혀 줄 것입니다. 그러면 스스로 잘못을 깨우쳐 그중의 몇 사람은 빛의 자녀가 될 수 있을 것입니다.",
            "이 때문에 하나님께서는 성경에서 이런 말씀을 하셨습니다. '시온아, 어서 깨어나 힘을 내어라! 거룩한 도성 예루살렘아! 지극히 화려한 네 예복을 다시 입어라!'",
            "그러므로 여러분은 자신의 행실에 늘 주의를 기울여야 합니다. 지금은 악한 시대입니다. 그러니 어리석은 자가 되지 말고 현명한 자가 되십시오. 모든 기회를 충분히 살려서 선한 행동을 하십시오.",
            "(15절에 포함되어 있음)",
            "분별없이 행동하지 말고 주께서 여러분에게 원하시는 것을 실천하십시오.",
            "술에 취해 살지 마십시오. 그 길에는 많은 악이 숨어 있습니다. 그보다 성령에 취하여 성령의 지배를 받으십시오.",
            "시편과 찬송가를 암송하고 거룩한 노래를 부르십시오. 마음속에서 우러난 노래를 불러 주님을 찬양하십시오.",
            "우리 주 예수 그리스도의 이름으로 항상 아버지 하나님께 감사를 드리십시오.",
            "서로 순종하면서 그리스도를 높이십시오.",
            "아내된 사람은 주께 순종하듯이 남편에게 순종하십시오.",
            "그리스도께서 그분의 몸인 교회를 책임지시듯이 남편도 자기 아내를 책임지고 있기 때문입니다. 그리스도께서는 교회를 돌보고 또 교회의 머리가 되려고 목숨까지 버리셨습니다.",
            "그러므로 아내된 사람은 교회가 그리스도께 순종하듯 어떤 일에나 기쁜 마음으로 남편에게 순종해야 합니다.",
            "또 남편된 사람은 그리스도께서 목숨을 버리면서까지 교회를 사랑하신 것처럼 자기 아내를 사랑하십시오.",
            "그리스도께서는 세례와 하나님의 말씀으로 교회를 씻어 거룩하고 정결케 하시려고 목숨까지도 버리셨습니다.",
            "한점의 티나 주름도 없고 어떠한 상처도 없는 거룩하고 흠 없는 영광스러운 교회로서 맞아들이려고 그렇게 하신 것입니다.",
            "이것이야말로 남편이 아내에게 취할 태도입니다. 남편은 아내를 자기 몸의 지체처럼 사랑하십시오. 남편과 아내는 이제 한몸이 되었기 때문에 남편이 아내를 사랑하는 것은 자기 자신을 사랑하는 것입니다.",
            "자기 몸을 미워하는 사람은 없습니다. 오히려 자기 몸을 더 사랑하고 돌보아줍니다. 마치 그리스도께서 자신의 몸인 교회를 돌보아 주시는 것과 같습니다. 우리는 그리스도의 몸에 딸려 있는 각 지체입니다.",
            "(29절에 포함되어 있음)",
            "남편과 아내가 한몸이라는 것은 성경도 증거하고 있습니다. '그러므로 사람은 부모를 떠나 자기 아내와 결합하여 둘이 한몸을 이룬다'라고 한 말씀이 바로 그것입니다.",
            "여기에는 깊은 뜻이 담겨 있어 쉽게 이해하기 어렵지만 우리가 그리스도의 몸에 딸려 있는 각 지체라는 것을 뜻하는 데는 좋은 예입니다.",
            "한 번 더 당부합니다. 남편은 아내를 자기 몸의 한 부분처럼 사랑하십시오. 그리고 아내는 남편에게 순종하고 진심으로 받들어 깊이 존경하십시오."
        ],
        [
            "자녀들은 부모에게 순종하십시오. 하나님께서 자녀를 감독할 권리를 부모에게 주셨으므로 자녀들은 마땅히 부모에게 순종해야 합니다.",
            "'네 부모를 공경하라.' 이것이 십계명 중에서 약속이 붙어 있는 첫째 계명입니다.",
            "그 약속이란 '네 부모를 공경하면 너는 복을 받고 오래 살리라'는 것입니다.",
            "부모들에게도 한마디 당부하겠습니다. 자녀들을 너무 꾸짖지 마십시오. 또 잔소리를 늘어놓아 반항심을 일으키거나 분노를 품게 하지 마십시오. 그보다는 주님의 사랑이 담긴 훈계와 조언과 충고로 키우십시오.",
            "종들은 주인에게 복종하고 섬기는 일에 최선을 다하십시오. 그리스도를 섬기듯 자기의 주인에게 봉사하십시오.",
            "주인이 볼때는 열심히 일하는 척하다가 뒷전에 가서는 딴 짓을 해서야 되겠습니까? 하나님께서 원하시는 것을 마음을 다해서 행하고 그리스도를 위해 일하는 것과 똑같이 언제나 기쁜 마음으로 주인을 위해 열심히 일하십시오.",
            "(6절에 포함되어 있음)",
            "여러분이 종의 신분이든 자유인이든간에 선한 일을 하면 일일이 주께서 갚아 주신다는 것을 잊지 마십시오.",
            "주인들도 지금 내가 종들에게 권면한 것과 같은 태도를 가지십시오. 종들을 윽박지르지만 말고 정당하게 대하십시오. 여러분 자신도 그리스도의 종이라는 것을 기억하십시오. 여러분의 주님은 그들에게도 주님이 되십니다. 주께서는 사람을 차별하시지 않습니다.",
            "끝으로 내가 여러분에게 깨우쳐 드리고 싶은 것은 여러분 속에서 역사하시는 주님의 능력으로 강한 사람이 되라는 것입니다.",
            "그러니 사단의 어떤 속임수나 올무에도 대항할 수 있도록 하나님의 무기로 무장을 하십시오.",
            "우리가 싸워야 할 적들은 살과 피를 가진 인간이 아니라 육체가 없는 자들입니다. 다시 말해서 그들은 눈에는 보이지 않는 세상의 악한 지배자들과 강력한 존재와 이 세상을 지배하는 어둠의 왕들과 영적 세계에 있는 무수한 악령들입니다.",
            "그러므로 언제 적이 공격해 오든지 맞서 싸울 수 있도록 하나님의 무기를 다 사용하십시오. 그렇게 하면 전쟁이 끝난 후에도 여러분은 굳게 서 있을 것입니다.",
            "이제 여러분은 진리의 허리띠를 띠고 하나님이 인정하신다는 흉패를 가슴에 붙여야 합니다.",
            "평화의 복음을 전하기 위해 빨리 달릴 수 있는 신을 신어야 합니다.",
            "어떤 싸움에서든 악한 세력이 쏘는 불화살을 막아 꺼버릴 수 있는 믿음의 방패를 들고 있어야 합니다.",
            "그리고 구원의 투구를 쓰고 하나님의 말씀인 성령의 칼을 손에 쥐고 있어야 합니다.",
            "여러분은 또한 항상 기도하십시오. 무슨 일에나 성령께서 원하시는 선 안에서 하나님께 간구하십시오. 여러분이 필요한 것을 계속해서 아뢰십시오. 각지에 흩어져 사는 그리스도인들을 위해 열심으로 기도하십시오.",
            "내가 주님에 관한 것을 담대하게 말할 때나 주님의 구원이 이방 사람들에게도 임한다는 것을 설명할 때 하나님께서 적절한 말씀을 주시도록 나를 위해서도 기도해 주십시오.",
            "나는 지금 하나님의 복음을 전하다가 쇠사슬에 매여 있습니다. 그러나 이 감옥 안에서도 주님을 증거하는 말을 담대하게 할 수 있도록 기도해 주십시오.",
            "사랑하는 형제이며 주님의 일을 충실히 돕는 두기고가 여러분에게 나의 형편을 알려 줄 것입니다.",
            "내가 두기고를 여러분에게 보내는 것은 우리의 형편을 알리려는 뜻도 있지만 아울러 여러분이 그의 보고를 듣고 격려를 받게 하기 위해서입니다.",
            "하나님 아버지와 주 예수 그리스도께서 나의 믿음의 형제들인 여러분에게 평화를 내려 주시기를 기도합니다. 그리고 믿음과 더불어 충만한 사랑도 함께 베풀어 주시기를 기도합니다.",
            "또한 우리 주 예수 그리스도를 진심으로 사랑하는 모든 사람에게 하나님의 은총이 함께 하기를 기도합니다."
        ]
    ]
}