{
    "book": "esther",
    "testament": "old",
    "chapters": [
        [
            "[왕의 잔치와 왕후의 폐위] 이것은 ㄱ) 아하수에로왕 시대에 있었던 이야기이다. 이 아하수에로는 인도에서 구스에 이르기까지 127도를 다스리던 왕이었다. (ㄱ. 이 황제의 이름이 바사 말로는 크솨야르솨이고, 이것을 히브리 말로 흉내 낸 이름이 아하쉬웨로쉬이다. 고레수의 딸 아톳사의 아들로, BC 486-465년에 통치하던 케르케스 1세이다)",
            "그 당시 아하수에로왕은 수사 궁궐의 자기 왕좌에 앉아서 통치하였는데,",
            "이렇게 천하를 다스린 지 3년째 되던 해에 자기의 모든 대신과 신하들을 위하여 큰 잔치를 베풀었다. 그러자 바사와 메대 전지역의 군대 지휘관들과 지방의 모든 귀족과 총독들이 왕 앞으로 모였다.",
            "왕은 그들에게 장장 180일 동안이나 왕실의 엄청난 부귀와 왕의 눈부신 영화를 보여주었다. 그는 선왕으로부터 계속된 왕궁 건설을 완성하고 이렇게 성대한 준공식을 거행하였던 것 같다.",
            "장장 반년 동안의 잔치가 끝나자 이제는 왕이 수사 도성에 사는 모든 백성을 위하여 궁중 정원의 안마당에서 7일 동안 잔치를 베풀었는데, 신분과 나이를 가리지 않고 모두 초대하였다.",
            "안마당에는 곱고 귀한 천으로 휘장도 치고, 곳곳에 긴 의자도 마련해 놓았다. 은이 나는 석고 기둥들 사이에는 백모시 휘장과 옥양목 휘장과 자주 비단의 휘장이 쳐져있었는데, 질긴 아마와 자주 비단으로 끈을 꼬아 이런 휘장들을 은고리에 매어서 돌기둥에 고정시킨 것이었다. 꽃무늬 돌, 흰 돌, 운모석, 검은 돌 등 값비싼 돌을 깔아 다채롭게 포장한 마당 위에는 다리를 금과 은으로 장식한 긴 의자들이 마련되어 있었다.",
            "이 잔치에서 특별히 주목되는 것은 금으로 만든 술잔들이었는데, 모두 금속 예술가들이 정교하게 만든 것으로서 그 크기가 다양하게 달랐다. 그래서 잔치가 끝날 즈음에는 작은 잔을 사용하여 술기운을 줄이도록 되어 있었다. 이 잔치의 술은 왕이 손수 내어 주는 술답게 넉넉하였다.",
            "그러면서도 이 잔치는 궁중의 예식에 따라서 엄격하게 거행되지는 않았다. 왕이 이미 자기 궁궐의 모든 책임자들에게 지시하여, 누구나 마음대로 와서 먹고 마시도록 하였기 때문이다.",
            "그와 동시에 왕후 와스디도 아하스에로 왕궁에서 여인들을 위하여 잔치를 베풀었다.",
            "[왕후가 왕의 명령을 거스르다] 7일 잔치가 절정에 달하는 그 마지막 날에 왕은 포도주에 취하여 마음이 즐거웠다. 그래서 아하수에로왕은 항상 자기 곁에서 시중 드는 일곱 내시 곧 므후만, 비스다, 하르보나, 빅다, 아박다, 세달, 가르가스를 불러 이런 명령을 내렸다.",
            "`왕후 와스디를 부르시오. 그가 왕비의 면류관을 쓰고 이 어전으로 나오게 하여, 이 나라의 백성들과 대신들이 모두 그녀의 아름다움을 보고 감탄하게 하시오.' 그녀의 용모가 참으로 아름답기 때문이었다.",
            "그러나 왕후 와스디는 내시들이 전하는 왕의 명령에 따르지 않고, 어전으로 나가는 것을 거절하였다. 왕후가 아무런 이유도 없이 왕명을 거절하자, 왕은 혹시 가족들에게서 반역의 음모가 시작되었을지도 모른다는 생각도 들고, 수많은 손님들 앞에서 자신의 권위가 흔들렸다는 생각도 들어서 몹시 화가 났다. 그의 온몸에서 분노가 불길처럼 치솟아 올랐다.",
            "[와스디 왕후가 폐위되다] 왕은 즉시 역사적인 관례를 아는 현인들과 그 문제를 의논하였다. 왕에게 무슨 일이 있으면, 왕명과 법률을 잘 아는 모든 사람과 상의하는 것이 궁중의 관례였다.",
            "그 당시 메대와 바사에서 왕 다음으로 높은 지위에 있었던 일곱 대신은 가르스나, 세달, 아드마다, 다시스, 메레스, 마르스나, 므무간이었다. 이들은 왕에게 가장 큰 신임을 받는 이들로서, 언제든지 왕에게 말할 수 있는 사람들이었다.",
            "아하수에로왕이 그들에게 물었다. `내가 왕후 와스디에게 내시들을 보내어 명령을 내렸으나 그가 명령에 따르지 않았소. 역사적인 관례에 따른다면 이런 경우에 어떻게 해야 옳겠소 ?'",
            "그러자 므무간이 이렇게 진언하였다. `와스디 왕후는 임금님에게만 잘못한 것이 아니라 저희 모든 대신들에게도 잘못한 것이요, 임금님의 모든 도에 사는 온 백성들에게도 잘못한 것입니다.",
            "왕후의 이번 일은 모든 여인들에게 퍼져 나갈 것이고, 결국 왕후가 모든 여인들에게 남편을 멸시하도록 본을 보인 결과가 될 것이기 때문입니다.' 아하수에로왕이 왕후 와스디를 데려다가 어전으로 나오게 하라고 명령을 내리셨으나, 그녀가 나가지 않았다 !' 라고 말하면서 모든 여인들이 남편을 무시하게 될 것입니다.",
            "메대와 바사의 대신 부인들이 오늘이라도 당장 그 소문을 들으면, 왕의 모든 대신들에게 바로 이 왕후의 소문을 이야기할 것입니다. 그러면 그 일이 저희 대신들에게 멸시와 분노를 충분히 안겨 줄 것입니다.",
            "그러므로 임금님께서만 좋게 여기신다면, 와스디가 다시는 임금님 앞에 나타나지 못하도록 친히 왕명을 내리시고, 또 그것이 다시는 변하지 못하도록 메대와 바사의 법률에 기록하게 하십시오. 그런 다음에는 임금님께서 그보다 더 예쁜 여인을 골라 왕후로 삼으셔야 옳을 것입니다.",
            "임금님의 이러한 칙령이 이 광대한 제국의 방방곡곡에 선포되면, 존귀한 집에서부터 비천한 집에 이르기까지 모든 여인들이 자기 남편을 공대할 것입니다.'",
            "왕과 대신들은 이 제안을 좋게 여겼다. 그래서 왕이 므무간의 제안대로 집행하여",
            "그 제국의 모든 지방에 조서를 보냈는데, 각각 해당 지역의 문자와 말로 써보냈다. 왕은 이렇게 모든 가정에서 남편이 그 집안을 다스리도록 하였다."
        ],
        [
            "[새 왕후의 물색] 이런 일이 다 지나가고 3년쯤 지나자, 아하수에로왕의 분노도 가라앉게 되었다. 그러자 왕은 와스디가 다시 생각났고, 와스디가 한 일에 비해서 지나친 처벌을 내리게 된 것을 후회하기 시작하였다.",
            "그러자 왕을 모시는 시종들이 그런 낌새를 알아채고 이렇게 진언하였다. `이 나라에서 임금님을 위하여 젊고 예쁜 처녀를 뽑게 하시는 것이 좋겠습니다.",
            "임금님께서 이 제국의 모든 지방에 간선관들을 세우시고, 젊고 아리따운 처녀들을 모두 뽑아 수사 궁중으로 보내게 하십시오. 그리고 그들을 모두 궁녀들의 궁궐에 받아들여, 궁녀들을 맡아 보는 임금님의 내시 헤개에게 맡겨 두고, 온갖 화장품을 주어 그들의 아름다운을 가꾸게 하시고,",
            "임금님의 마음에 가장 예쁘게 보이는 처녀를 골라 와스디 대신에 왕후로 삼으십시오.' 그러자 왕이 이 제안을 좋게 여기고, 그대로 하라는 지시를 내렸다.",
            "[왕후의 후보가 되는 에스더] 수사 도성에는 모르드개라는 유다 사람이 살았는데, 그는 야일의 아들로 베냐민 지파의 출신이요 시므이와 기스의 후손이었다.",
            "모르드개의 선조들은 ㄱ) 120년 전쯤에 바벨론 왕 느부갓네살이 유다 나라 사람들을 여고냐왕과 함께 예루살렘에서 포로로 잡아갈 때 함께 끌려갔었다. (ㄱ. BC 597년)",
            "그에게는 에스더라고도 하고 ㄴ) 하닷사라고도 불리는 사촌 누이가 있었는데, 그녀는 인물도 곱고 용모도 아름다웠다. 그녀의 부모가 다 죽자, 모르드개가 그녀를 양녀로 삼아 키웠다. (ㄴ. `도금양'을 뜻한다. 에스더는 바사 말로 `별'을 뜻한다)",
            "왕의 칙서가 반포되자 많은 처녀들이 수사 왕궁으로 뽑혀서 왔다. 이때에 에스더도 왕궁으로 뽑혀 와서 궁녀들을 맡아 보는 헤개의 지시를 받게 되었다.",
            "에스더는 처음부터 헤개의 눈에 띄어 그의 호의를 받게 되었다. 헤개는 급히 서둘러 에스더에게 온갖 화장품과 좋은 음식을 마련해 주었고, 궁궐에서 뽑아 놓은 일곱 시녀를 그녀에게 주어 시중들게 하고, 그들을 궁녀들이 있는 궁궐에서 가장 좋은 곳으로 배치해 주었다.",
            "그런데 에스더는 자신의 민족과 친척 관계를 전혀 밝히지 않았다. 모르드개가 이미 에스더에게 그렇게 하도록 일러두었기 때문이다.",
            "모르드개는 매일 궁녀들이 있는 궁궐의 뜰 앞을 서성거리며 에스더의 안부도 묻고 일이 어떻게 되어가는지도 알려고 하였다.",
            "아가씨들은 누구나 왕을 만나기 전에 열두달 동안 몸 단장을 하며 준비하였다. 여섯달 동안은 규정에 따라 몰약 기름으로 몸을 가꾸고, 나머지 여섯 달동안은 온갖 향수와 화장품으로 몸을 다듬었다. 그런 다음에는 아가씨들이 차례대로 하루밤씩 왕 앞에 나아갔다.",
            "이때에는 아가씨들이 의복과 장식품을 마음대로 골라서 미모를 갖추고 궁녀들의 궁궐에서 왕의 대궐로 들어갔다.",
            "어떤 아가씨든지 왕에게 나갈 차례가 되면, 저녁에 왕궁으로 들어가서 다음날 아침에 제 2의 후궁으로 돌아왔다. 이 후궁은 왕의 궁녀들을 위하여 준비한 궁궐이며, 일단 이곳에 들어와 왕의 첩들을 지키는 내시 사아스가스의 감독을 받게 되면 일평생 이곳에 갇혀 있게 되었다. 이런 후궁들은 왕이 특별히 호감을 갖고 다시 부르지 않는 한, 평생 두번 다시 왕을 만날 수 없었다.",
            "[에스더가 왕후로 뽑히다] 어느 날 마침내 모르드개의 숙부 아비하일의 딸로서 모르드개의 양녀로 자라난 에스더가 왕에게 나아갈 차례가 되었다. 에스더는 의복이나 장식품을 스스로 고르지 않고, 궁녀들을 맡아 보는 내시 헤개가 주는 것만을 받았다. 그런데도 에스더를 보는 사람들은 그 사랑스러운 모습에 모두 감탄하였다.",
            "이리하여 에스더는 아하수에로왕 7년 10월에 대궐로 들어가 왕을 만나게 되었다.",
            "왕은 다른 모든 아가씨들보다 에스더를 더 사랑하였다. 왕이 보기에는 에스더가 다른 처녀들보다 훨씬 더 우아하고 아름다웠다. 그래서 왕은 에스더의 머리에 면류관을 씌우고 와스디를 대신하여 왕후로 삼았다.",
            "왕은 에스더를 위하여 성대한 잔치를 베풀고 자기 나라의 모든 대신과 신하들을 초대하였다. 왕은 이 일을 축하하는 뜻에서 전국의 모든 지방에 세금을 면제해 주고, 푸짐한 선물들을 나누어 주었다.",
            "[왕의 목숨을 구한 모르드개] 왕이 처녀들을 다시 모아 궁녀로 삼을 때였다. 에스더가 왕후로 뽑힌 다음에 모르드개는 궁중의 관리가 되어 왕궁의 대문에 앉아 일을 하였다.",
            "에스더는 자신의 친척 관계나 민족의 정체를 밝히지는 않았다. 모르드개가 그렇게 하라고 가르쳐 주었기 때문이다. 에스더는 왕후가 된 다음에도 옛날 양녀로 자랄 때와 똑같이 모르드개의 명령을 잘 지켰다.",
            "모르드개가 왕궁의 대문에 앉아 임무를 수행하고 있을 때, 빅단과 데레스라는 왕의 내시 두사람이 몹시 불만을 품고 왕을 죽일 음모를 꾸몄다.",
            "모르드개가 그 사실을 알고 즉각 왕후 에스더에게 알려 주었다. 에스더는 그것을 모르드개의 이름을 대면서 왕에게 말하였다.",
            "왕은 이 사건을 조사하여 보고 사실로 밝혀지자, 그 두 내시를 십자가에 처형하였다. 이 사실은 왕이 보는 앞에서 궁중일기에 기록되었다."
        ],
        [
            "[하만의 분노] 이런 일이 있은 다음에 아하수에로왕이 함므다다의 아들 하만을 높이 등용하여 바사 제국의 제 2인자로 만들었다. 그는 옛날부터 유다 민족의 원수였던 아말렉 족속의 왕 아각의 후손으로 수사 궁궐의 대신이었는데, 이제는 왕이 그를 다른 모든 대신들보다 더 높은 자리에 앉혔다.",
            "왕은 궁중의 모든 관리들에게 언제나 하만의 앞에서 무릎을 꿇고 절을 하라고 명령하였다. 그래서 왕의 신하들은 모두 그렇게 하였다. 그런데 모르드개만은 무릎도 꿇지 않고 절도 하지 않았다.",
            "모르드개가 계속 이렇게 뻣뻣이 서서 왕명을 어기자, 함께 대궐 문을 지키던 왕의 신하들이 모르드개에게 물었다. `그대는 어째서 임금님의 명령을 계속 어기고 있소 ?'",
            "그럴 때마다 모르드개는 `내가 유다인으로서 어떻게 그를 경배하겠소 ?' 하고 대답하며 버티었다. 그러자 문지기들은 이 사실을 하만에게 알리고, 모르드개의 주장이 끝까지 통하는가를 지켜 보았다.",
            "모르드개가 하만에게 무릎을 꿇지도 않고 절도 하지 않는다는 말을 듣자 하만은 몹시 화가 났다.",
            "하만은 모르드개 한 사람만을 죽이는 것은 너무 가볍다고 생각하였다. 사람들이 그에게 모르드개가 유다인이라는 것을 일러주었기 때문이다. 그래서 하만은 아하수에로의 제국에 사는 유다인들을 모르드개와 함께 모조리 죽여 없애기로 작정하였다.",
            "[하만의 유다인 말살 계획] 하만은 아하수에로왕 12년 1월에 그해의 열두 달 중에서 가장 좋은 날을 주사위로 찾아내도록 현인들에게 명령을 내렸다. 주사위를 그 나라 말로는 부르라고 하였다. 이런 식으로 하만은 자기의 거사를 위하여 가장 좋은 날을 가렸다. 그렇게 해서 12월 13일이 택일되었다.",
            "그러자 하만은 아하수에로왕을 찾아가서 이렇게 고발하였다. `지금 이 나라 안에는 모든 백성들 속에 흩어져 살면서도 그들과 동화되지 않고 유별나게 사는 한 민족이 있습니다. 그들의 법과 풍속은 다른 모든 민족들의 것과 달라서 임금님의 법을 지키는 사람도 전혀 없습니다. 그들을 그대로 두신다면 임금님께 아무 유익도 없을 것입니다.",
            "그러므로 임금님께서 이 일을 옳게 여기신다면, 그들을 전멸시키도록 조서를 내리십시오. 그러면 제가 1만 달란트의 은을 임금님의 재정 관리인들에게 달아 주어 내탕고에 넣도록 하겠습니다.' 하만은 유다인의 재산을 몰수하여 왕의 사유 재산으로 바칠 작정이었다.",
            "이때에 왕은 손가락에 끼고 있던 인장반지를 뽑아 유다인의 원수인 아각의 후손으로 함므다다의 아들인 하만에게 주었다. 하만은 그 인장으로 왕의 전권을 쥔 대리자가 되어 유다인을 전멸시키라는 명령을 내렸다.",
            "그리고 왕은 하만에게 다시 이렇게 말하였다. `그 엄청난 은도 그대가 다 차지해 두고, 그 백성도 그대가 좋게 여기는 대로 처치하시오'",
            "1월 13일에 하만은 왕의 서기관들을 소집하여 대신들과 각 지방의 총독들과 각 민족의 우두머리들에게 보낼 조서를 쓰게 하였다. 이 조서는 각 민족의 언어와 문자로 작성해서 아하수에로왕의 이름으로 서명되고, 왕의 인장반지로 결재되었다.",
            "그 조서는 보발들을 통하여 바사 제국의 모든 지역으로 전달되었고, 그 내용에는 이런 명령이 담겨있었다. `앞으로 꼭 11개월 후인 12월 13일, 바로 그 하루 동안에 유다인은 남녀 노소를 막론하고 모조리 죽여 버리고 그들의 재산을 몰수하라 !'",
            "이 조서의 사본은 고을마다 법령으로 미리 공고되어, 모든 민족이 그 날을 위하여 무장을 하도록 되어 있었다.",
            "이제 보발들은 직접 왕의 지시를 받고 급히 달려 나갔다. 그 조서는 수사 도성에도 공포되었다. 이때에 왕은 하만과 술자리에 앉아 먹고 마셨으나, 수사 도성은 술렁거리기 시작하였다."
        ],
        [
            "[모르드개와 에스더의 대처] 일이 이렇게 진행되자, 지방의 유다인들보다 도성의 모르드개가 이 모든 일을 먼저 알게 되었다. 그는 이런 소식을 듣자마자 옷을 찢어서 벗어 버리고, 굵은 베옷을 입고 머리 위에 흙먼지를 끼얹었다. 그리고 그는 수사 도성을 가로질러 마치 강도를 만나 `사람 살리라'고 다급하게 울부짖는 사람처럼 법의 긴급 보호를 호소하며 달려가,",
            "궁궐의 대문 앞에 이르러 멈추어 섰다. 베옷을 입고 궁궐의 대문 안으로 들어갈 수는 없기 때문이었다.",
            "각지방에서도 왕의 조서와 명령이 도달하기만 하면, 유다인들에게서 엄청난 통곡 소리가 터져 나왔다. 그들은 모두 금식하며 땅을 치고 울었고, 수많은 사람들이 베옷을 입고 흙먼지 속에서 뒹굴었다.",
            "에스더의 하녀들과 내시들이 와서 보고, 모르드개의 모습을 에스더에게 알리었다. 그러자 에스더가 창자가 끊어질 듯한 고통을 느끼면서 모르드개가 갈아입을 좋은 옷을 보내었다. 그러나 모르드개는 새 옷을 받지 않았다.",
            "에스더는 마침내 내시 하닥을 모르드개에게 보내며, 이유가 무엇인가를 알아 오도록 명령하였다. 왕은 내시들 중에서 하닥을 뽑아 에스더를 섬기도록 지정해 주었었다. 그리하여",
            "하닥은 궁궐 앞의 넓은 광장으로 나가서 모르드개를 만났다. 이 광장은 그 도성 주민들의 광장이었다.",
            "거기서 모르드개는 하닥에게 그동안에 일어난 모든 일을 알려 주었다. 하만이 유다인을 몰살시키도록 허락을 받으면서, 유다인들을 약탈하여 왕의 모든 내탕고에 채워 주겠다고 약속한 은의 무게까지도 그에게 알려 주었다.",
            "또 모르드개는 유다인들을 몰살시키라고 수사 도성에 공고한 조서의 사본 한 장을 하닥에게 주면서 이렇게 부탁하였다. `이것을 에스더에게 보여주어 이 엄청난 사실을 알게 하고, 에스더에게 임금님을 찾아가서 자기 동족을 살려 달라고 애원하고 호소하도록 말씀드려 주시오 !'",
            "하닥이 에스더에게 돌아와서 모르드개의 말을 그대로 다 전하였다.",
            "그러나 에스더는 하닥을 다시 모르드개에게 보내어 이렇게 전하도록 하였다.",
            "`왕의 모든 신하들은 물론, 이 제국의 모든 지방민들까지도 이런 법은 다 알고 있습니다. 남자나 여자를 가릴 것 없이, 임금님께서 부르시지도 않았는데 궁전의 안뜰로 들어가 임금님 앞으로 나아가면 누구든지 무조건 처형됩니다. 그가 암살자일지도 모르기 때문입니다. 단 하나 살길은 임금님께서 그런 자에게 금으로 만든 지팡이를 내밀어 주시는 것뿐입니다. 그러나 제가 어찌 그런 위험을 무릅쓸 수가 있겠습니까 ? 제가 임금님의 부름을 받고서 그 앞에 나아간지도 이미 30일이나 지났습니다.'",
            "에스더의 이런 말이 모르드개에게 전해지자",
            "모르드개가 이번에는 더욱 단호한 말을 에스더에게 전하였다. `왕후는 모든 유다인들이 몰살을 당해도 자신만은 왕궁에서 목숨을 건질 수 있다고 생각하지 마시오 !",
            "왕후께서 만일 이런 순간에도 자신의 목숨만을 위하여 입을 다물고 침묵을 지킨다면, 유다인들은 틀림없이 다른 데서 도움을 받아 살아 남게 될 것이지만, 왕후와 왕후의 부모의 집안은 멸망할 것이오. 위기에서 벗어난 유다인들이 그냥 두지 않고 보복할 것이기 때문이오. 왕후께서 바로 이런 때를 위해서 왕후의 자리에 오른 것인지 누가 알겠소 ?'",
            "[에스더가 죽음을 각오하다] 마침내 에스더가 모르드개에게 이런 대답을 보내었다.",
            "`지금부터 수사성에 있는 유다인들을 모두 불러 모으시고, 모두 나를 위하여 금식하게 해주시오 ! 밤낮 사흘 동 모두 먹지도 말고 마시지도 마시오 ! 나도 시녀들과 함께 똑같이 금식을 하겠습니다. 그런 다음에는 내가 궁중의 규칙을 어기고 임금님 앞으로 나아가겠습니다. 그것 때문에 만일 내가 죽게 된다면 기꺼이 죽겠습니다.'",
            "모르드개는 동족에게로 가서 에스더가 자기에게 시킨 그대로 하였다."
        ],
        [
            "[왕 앞에 나서는 에스더] 사흘 동안의 금식이 끝나자, 에스더는 왕후의 예복으로 옷을 갑아입고 왕실로 직접 들어갈 수 있는 궁전의 안마당으로 들어갔다. 왕은 마침 궁궐 대문 맞은편의 왕실 보좌에 앉아 있었다.",
            "왕은 뜰에 서 있는 왕후 에스더를 보자, 가슴속에서 에스더를 사랑하는 마음이 솟아 올랐다. 그래서 왕은 손에 쥐고 있던 금지팡이를 에스더에게 내밀었다. 그러자 에스더가 가까이 가서 금지팡이의 윗머리에 손을 대었다.",
            "[왕과 하만을 초대하다] 왕이 에스더에게 물었다. `오 에스더 왕후여, 이게 웬일이오 ? 무슨 소원이 있소 ? 내가 그대의 소원을 다 들어주겠소. 이 나라의 절반이라도 그대에게 주겠소 !'",
            "에스더가 대답하였다. `임금님, 제가 오늘 임금님을 위하여 잔치를 마련해 놓았으니 임금님께서 이것을 기쁘게 여기신다면, 오늘 하만과 함께 제가 차린 잔치에 와주소서 !'",
            "왕은 즉각 신하들에게 명령하였다. `우리가 에스더의 초대에 응할 수 있도록 어서 하만을 이리 데려오라 !' 그리하여 왕은 하만을 데리고 에스더가 베푼 잔치에 참석하였다.",
            "왕은 이 잔치에서 포도주를 마시다가 또 에스더에게 물었다. `내가 무슨 소원이든지 이루어 주겠으니, 이제 그대의 소원을 말하시오 ! 이 나라의 반절이라도 떼어 주겠으니, 무엇이든지 원하는 대로 요구해 보시오 !'",
            "마침내 에스더가 이렇게 대답하였다. `저는 이런 소원과 간청을 품고 있습니다.",
            "제가 만일 임금님에게서 은총을 입었고, 또 만일 임금님께서 제게 은혜를 베풀어 제 소원을 이루어 주시려고 한다면, 제가 내일도 임금님을 위하여 잔치를 마련해 놓겠사오니, 임금님께서 다시 한 번 하만과 함께 제가 차린 잔치에 와주소서 ! 내일은 제가 임금님의 말씀에 따라 제 소원을 말씀드리겠습니다.'",
            "[하만의 망상과 복수심] 바로 그날 하만은 기쁘고 즐거운 마음으로 궁중에서 나오던 참이었는데, 궁궐의 대문에서 모르드개를 보는 순간 속마음이 뒤집혀 버렸다. 모르드개는 대궐 문에 앉아 있다가 하만을 보고서도 일어서기는 커녕 몸을 움직일 생각도 하지 않았다. 하만은 모르드개에 대한 분노로 가득 찼으나",
            "화를 꾹 참고, 집으로 돌아가 친구들과 자기의 아내 세레스를 불러들였다.",
            "그리고 그들에게 자기의 영광을 자랑하였다. 재산도 많고 아들도 많으며, 특별히 왕의 총애를 받아 높은 자리에 앉아 있다는 것을 떵떵거리며 자랑하였다.",
            "그리고 덧붙여 이렇게 말하였다. `더욱 놀라운 일이 또 있소. 에스더 왕후께서 손수 잔치를 준비해 놓으시고, 오늘 나만 임금님과 함께 그 잔치에 초대해 주셨지. 내일도 나는 임금님과 함께 왕후의 잔치에 초대를 받았소.",
            "그런데 단 한 가지 골칫거리가 있다네. 왕궁의 대문으로 드나들다가 그곳에 유다인 모르드개가 앉아 있는 것만 보면, 내 모든 자랑과 보람이 갑자기 분노와 불행으로 바뀐단말이야 !'",
            "그러자 아내 세레스는 남편의 친구들과 함께 이런 조언을 하였다. `그런 사람은 되도록 세상에 널리 알려서 부끄럽게 하도록 기둥에 매달아 죽여야합니다. 지금 당장 통나무로 약 23미터쯤 되는 교수대를 세워 놓고, 내일 아침 왕궁에 들어가시면 그것부터 임금님께 말씀드리세요 ! 유다인을 진멸시키도록 이미 허락해 주셨으니, 한 사람쯤이야 문제도 없어요 ! 그리고 즉각 모르드개를 그 기둥에 달아버리세요. 그런 다음에 즐거운 마음으로 임금님과 함께 왕후의 잔치에 나가세요 !' 하만은 이 말을 좋게 여기고, 즉각 교수대를 세우도록 명령하였다."
        ],
        [
            "[모르드개의 영접] 그날 밤에 왕은 잠이 오지 않아 신하들에게 국가의 중대사들을 기록해 놓은 궁중 일기를 꺼내어 읽게 하였다.",
            "여기서 우연히 모르드개의 기사가 발견되었다. 모르드개는 궁궐의 대문을 지키던 두 내시 빅단과 데레스가 왕을 암살하려고 역적 모의를 하였을 때에, 미리 고발하여 왕의 목숨을 건져내었다. 이 기사를 읽자,",
            "왕이 신하들에게 물었다. `이 일로 인하여 모르드개에게 무슨 상금이나 관직을 주었느냐 ?' 왕을 모시는 신하들이 대답하였다. `그에게 아무 상도 내린 일이 없습니다.'",
            "이때에 왕은 `누가 밖에 와 있느냐 ?' 하고 물었다. 바로 이 순간에 하만이 궁궐의 바깥뜰에 들어서고 있었다. 그는 자기가 세운 교수대에 모르드개를 달기 위하여 왕의 허락을 받으려고 일찍 들어오는 중이었다.",
            "왕의 신하들은 `하만이 와서 뜰에 서 있습니다' 하고 대답하였다. 왕이 명령하였다. `그를 불러들여라'",
            "하만이 들어오자, 왕이 그에게 물었다. `내가 특별히 영화롭게 하고 싶은 사람이 있는데, 내가 그에게 무엇을 해주면 좋겠소 ?' 자기 도취에 빠진 하만은 사태를 정확하게 파악하지 못하고 이런 망상을 하였다. `이것은 바로 나를 두고 하시는 말씀이 틀림없다. 내가 아니면 임금님께서 다른 어느 누구를 손수 영화롭게 해주시겠는가 !'",
            "이렇게 확신한 하만은 자신만만하게 대답하였다. `임금님께서 친히 영화롭게 해주시기로 작정한 사람이 있으시면,",
            "임금님께서 입으시는 어의와 말과 면류관을 가져오게 하여",
            "이 궁중의 대신들 중에서 가장 높은 사람이 그에게 어의를 입히게 하고, 그를 임금님의 말에 태워 이 수사 도성의 광장을 모시고 다니게 하소서. 그리고 모든 주민들이 보는 앞에서 그가 말을 끌고 가며 `임금님께서 특별히 영화롭게 하기를 원하시는 사람에게는 이렇게 상을 베풀어 주십니다 !' 하고 선포하도록 하소서'",
            "왕이 하만에게 명령을 내렸다. `네가 지금 말한 그대로 당장 그런 옷과 말을 가지고 가서 시행하라 ! 지금 궁궐의 대문을 지키고 앉아 있는 유다 사람 모르드개에게 네가 말한 방식대로 실행하여, 그를 영화롭게 하라 ! 너는 그 모든 절차를 정확하게 수행하되 한가지도 빠뜨려서는 안 된다.'",
            "하만은 어쩔 수 없이 왕의 명령대로 실행하였다. 모르드개에게 화려하고 장엄한 왕의 옷을 입히고, 그를 왕의 말에 태워 수사 도성의 광장으로 모시고 나가 그의 앞에서 이렇게 외쳤다. `임금님께서 특별히 영화롭게 하기를 원하시는 사람에게는 이렇게 상을 베풀어 주십니다 !'",
            "그런 다음 모르드개는 다시 궁궐 대문의 자기 자리로 되돌아갔다. 그 자신의 생활에는 아무 변화도 없었다. 그러나 하만은 너무나 괴롭고 슬퍼서 머리를 가린 채 급히 집으로 돌아갔다.",
            "그는 자기의 아내와 모든 친구들에게 방금 당한 일들을 이야기하였다. 그러자 그의 아내 세레스와 그의 슬기로운 친구들이 이렇게 말하였다. `당신이 유다 족속인 모르드개 앞에 무릎을 꿇기 시작하였으면, 절대로 그를 당해 낼 수가 없을 것입니다. 더 해봐야, 그 앞에서 거꾸러질 것이 틀림없기 때문입니다.'",
            "그들이 하만과 이렇게 이야기를 하고 있는 동안에, 왕의 내시들이 와서 에스더가 베푼 잔치에 하만을 급히 데리고 갔다."
        ],
        [
            "[하만이 교수대에 달리다] 이리하여 왕이 다시 하만과 함께 에스더가 베푼 잔치에 참석하였다.",
            "왕은 이 둘째 날의 술잔치에서도 포도주를 마시다가 에스더에게 어제와 똑같은 질문을 하였다. `에스더 왕후, 내가 무슨 소원이든지 이루어 주겠으니 이제 그대의 소원을 말해 보시오 ! 이 나라의 절반이라도 떼어 주겠으니 무엇이든지 원하는 대로 말해 보시오 !'",
            "마침내 왕후 에스더가 이렇게 대답하였다. `임금님, 제가 만일 임금님께 은총을 입었고, 또 임금님께서 이것을 좋게 여기신다면 제 목숨을 살려 달라는 것이 제 소원이옵고, 제 동족을 살려 달라는 것이 저의 간청이옵니다.",
            "어떤 사람이 저와 제 동족을 팔아먹었습니다. 어떤 사람이 제 동족을 도륙하고 멸절시켜 버리기로 작정하였습니다. 저와 제 동족이 자유만 빼앗기고 노예로만 팔렸다고해도 저는 아예 침묵을 지키고, 그 문제로 임금님을 괴롭히지 않았을 것입니다.'",
            "아하수에로왕이 더 이상 참지 못하고 왕후 에스더에게 물었다. `누가 감히 그런 짓을 하였소 ? 도대체 그토록 흉악한 일을 계획한 자가 지금 어디 있소 ?'",
            "에스더가 단호하게 입을 열었다. `우리 동족의 철천지 원수는 이 앞에 있는 하만입니다 !' 그러자 하만이 왕과 왕후 앞에서 공포에 사로잡혀 벌벌 떨기 시작하였다.",
            "왕은 너무도 격분한 나머지 술자리에서 벌떡 일어나 왕궁의 뒤뜰로 나갔다. 이 순간을 이용하여 하만은 에스더 앞에 무릎을 꿇고 앉아 목숨만 살려 달라고 애걸하였다. 왕이 이미 자기를 처형해 버리기로 결심한 것을 느꼈기 때문이다.",
            "왕이 궁궐의 뒤뜰에서 다시 술자리로 돌아오니, 에스더가 몸을 누이고 있는 평상 앞에 하만이 엎드려 있었다. 이런 장면을 보자 왕은 질투심까지 다시 폭발하여 이렇게 호통을 쳤다. `왕후가 궁중에서 나와 함께 있을 때에도 왕후를 강간하려 드느냐 ?' 이 말이 왕의 입에서 떨어지자 내시들이 달려들어 수건으로 하만의 얼굴을 감싸버렸다.",
            "이때에 왕을 모시고 서 있던 내시들 중에서 하르보나라는 사람이 왕에게 이런 사실도 알려 드렸다. `하만은 임금님의 목숨을 건져낸 모르드개를 달아죽이려고 교수대까지 세워 놓았습니다. 그 기둥이 지금 하만의 집뜰에 서 있는데, 높이가 23미터나 됩니다.' 왕이 즉각 명령하였다. `하만을 거기에 달아라 !'",
            "모르드개를 달아 죽이려고 세웠던 기둥에 하만을 매달아 죽이자, 왕의 분노가 비로소 가라앉았다."
        ],
        [
            "[유다인이 원수들을 죽이다.] 그리고 아하수에로왕은 바로 그날 유다인의 원수인 하만과 집과 재산을 모조리 왕후 에스더에게 선물로 주었다. 에스더가 자기와 모르드개의 관계를 왕에게 알렸기 때문에, 왕이 모르드개를 직접 자기에게 불러들였다.",
            "왕은 하만에게서 회수한 자신의 인장반지를 모르드개에게 주어 왕의 전권을 위임해 주었고, 에스더는 모르드개가 하만의 재산을 맡아 다스리게 하였다.",
            "에스더는 바사 제국의 전역에 흩어져 사는 동족을 구하기 위하여 다시 왕을 찾아갔다. 그녀는 접견실로 들어가 왕의 어좌 앞에서 큰절을 올리고, 아각의 후손 하만이 유다인을 몰살시키려고 계획해 놓은 그 흉악한 살인 명령을 철회시켜 달라고 울면서 호소하였다.",
            "그러자 왕이 에스더에게 더 가까이 오도록 금지팡이를 내밀었다. 에스더가 곧 일어나 왕의 앞으로 가서",
            "이렇게 아뢰었다. `만일 임금님께서 이번 일을 옳게 보시고, 제가 행복하게 되기를 원하시며 저의 제안을 기쁘게 여기신다면, 아각의 후손으로 함므다다의 아들인 하만이 이 나라의 모든 지방에 흩어져 사는 유다인들을 몰살시키려고 쓴 조서를 취소시켜 주소서 !",
            "어떻게 제가 동족에게 내리는 재앙을 보고만 있을 수가 있으며, 제 집안 사람들이 멸망하는 것을 지켜볼 수가 있겠습니까 ?'",
            "아하수에로왕이 왕후 에스더와 유다인 모르드개에게 대답하였다. `하만이 유다인을 말살하려고 계획하였기 때문에, 그의 모든 재산은 내가 에스더에게 선물로 주었고, 하만은 자신이 세운 교수대에 매달아서 죽였소.",
            "그러나 왕의 이름으로 작성해서 왕의 인장반지로 결재를 내어 공포한 조서는 회수될 수가 없는 것이오. 그러니 그대들은 유다인을 살려 내기 위하여 내 이름으로 새 조서를 작성하고 나의 인장반지로 결재를 내어 공포하시오 ! 어쨌든 그대들의 뜻대로 조서를 써 유다인들에게 보내시오 !'",
            "이리하여 모르드개가 왕의 서기관들을 불러 모았다. 때는 3월 23일이었다. 서기관들은 바사 제국의 모든 유다인과 인도에서 구스까지 127도에 있는 총독과 고관과 장군들에게 보낼 조서를 모르드개가 불러 주는 대로 받아 썼다. 그것은 각 지방의 문자와 각 민족의 언어로 기록되었다.",
            "아하수에로왕의 이름으로 작성되고, 왕의 인장반지로 결재된 이 조서는 말을 잘 타는 심부름꾼들이 가장 빠른 파발마를 타고 각 지역으로 전달하였다. 그 조서에는 이런 내용이 담겨 있었다.",
            "`나 아하수에로왕은 이 나라의 모든 마을과 성읍에 사는 유다인에게 정당방위의 특권을 부여한다. 그들은 자신의 생명을 보호하기 위하여 다같이 단합하고, 어느 지역이나 어느 족속 중에서 유다인을 상대로 무장하고 나서는 이들이 있으면 그들만이 아니라 그들의 처자식들까지 모조리 살해하고 이런 자들의 집과 재산은 모두 약탈하고 차지하여라 !",
            "그리고 그 일은 나 아하수에로왕의 모든 지역에서 12월 13일 하루 동안에 해치워야 한다'",
            "왕은 이 조서의 사본을 모든 지방에서 미리 공고하도록 지시하고, 유다인들은 그날 어떤 대적이 일어나더라도 원수를 갚을 수 있도록 준비를 시켰다.",
            "사태가 시급하기 때문에 심부름꾼들은 왕궁에서 가장 좋은 파발마를 타고, 아주 급하게 왕의 조서를 들고 길을 떠났다. 수사 도성에도 왕의 새로운 조서가 공포되었다.",
            "모르드개는 이제 공중의 새로운 고관으로 화려하게 옷을 입고 수사 왕궁에서 밖으로 나왔다. 그는 자줏빛 옷감과 흰 옷감으로 만든 궁중 예복과 하얀 세모시에 자색 털로 장식한 외투를 입고, 머리에는 금면류관을 쓰고 있었다. 그러자 수사 도성의 주민들이 그에게 환호성을 올리며 기뻐하였다.",
            "이것이 유다인들에게는 통쾌하고 즐겁고 영광스러운 일이었다.",
            "전국 방방곡곡에서도 마찬가지였다. 왕의 새로운 조서가 나붙을 때마다 모든 지역과 성읍의 유다인들이 기뻐서 환호성을 올리고, 이날을 경축일로 삼아 잔치를 베풀었다. 시대가 이렇게 바뀌자 세계만민들 중에서 많은 사람들이 유대교로 개종하였다. 그만큼 온 천하가 유다인들을 두려워하게 되었다."
        ],
        [
            "[유다인이 승리한 날] 마침내 왕이 조서로 내린 명령을 수행할 12월 13일이 되었다. 유다인의 원수들은 이날이 오면 유다인을 멸절시키고 승리하게 되기를 바랐다. 그러나 사실은 그와 정반대가 되어서, 유다인들이 그들을 미워하는 원수들을 멸절시키고 승리하게 되었다.",
            "그날 아하수에로왕의 나라에 살던 모든 유다인들은 마을과 성읍 단위로 집결하여 단합하고, 그들을 해치려고 일어서는 무리들은 향하여 집단적으로 대처하였다. 그러자 유다인들을 해치려고 힘쓰던 원수들 중에서 어느 누구도 일어나 유다인들에게 덤벼들지 못하였다. 이날에는 모든 사람들이 유다인을 두려워하여 겁을 내고, 마치 경련을 일으켜 온 몸이 마비된 자들처럼 되었다.",
            "모든 지방의 총독과 대신들뿐만 아니라 군대 지휘관들과 국고의 사무관들까지도 모르드개를 무서워하여 유다인들 편에 서서 그들을 도와주었다.",
            "모르드개의 실권은 일반 대중에게도 곧 알려졌다. 모르드개가 궁중에서 어떤 지위에 앉아 있는지는 곧 천하에 널리 알려졌으며, 그의 세력은 점점 더 강력해져 갔다.",
            "바로 그날 유다인들은 그들의 원수들을 칼로 모조리 쳐죽이고 멸망시켰다. 유다인들은 자기를 미워하던 원수들에게 원없이 원수를 갚고, 바사 관리들에게 조금도 방해를 받는 일이 없이 자유롭게 대적들을 처치하였다.",
            "그날 유다인들이 수사 도성에서 죽인 사람만 해도 500명이었다.",
            "그 밖에도 그들은 유다인의 철천지 원수인 하만의 아들 열 명도 잡아죽였는데, 그들은 바산다다, 달본, 아스바다, 보라다, 아달리야, 아리다다, 바마스다, 아리새, 아리대, 왜사다였다. 그러나 유다인들은 원수들의 집과 재산은 약탈하지 않았다.",
            "(7절과 같음)",
            "(7절과 같음)",
            "(7절과 같음)",
            "유다인들이 수사 도성에서 죽인 사람들의 수는 바로 그날 왕에게 보고되었다.",
            "그러자 왕이 왕후 에스더에게 이렇게 말하였다. `유다인들이 이 수사 도성에서만 500명을 죽이고, 하만의 아들 열 명까지 모조리 죽였으니, 이 나라의 모든 지역과 마을에서는 어떠하였겠소 ? 이래도 그대에게 남은 소원이 있으면 말해 보시오 ! 내가 그대로 이루어 주겠소 ! 무슨 요구를 더 하더라도 즉각 이루어 주겠소 !'",
            "에스더가 대답하였다. `임금님께서 이 일을 옳게 여기신다면, 오늘 수사 도성에서 유다인들이 한 일과 같이 내일도 계속하도록 허락해 주소서 ! 그리고 하만의 아들 열 명의 시체는 나무에 매달아 많은 사람들이 구경하도록 해주소서 !'",
            "왕은 즉각 에스더의 소원대로 시행하도록 명령을 내리고, 수사 도성에 효력이 하루 더 연장된다는 새 조서를 공고하였다. 그리고 하만의 아들들은 많은 사람들이 볼 수 있는 곳에 매달도록 하였다.",
            "12월 14일, 바로 그 다음날이 되자, 수사 도성의 유다인들이 다시 집결하여 성중의 원수 300명을 더 찾아 죽였다. 그러나 그들이 원수들의 재산은 약탈하지 않았다.",
            "바사 제국의 각 지역에 흩어져 살던 유다인들도 12월 13일이 되자 모두 단합하여 자신의 목숨을 지켰고, 그들에게 대드는 원수들을 7만 5천 명이나 쳐죽였다. 이리하여 그들이 자기들의 안전과 평안을 지켰다. 그러나 이들도 원수들의 재산을 약탈하여 차지하지는 않았다. 그리고 12월 14일이 되자 지방의 유다인들은 더 이상 사람을 죽이지 않고, 어제의 통쾌하고 황홀한 사건을 기념하며 하루동안 쉬고, 잔치를 베풀며 즐거워하였다.",
            "(16절과 같음)",
            "그래서 바사 제국의 지방에 사는 유다인들이 12월 14일을 경축일로 정해 놓고 잔치를 베풀며 서로 선물을 교환하고 맛있는 음식을 나누어 먹었다. 그러나 수사 도성의 유다인들은 이틀 동안 원수들을 처단하고, 그 다음날인 12월 15일에야 비로소 잔치를 베풀고 즐거워하며 하루를 쉬었다.",
            "(18절과 같음)",
            "[부림절] 이런 엄청난 사건이 지나가자 모르드개는 그동안의 모든 일을 기록해 두고, 아하수에로왕의 제국 전역에 사는 유다인들에게 편지를 보냈다. 그는 원근 각처의 모든 유다인들에게 이런 규정을 편지로 전하였다.",
            "`해마다 12월 14일과 15일을 경축일로 지키는 규정을 세우라 !",
            "이날은 원수들의 손아귀에서 벗어나 생명과 평안을 되찾은 날이요, 이 달은 슬픔이 변하여 기쁨이 되고 통곡이 변하여 환호성으로 터져 나온 달이다. 그러므로 유다인들은 이날에 잔치를 베풀고 서로 선물을 나누며 좋은 음식을 나누어 먹고, 특별히 가난한 사람들에게 선물을 나누어 주어라 !'",
            "유다인들은 모르드개의 지시에 따라 그때부터 해마다 그 축제를 거행하였다. 그러나 이 축제는 본래 죽음에서 벗어난 다음 유다인들이 자발적으로 거행한 것이었다.",
            "유다인의 원수인 하만이 유다인을 완전히 멸절시키려고 그 거사일을 결정하기 위하여 부르라고 하는 주사위를 던졌기 때문에, 유다인들은 그것을 잊지 말자는 뜻에서 이 경축일을 부림절이라고 불렀다. 하만의 흉악한 계획이 결국 왕에게 폭로되자, 왕은 새로운 조서를 내려서 하만이 유다인들에게 입히려고 하였던 바로 그 재앙이 오히려 하만과 그의 아들들에게 돌아가도록 조치하고, 그들의 시체까지도 나무에 매달아 공개하였다. 유다인들은 이토록 엄청난 일을 직접 경험하기도 하였고, 그날을 경축일로 지키라는 모르드개의 편지도 있었기 때문에",
            "(24절과 같음)",
            "(24절과 같음)",
            "해마다 의무적으로 날짜를 정해 두고 일정한 규정에 따라 이틀 동안 축제를 거행하기로 정해 놓았다. 이 축제일은 그들의 후손들도 지키고, 유다인으로 귀환한 사람들도 반드시 지켜야 될 제도로 정해졌다.",
            "이 축제일 이틀은 앞으로도 영영 모든 유다인들에게 그때의 일을 상기시켜 주는 날이 되었다. 그리고 이 세상에 사는 유다인이라면 어느 지역, 어느 성읍에 살든지 이 축제를 지키게 되었다. 언제 어디서나 유다인은 이 축제를 잊을 수 없게 된 것이다.",
            "아비하일의 딸 왕후 에스더와 바사 제국의 전권을 쥔 유다인 모르드개는 부림절에 대한 두번째 편지를 쓰고, 이 축제를 거행할 때에 지켜야 될 규정들을 전달하였다.",
            "이 편지의 수신인은 아하수에로왕의 127도에 사는 모든 유다인들이었고, 평안을 비는 인사말로부터 시작되는 내용이었다.",
            "이 편지의 목적은 모르드개와 에스더가 이미 제시한 부림절 축제의 규정들을 다시 한번 확인하고, 이 점에서 유다인들이 맡은 책임을 상기시켜 주는 것이었다. 이 책임 규정에 따르면, 축제를 베풀기 전에 금식하며 부르짖을 의무가 있었다.",
            "에스더의 편지가 이런 축제의 규정들을 모두 의무화시켰고, 이 편지의 내용은 모두 책에 기록하여 보관되었다."
        ],
        [
            "[모르드개가 존경을 받다] 아하수에로왕은 육지만이 아니라 바다의 섬들에서도 조공을 바치게 하였다.",
            "아하수에로왕의 권세와 군사력을 입증하는 모든 업적들은 메대와 바사의 왕조 일지에 기록되어 있다. 모르드개가 얼마나 높은 지위에 올랐는지도 그 책에 기록되어 있다.",
            "유다인 모르드개가 왕 바로 다음가는 높은 사람이었다. 그는 특별히 자기 동족을 위하여 일을 많이 하고 언제나 자기 동족의 안전과 평안을 위하여 온 힘을 쏟았기 때문에, 그는 유다인들에게서 높이 존경을 받았고 모든 유다인들에게서 사랑을 받았다."
        ]
    ]
}