{
    "book": "exodus",
    "testament": "old",
    "chapters": [
        [
            "[이스라엘이 고통을 받다] 가족을 거느리고 야곱과 함께 애굽으로 내려간 이스라엘의 아들들은 다음과 같다.",
            "르우벤, 시므온, 레위, 유다,",
            "잇사갈, 스불론, 베냐민,",
            "단, 납달리, 갓, 아셀 등이다.",
            "야곱의 혈통을 이어받은 사람은 모두 70명이었고, 그 가운데에서 요셉은 이미 애굽에 가 있었다.",
            "세월이 지나 요셉과 그의 형제들과 그 시대 사람들은 모두 죽었다.",
            "하지만 이스라엘 자손은 그 수를 셀 수 없을 정도로 엄청나게 불어나 온 땅에 가득하게 되었다.",
            "요셉이 어떤 인물이었는지를 알지 못하는 새로운 왕이 등극하여 애굽을 다스리게 되었는데",
            "그가 자기 백성에게 이렇게 말하였다. `이스라엘 사람이 우리보다도 엄청나게 불어나니 정말 걱정스럽다.",
            "그 자손이 더 불어나지 않도록 우리가 머리를 써서 다루어야 하겠다. 전쟁이 일어난다면 그들이 우리의 적들과 한패가 되어 우리를 치고 이 땅에서 도망 쳐 나갈까 무섭다'",
            "그는 이스라엘 사람들을 다스릴 감독을 세워 그들에게 엄청나게 힘든 강제 노동을 시켰다. 이스라엘 사람들은 말못할 고통을 겪었다. 당시 애굽의 바로가 자기의 곡식을 저장해 둘 비돔과 라암셋이라는 국고성을 세우게 한 까닭이다.",
            "그렇지만 짓누르면 짓누를수록 이스라엘 사람들은 더욱더 불어났다. 애굽 사람들은 이스라엘 사람들이 이렇게 불어나는 것을 보고는 크게 걱정하며",
            "이스라엘 사람들의 노동량을 더욱 무겁게 매겼다.",
            "이스라엘 사람들은 흙을 이겨서 하는 벽돌굽기와 농사짓기 등 혹독한 노동 때문에 말할 수 없이 고통스러워하였다. 애굽 사람들이 시키는 일은 정말 가혹할 정도였다.",
            "애굽 왕이 히브리 산파인 십브라와 부아에게 명령을 내렸다.",
            "`히브리 여인이 아이 낳는 것을 도와줄 때 그 아이가 남자 아이거든 죽이고 여자아이거든 살려 주어라'",
            "히브리 산파들은 이렇게 명령을 받았지만 하나님 두려운 줄을 알았기 때문에 애굽 왕의 명령을 어기고 남자 아이들을 살려 주었다.",
            "애굽 왕이 산파들을 불러들여 화를 내었다. `너희가 감히 내 명령을 어기고 남자 아이들을 살려 주었느냐 ?'",
            "산파들이 바로에게 대답하였다. `히브리 여인들은 애굽 여인들과는 달리 힘이 좋아서 우리들이 도착하기도 전에 아이를 낳아 버립니다.'",
            "하나님께서 이 산파들을 잘 보살펴 주셨고 이스라엘 사람들은 엄청나게 불어났다.",
            "산파들이 하나님을 두려워하였으므로 하나님께서 이들의 집안을 일으켜 세우셨다.",
            "애굽의 바로가 또 다시 모든 백성들에게 명령을 내렸다. `히브리 여인에게서 남자 아이가 태어나거든 모조리 강물에 집어 던지고 여자 아이가 태어나거든 살려 주어라'"
        ],
        [
            "[모세의 출생] 이즈음에 레위 지파 사람 중 어떤 남자가 레위 지파 여자에게 장가들었다.",
            "그 여자가 아이를 가져 아들을 낳았는데 그 아이가 아주 잘생겨 석 달 동안 숨겨서 키웠다.",
            "그러나 더 이상 숨길 수 없게 되자 왕골 상자에 역청과 송진을 칠하고 아이를 거기에 담아 강가 갈대 수풀 사이에 놓아 두었다.",
            "그 아이의 누이는 자기 동생이 어떻게 될까 걱정스러워서 멀찌감치 떨어져 지켜 보고 있었다.",
            "마침 바로의 딸이 목욕하러 강가에 내려오고 시녀들은 강가를 거닐고 있었는데, 바로의 딸이 갈대 수풀 사이에 상자가 있는 것을 발견하고는 시녀들에게 그 상자를 가져오라고 하였다.",
            "상자를 열어 보니 웬 아이가 울고 있지 않은가 ! 바로의 딸은 불쌍한 마음이 들어 `아이구, 히브리 사내 아이로구먼' 하고 중얼거렸다.",
            "이때 그 아이의 누이가 바로의 딸에게 다가가서 `내가 가서 이 아이에게 젖을 먹일 히브리 유모를 데려올까요 ?' 하고 말하자",
            "바로의 딸이 `그렇게 하여라.' 하고 대답하였다. 그 소녀가 아이의 어머니를 데리고 오자",
            "바로의 딸은 그 생모에게 `이 아이에게 내 대신 젖을 먹여 주시오. 내가 그 삯을 드리지요' 하고 말하였다. 생모가 아이를 데리고 가 젖을 먹여 키웠다.",
            "그 아이가 자라자 바로의 딸이 그를 데려다가 아들로 삼았다. 그리고 그 아이를 물에서 건져내었다고 하여 이름을 모세라고 지어 주었다.",
            "[빈들로 도망치는 모세] 세월이 흘러 모세가 어른이 되었다. 그가 하루는 밖에 나갔다가 자기 동족들이 말할 수 없이 고생하는 것을 보게 되었다. 때마침 어떤 애굽 사람이 자기 동족인 히브리 사람을 때리는 것을 보고",
            "주위를 살펴 아무도 없는 것을 알고는 그 애굽 사람을 쳐죽여 시체를 모래 속에 감추었다.",
            "모세는 이튿날 다시 나가보았다. 그런데 히브리 사람 둘이 서로 싸우고 있었다. 잘못한 사람에게 `무엇때문에 같은 동족을 이렇게 때리시오 ?' 하고 모세가 말하자",
            "그는 `누가 당신더러 우리 우두머리가 되어 달라 하였소 ? 언제 우리 재판관이 되어 달라고 말한 적이 있소 ? 애굽 사람을 때려 죽이더니 이제는 우리도 그렇게 죽일 참이오 ?' 하고 대들었다. 모세는 이 말을 듣고 겁이 나서 혼자 중얼거렸다 `아이구, 큰일 났구나 일이 탄로나 버렸구나'",
            "바로가 이 소식을 듣고는 모세를 죽이려고 하였다. 그래서 모세는 바로의 손아귀에서 벗어나려고 미디안 땅으로 도망하였다. 어느 날 모세는 그곳에 있는 어떤 우물가에 앉아 쉬고 있었다.",
            "그때 미디안 땅에는 제사장의 일곱 딸들이 자기 아버지 소유의 양떼에게 물을 먹이려고 물을 길어 구유에 채우고 있었는데",
            "다른 목자들이 와서 그 딸들을 쫓아 버렸다. 그러자 모세가 일어나 그 딸들 편을 들어 양 떼에게 물을 먹였다.",
            "딸들이 돌아오자 아버지 르우엘이 `오늘은 어떻게 이렇게 빨리 돌아오느냐 ?' 하고 물었다.",
            "`예, 아버님, 어떤 애굽 사람이 우리를 도와주었어요. 우리가 양 떼에게 물을 먹이려고 하는데 다른 목자들이 와서 우리를 쫓아버리더군요. 그런데 그 애굽 사람이 나타나 그 목자들을 쫓고는 물까지 길어 우리 양 떼에게 먹여 주었어요'",
            "그러자 아버지가 `그 사람이 지금 어디 있느냐 ? 그분을 그냥 놔두고 너희들만 이렇게 돌아왔느냐 ? 그분을 집으로 오시라고 해서 음식이라도 대접해야 하지 않느냐 ?' 하고 말하였다.",
            "모세가 기꺼이 그들과 같이 지내기로 하자 르우엘이 딸 십보라와 짝을 맺어 주어 그를 사위로 맞아들였다.",
            "십보라가 아들을 낳자 모세는 `내가 이국땅에서 나그네가 되었다.' 하면서 그 아이의 이름을 게르솜이라고 지어 불렀다.",
            "[이스라엘의 탄식을 들으시는 하나님] 오랜 세월이 흘렀고 그 사이에 애굽 왕은 죽었다. 그러나 이스라엘 사람들은 여전히 강제 노동에 시달려 신음하며 울부짖었다. 그 강제 노동에 견디다 못해 제발 살려 달라고 아우성 치는 소리가 하나님에게까지 사무쳤다.",
            "하나님께서 이스라엘 사람들의 신음하는 소리를 들으시고는 아브라함, 이삭, 야곱과 맺은 계약을 생각하여",
            "이스라엘 사람들을 굽어 살피셨다."
        ],
        [
            "[빈들에서 불붙는 떨기나무] 모세는 미디안의 제사장인 장인 이드로의 양 떼를 이끌고 빈들 서쪽으로 가다가 하나님의 산인 호렙에 다다랐다.",
            "그때 하나님의 심부름꾼이 떨기나무에 붙는 불꽃으로 모세에게 나타났다. 그가 바라보니 불꽃은 활활 타오르나 나무가 불타 없어지지는 않았다.",
            "모세는 하도 이상해서 `내가 가까이 가서 이 엄청난 광경을 자세히 보아야겠다. 어째서 나무가 타지 않을까 !'하고 중얼거렸다.",
            "여호와께서 그가 자세히 보려고 가까이 오는 것을 보시고 떨기나무 가운데에서 모세를 부르셨다. `모세야, 모세야' 모세가 `예, 주님' 하고 대답하자",
            "하나님께서 말씀하셨다. `네가 서 있는 땅은 거룩한 곳이다. 그러니 네 신발을 벗어라.",
            "나는 네 조상의 하나님이니라. 아브라함의 하나님, 이삭의 하나님, 야곱의 하나님이니라' 그러자 모세는 하나님 뵙기를 두려워하여 얼굴을 가리웠다.",
            "여호와께서 다시 말씀하셨다. `나는 애굽에서 내 백성이 얼마나 고통당하고 있는지를 분명히 보았다. 또 강제노동을 시키는 자들 때문에 울부짖는 소리도 다 들었다. 그래서 그들의 고난이 얼마나 뼛속 깊이 사무치는지를 분명히 알고 있다.",
            "이제 내가 내려가리라. 내가 내 백성을 애굽 사람들의 손아귀에서 빼내리라. 그리고 젖과 꿀이 흐르는 아름답고 넓은 땅, 곧 가나안 사람, 헷 사람, 아모리 사람, 브리스 사람, 히위 사람, 여부스 사람이 사는 땅으로 데려가리라.",
            "이스라엘 사람들이 너무나 고통스러워 울부짖는 소리가 내 귀까지 들리고 애굽 사람들이 그들을 개취급하듯 다루는 모습도 내가 보았다.",
            "그래서 이제 내가 너를 바로에게 보낸다. 네가 내 백성 이스라엘 사람들을 애굽에서 이끌어 내어라'",
            "모세가 하나님께 아뢰었다. `제가 누구이기에 바로에게 가겠습니까 ? 더구나 이스라엘 사람들을 애굽에서 이끌어 내다니요 ! 두려운 마음뿐입니다. 주님.'",
            "하나님이 다시 말씀하셨다. `분명히 내가 너와 함께 하리라. 네가 내 백성을 애굽에서 이끌어 낸 뒤에 너희가 이 산에서 너희의 하나님인 나를 섬기리라. 이것이 내가 너를 보내는 표징이 되리라'",
            "[하나님의 이름] 모세가 하나님께 여쭈었다. `제가 이스라엘 사람들에게 가서 `너희 조상들이 섬기던 하나님이 나를 너희에게 보내셨다.'고 말하면 그들이 제게 그분의 이름이 무엇이냐고 물을 것입니다. 그때는 그들에게 어떻게 대답해야 하겠습니까 ?'",
            "하나님이 모세에게 말씀하셨다. `나는 스스로 있는 자다. 너는 `스스로 늘 있는 나'라고 하는 이가 나를 너희에게 보냈다고 말하여라'",
            "[모세에게 할 일을 이르시다] 하나님이 또 모세에게 이르셨다. `너는 이스라엘 사람들에게 이렇게 일러라. `나를 너희에게 보내신 이는 너희 조상의 하나님 곧 아브라함의 하나님, 이삭의 하나님, 야곱의 하나님 여호와이시다' 이것이 영원토록 나의 이름이 되리라. 이 이름을 자자손손 잊지 않고 불러 나를 기려야 하리라.",
            "너는 가서 이스라엘 장로들을 모아 `너희 조상의 하나님이신 여호와 곧 아브라함과 이삭과 야곱의 하나님이 내게 나타나셔서 말씀하셨다.'고 하면서 이렇게 말하여라. `내가 너희가 애굽에서 겪고 있는 일들을 일일이 다 살펴보았다.",
            "분명히 말해 두지만 너희가 말할 수 없이 시달리고 있는 애굽에서 내가 너희를 이끌어 내어 젖과 꿀이 흐르는 땅인 가나안 사람, 헷 사람, 아모리 사람, 브리스 사람, 히위 사람, 여부스 사람이 사는 땅으로 데리고 올라가리라.' 이렇게 말하면",
            "그들이 네 말을 따를 것이다. 그런 다음에는 이스라엘 장로들과 함께 애굽 왕에게 이렇게 요청하여라 `히브리 사람의 하나님이 우리에게 나타나셨습니다. 우리가 저 빈들로 나가 사흘 길쯤 되는 곳에서 우리 하나님 여호와께 희생제사를 드리려고 하니 허락해 주십시오'",
            "그러나 궁지에 몰리지 않는 한 애굽 왕은 너희를 밖으로 나가라고 순순히 허락하지 않을 것이다.",
            "내가 여러 가지로 놀라운 일을 벌여 애굽을 내리쳐야 비로소 너희를 밖으로 내보내리라.",
            "또 애굽 사람들이 이모저모로 너희들을 도와주도록 하마. 그래서 너희가 나갈 때에는 빈손으로 가지 않을 것이다.",
            "아낙네들은 저마다 이웃에 사는 사람들이나 같은 집에 사는 사람들에게 은붙이, 금붙이, 옷 등을 달라고 해서 자녀들을 꾸밀 것이며 너희는 이런 식으로 애굽을 털어 가게 될 것이다.'"
        ],
        [
            "[모세가 이의를 제기하다] 모세가 하나님께 여쭈었다. `그들이 저를 믿지도 않고 제 말을 듣지도 않으며 여호와께서 제게 나타나시지 않으셨다고들 말할 것입니다.'",
            "그러자 여호와께서 그에게 이르셨다. `네 손에 있는 것이 무엇이냐 ?' `지팡이입니다.'",
            "`그것을 땅에 던져라' 그래서 모세가 지팡이를 땅에 던졌더니 뱀이 되었다. 모세가 무서워하며 피하자",
            "여호와께서 모세에게 이르셨다. `네 손을 내밀어 그 꼬리를 잡아라.'' 모세가 손을 내밀어 그 꼬리를 잡자 그의 손에서 뱀이 다시 지팡이가 되었다.",
            "여호와께서 또 이르시기를 `이렇게 하는 것은 이스라엘 사람들에게 그들 조상의 하나님, 곧 아브라함의 하나님, 이삭의 하나님, 야곱의 하나님인 여호와가 네게 나타났다.는 것을 믿게 하려는 것이다.' 하시고",
            "또 이렇게 말씀하셨다. `네 손을 품에 넣어 보아라' 모세가 손을 품에 넣었다가 꺼냈더니 손에 문둥병이 생겨 눈처럼 하얗게 변해 버렸다.",
            "여호와께서 `다시 손을 품속에 넣었다가 꺼내 보아라.'고 말씀하셨다. 모세가 그대로 하였더니 본디 살갗으로 되돌아와 깨끗해졌다.",
            "여호와께서 말씀하셨다. `그들이 너를 믿지 않고 처음 이적을 표징으로 받아들이지 않는다 해도 두번째 이적은 표징으로 믿을 것이다.",
            "그런데 그들이 이 두 이적을 믿지 않고 네 말을 듣지도 않거든 강물을 조금 떠다가 땅바닥에 쏟아라. 네가 떠다가 쏟아 부은 그 물이 땅바닥에서 피로 변하리라.'",
            "[모세의 대변인이 된 아론] 모세가 여호와께 이렇게 아뢰었다. `주님, 저는 본디 말주변이 없는 사람입니다. 예전부터도 그랬습니다만 주께서 이것에게 이렇게 저렇게 하라고 말씀하신 지금도 그렇기는 마찬가지입니다. 죄송합니다. 저는 입이 뻣뻣하고 혀가 굳어 있습니다.'",
            "여호와께서 모세에게 이르셨다. `누가 사람의 입을 지었느냐 ? 누가 사람을 말 못하게 하고 듣지 못하게 하느냐 ? 누가 사람의 앞을 보게 하거나 못 보게 하느냐 ? 나 여호와가 아니냐 ?",
            "아무런 걱정 말고 가거라. 네가 입을 열 때마다 네가 무슨 말을 해야 할지 내가 다 가르쳐 주리라'",
            "모세가 말하였다. `주님, 제발 부탁드립니다. 보낼 만한 사람을 보내십시오'",
            "여호와께서 모세에게 분통을 터뜨리면서 말씀하셨다. `그래, 그러면 너의 형인 레위 사람 아론이 있지 않느냐 ? 그가 얼마나 말주변이 좋은지 내가 다 알고 있다. 그가 너를 만나러 올 터인데 그가 네 얼굴을 볼 때 무척 기뻐할 것이다.",
            "너는 네가 해야 할 말을 그에게 들려주어라. 나는 네가 말할 때에나 그가 말할 때에나 힘이 되어 주리라. 너희가 무슨 일을 해나가야 할지도 가르쳐 주리라.",
            "그가 네 대신 이스라엘 사람들에게 말을 해줄 것이다. 그는 너의 입이 되어 네가 말하라는 대로만 그대로 따라서 말할 것이다.",
            "너는 이 지팡이를 손에 들고 다니면서 이적을 베풀어라'",
            "[애굽으로 돌아가는 모세] 모세가 장인 이드로에게 돌아가서 말하였다. `애굽에 있는 내 피붙이에게로 돌아가야 하겠습니다. 그들이 어떻게 살고 있는지 알아보아야 하겠습니다. 허락해 주십시오' 이드로는 모세에게 걱정 말고 잘 다녀오라고 말하였다.",
            "여호와께서 미디안에서 모세에게 이르셨다. `어서 애굽으로 돌아가거라. 너를 죽이려고 찾던 자들이 다 죽었다.'",
            "그래서 모세는 아내와 아들들을 나귀에 태우고 애굽 땅으로 돌아가려고 길을 떠났다. 그의 손에는 하나님께서 들고 다니라고 말씀하셨던 지팡이가 들려 있었다.",
            "여호와께서 모세에게 이르셨다. `네가 애굽으로 돌아가거든 바로 앞에서 온갖 이적을 다 보여라. 내가 너에게 이적을 보일 능력을 주지 않았느냐 ? 하지만 네가 그렇게 이적을 보인다 해도 바로가 내 백성을 순순히 내보내지는 않을 것이다. 내가 그의 마음을 굳게 할 것이기 때문이다.",
            "그때 너는 바로에게 일러라. `여호와께서 이렇게 말씀하셨다. 이스라엘은 나의 맏아들이다.",
            "내 아들을 풀어 주어 나를 섬기게 하라고 내가 분명히 네게 일렀건만 네가 풀어 주지 않으니 내가 네 맏아들을 죽여 버리리라'",
            "[모세의 아들이 할례받다] 모세가 길을 가다가 한곳에 이르러 하룻 밤을 묵으려고 하였다. 그때 하나님이 모세에게 나타나셔서 그를 죽이려고 하셨다.",
            "그래서 십보라가 얼른 날카로운 차돌을 집어 들고 그것으로 자기 아들의 음경 끝 포피를 베어내서는 모세의 발에 갖다 대고서 이렇게 말하였다. `당신은 참으로 나와 피로 맺어진 남편이에요'",
            "그러자 여호와께서 모세를 놓아 주셨다. 십보라가 `피로 맺어진 남편'이라 한 말은 할례를 가리킨 것이었다.",
            "[모세와 아론이 겨레 앞에 서다] 여호와께서 아론에게 이르셨다. `빈들에 가서 모세를 맞이하여라.' 그래서 아론은 하나님의 산으로 가서 모세를 만나 입맞추어 인사하였다.",
            "모세가 지금까지의 자초지종을 아론에게 이야기하였다. 하나님께서 자기에게 이렇게 저렇게 하라고 명령하셨다는 이야기와 이러저러한 이적도 보이라고 하셨다는 이야기를 아론에게 자세히 말하였다.",
            "모세와 아론은 애굽으로 가서 이스라엘의 장로들을 모두 불러 모았다.",
            "여호와께서 모세에게 명령하신 모든 말씀을 아론이 그대로 전달하고 모세가 백성 앞에서 이적을 보이자",
            "백성들이 모두 그 말을 믿었다. 그리고 여호와께서 이스라엘 사람들을 돌아보시고 말할 수 없이 고난당하고 있는 모습도 일일이 다 살펴보셨다는 말을 듣고 모두 머리를 숙여 경배하였다."
        ],
        [
            "[모세와 바로의 협상] 그 뒤 모세와 아론이 바로에게 가서 이렇게 말하였다. `이스라엘의 하나님이신 여호와께서 이렇게 말씀하셨습니다. `내 백성을 내보내라. 그래서 이들이 빈들에 가서 나를 기념하는 큰 잔치를 벌이도록 해주어라'",
            "바로가 대답하였다. `여호와가 도대체 누구란 말이냐 ? 알지도 못하는 그의 말을 듣고 내가 이스라엘을 내보내겠느냐 ? 나는 여호와를 모른다. 그러니 이스라엘도 내 보낼 수 없다'",
            "모세와 아론이 말하였다. `히브리 사람이 모시는 하나님이 우리에게 나타나셨습니다. 그래서 우리가 빈들로 나가 사흘 길쯤 떨어진 곳에 가서 우리 하나님 여호와께 희생제사를 드리려고 합니다. 그러니 허락해 주십시오. 여호와께서 전염병을 내리시든가 전쟁을 일으키셔서 우리를 치실까 두렵습니다.'",
            "애굽 왕이 그들에게 말하였다. `모세와 아론아, 어째서 너희들이 이 백성이 일하는 것을 멈추게 하려 드느냐 ? 어서 가서 너희들 일이나 하거라'",
            "그는 또 이어서 `너희 백성들이 엄청나게 불어났는데도 그들에게 일을 시키지 말란 말이냐 ?'하고 말하였다.",
            "[더 무거워진 강제 노동] 바로는 그날로 백성들에게 일을 시키는 공사 감독과 작업 반장들에게 명령을 내렸다.",
            "`너희는 이제부터 저 백성들에게 벽돌 만드는 데 드는 짚을 전처럼 주지 말고 가서 알아서 주워 오게 하여라.",
            "그러나 만들어 내는 벽돌의 수효는 똑같아야 한다. 이것들이 일하기 싫어서 `가서 우리 하나님께 제사를 드리자'고 아우성을 치는구나.",
            "너희는 이들에게 일거리를 끊임없이 주어 힘에 부치게 하고 계속해서 짓눌러라. 그래서 이들을 홀리는 거짓말에 귀기울일 틈도 없게 하여라.'",
            "공사 감독들과 작업 반장들이 각기 공사 현장으로 나가서 이스라엘 사람들에게 다음과 같이 일렀다 `바로께서 이렇게 말씀하셨다 `내가 너희에게 짚을 주지 않으리라.",
            "너희는 짚을 얻을 만한 곳마다 돌아다니며 주워 오거라. 그러나 벽돌 생산량이 줄어서는 절대로 안 된다.'",
            "그래서 이스라엘 사람들은 애굽 땅 전역으로 흩어져 곡식을 거둔 자리에 남아 있는 그루터기를 주워다가 짚 대신 사용하였다.",
            "공사 감독들은 이스라엘 사람들을 더욱 심하게 몰아댔다 `너희는 짚을 나누어 줄 때와 똑같이 그날 할당된 노동량을 그날로 채워라'",
            "바로가 세운 애굽인 공사 감독들이 자기들이 세운 이스라엘 사람 작업 반장들을 때리며 다그쳤다 `어째서 너희가 어제와 오늘 만들어 낸 벽돌의 수가 전과 같지 않고 줄어들었느냐 ? 너희는 무엇을 하고 있느냐 ?'",
            "[바로에게 항의하다] 이스라엘 사람인 작업 반장들이 바로를 찾아가서 항의하였다. `임금께서는 어찌하여 우리를 이렇게 대우하십니까 ?",
            "애굽 사람 공사 감독들은 우리에게 벽돌을 만들 짚을 주지도 않으면서 우리더러 벽돌을 만들어 내라고 다그치고 있습니다. 뿐만 아니라 우리에게 이토록 매질을 합니다. 허물은 임금께서 거느리고 계시는 임금님의 백성에게 있습니다.'",
            "바로가 말하였다. `우리가 가서 여호와께 희생제사를 드리자'라고 말하는 게으른 놈들 ! 이 게으른 녀석들아,",
            "잔소리하지 말고 가서 일이나 하거라 너희에게는 절대로 짚을 주지 않을 것이다. 그러나 만들어 내는 벽돌의 수가 짚을 줄 때보다 줄어서는 절대로 안 된다.'",
            "하루에 만들어 내는 벽돌의 생산량이 조금도 줄어서는 안 된다고 하는 말을 이스라엘 사람 작업 반장들이 듣고는 큰일 났다 싶어",
            "바로가 있는 궁궐에서 나오다가 길에 서 있는 모세와 아론에게",
            "이렇게 말하였다. `어째서 우리를 바로와 그 신하들의 눈 밖에 나게 만들었소 ? 우리가 그들의 칼에 맞아 쓰러져 죽어야만 속이 시원하겠소 ? 여호와께서 당신들에게 천벌이나 내렸으면 속이 후련하겠소'",
            "이 말을 듣고 모세가 여호와께 와서 호소하였다. `주님, 어째서 이 백성이 이토록 고난당하는 것을 그냥 보고만 계십니까 ? 무엇 때문에 저를 보내셨습니까 ?",
            "제가 바로에게 찾아가 주님의 이름을 말하면서부터 그가 이 백성을 더욱더 짓누르고 있습니다. 그런데도 주께서는 주님의 백성을 구해 낼 생각조차하시지도 않습니다.'"
        ],
        [
            "여호와께서 모세에게 이르셨다. `이제 내가 바로에게 어떻게 하는지 똑똑히 보아라. 내가 강한 손을 휘두르면 바로가 이 백성을 내보내리라. 내가 강한 손을 휘두르면 바로가 내 백성을 이 땅에서 쫓아내리라'",
            "[모세에게 다시 사명을 주시다] 하나님이 모세에게 말씀하셨다. `나는 여호와이다.",
            "내가 아브라함과 이삭과 야곱에게 전능의 신으로 나 자신을 드러낸 일은 있으나 그들에게 내 이름이 여호와라고 말해 준 적은 없다",
            "나는 그들이 나그네로 살던 가나안 땅을 주겠다고 그들과 계약을 맺었다.",
            "그런데 이제 애굽 사람들의 노예가 된 이스라엘 사람들의 입에서 흘러 나오는 신음소리를 듣고 내가 전에 맺었던 계약을 상기해 냈다.",
            "그러니 너는 이스라엘 사람들에게 가서 이렇게 말하여라. `나는 여호와이다. 이제 내가 사정없이 부리는 애굽 사람들의 손아귀에서 너희를 빼내리라. 강제 노동에 혹사당하고 있는 너희를 건져내리라. 내가 팔을 휘둘러 무서운 심판을 내려 너희를 구해 내리라.",
            "그래서 너희를 내 백성으로 삼고 나는 너희의 하나님이 되리라. 그러면 너희는 애굽 사람들의 손아귀에서 너희를 빼낸 이가 너희의 하나님 나 여호와인 줄을 알게 될 것이다.",
            "내가 아브라함과 이삭과 야곱에게 주겠다고 맹세한 땅으로 너희를 데려가 너희가 그 땅을 차지하게 하리라. 나는 여호와이다.'",
            "모세가 이 말을 이스라엘 사람들에게 그대로 전하였다. 그러나 그들은 낙심하고 혹독한 노동에 시달려 모세의 말을 믿으려 하지 않았다.",
            "여호와께서 모세에게 다시 이르셨다.",
            "`애굽의 바로에게 가서 이스라엘 사람들을 이 땅에서 내보내라고 하여라.'",
            "그러자 모세가 여호와께 아뢰었다. '이스라엘 사람들도 제 말을 믿으려 하지 않는데 하물며 바로가 제 말을 듣겠습니까 ? 저는 정말 말주변이 없는 사람입니다.'",
            "그러나 여호와께서는 모세와 아론에게이스라엘 사람들과 애굽의 바로에게 자신의 명령을 그대로 전하게 하셨고 이스라엘 사람들을 애굽 땅에서 이끌어 내게 하셨다.",
            "[아론과 모세의 족보] 이스라엘 각 집안의 어른들은 다음과 같다. 르우벤은 이스라엘의 맏아들로 그의 아들들은 하녹과 발루와 헤스론과 갈미인데 이들이 르우벤 가문을 이루었다.",
            "시므온의 아들들은 여무엘과 야민과 오핫과 야긴과 소할과 가나안 여인에게서 태어난 사울인데 이들이 시므론 가문을 이루었다.",
            "레위의 아들들의 이름을 태어난 순서대로 말하자면 게르손과 고핫과 므라리이다. 레위는 137세까지 살았다.",
            "가문별로 말하면 게르손의 아들은 립니와 시므이이다.",
            "고핫의 아들은 아므람과 이스할과 헤브론과 웃시엘이다. 고핫은 133년을 살았다.",
            "므라리의 아들은 마홀리와 무시인데 이들이 그 태어난 순서대로 본 레위 가문을 이룬 사람들이다.",
            "아므람은 자기 고모인 요게벳에게 장가 들어 요게벳이 아론과 모세를 낳았다. 아므람은 137년을 살았다.",
            "이스할의 아들은 고라와 네벡과 시그리이다.",
            "웃시엘의 아들은 미사엘과 엘사반과 시드리이다.",
            "아론은 암미나답의 딸이요 나손의 누이인 엘리세바에게 장가 들어 엘리세바가 나답과 아비후와 엘르아살과 이다말을 낳았다.",
            "고라의 아들은 앗실과 엘가나와 아비아삽인데 이들이 고라 가문을 이루었다.",
            "아론의 아들인 엘르아살은 부디엘의 딸 가운데에서 한 여인에게 장가 들었는데 그 여인이 비느하스를 낳았다.' 이상이 가문별로 본 레위 일가의 어른들이다.",
            "이스라엘 사람들을 부대로 편성하여 애굽 땅에서 이끌어 내라는 여호와의 명령을 받은 이들이 바로 이 레위 일가의 아론과 모세이며",
            "애굽의 바로에게 이스라엘 사람들을 애굽에서 내보내라고 말한 이들도 이 아론과 모세였다.",
            "[아론이 모세의 대변인이 되다] 여호와께서 애굽 땅에서 모세에게 말씀하시던 날",
            "이렇게 이르셨다. `나는 여호와이다. 내가 너에게 이르는 말을 하나도 빠짐없이 애굽의 바로에게 그대로 전하여라'",
            "그러나 모세는 이렇게 대답하였다. `주님, 주께서는 제가 말주변이 없는 사람이라는 것을 잘 아시지 않습니까 ? 그런데도 바로가 제 말을 듣겠습니까 ?'"
        ],
        [
            "그러자 여호와께서 모세에게 이르셨다. `보라, 내가 너를 바로에게 하나님 같은 존재로 보이게 할 것이다. 그리고 네 형 아론은 네 ㄱ) 대변인이 될 것이다. (ㄱ. 히브리어는 주로 `예언자'로 번역되는 나비이다)",
            "그러니 내가 너에게 명령하는 것을 너는 네 형 아론에게 말하고 아론은 그 말을 바로에게 전하여 바로가 이스라엘 사람들을 애굽 땅에서 내보내게 하여라.",
            "내가 애굽 땅에 놀라운 일과 이적들을 많이 베풀겠으나 또한 바로의 마음을 굳게 만들어서",
            "바로가 고집을 부리고 너희의 말을 듣지 않을 것이다. 하지만 내가 애굽에 여러 가지 크나큰 재앙을 내려 내 군대, 내 백성 이스라엘 사람들을 애굽 땅에서 이끌어 내리라.",
            "내가 애굽을 호되게 내리쳐서 이스라엘 사람들을 그 땅에서 이끌어 내어야 애굽 사람들이 비로소 내가 여호와인 줄을 알리라'",
            "모세와 아론은 여호와께서 그들에게 명령하신 대로 하나도 빠짐없이 실천하였다.",
            "그들이 바로와 협상을 벌일 때 모세의 나이는 80세였고 아론은 83세였다.",
            "[아론의 지팡이] 여호와께서 모세와 아론에게 이르셨다.",
            "`바로가 너희에게 이적을 보이라고 요구하거든 너는 아론에게 지팡이를 가져와 바로 앞에 던지라고 하여라. 그러면 그 지팡이가 뱀으로 변할 것이다.'",
            "모세와 아론이 여호와께서 명령하신 대로 하였다. 그들이 바로에게 가서 아론이 바로와 그의 신하들 앞에 지팡이를 던지자 그 지팡이가 뱀이 되었다.",
            "그러자 바로도 자기가 거느리고 있던 현인들과 마술사들을 불러들였다. 이 애굽 마술사들도 마술을 써서",
            "각자 지팡이를 던져 뱀이 되게 하였다. 그러나 아론의 지팡이가 이 마술사들의 지팡이를 삼켜 버렸다.",
            "그런데도 바로의 마음은 여전히 굳어 있어서 모세와 아론의 말을 듣지 않았다. 여호와께서 하신 말씀 그대로였다.",
            "[첫번째 재앙] 여호와께서 모세에게 이르셨다. `바로가 저렇게 고집을 꺾지 않고 여전히 내 백성을 내보내지 않는구나",
            "아침에 너는 바로가 있는 데로 가거라 그가 물가로 나올 것이다. 그때 너는 강가에 서서 그를 만나거라. 그리고는 뱀이 되었던 지팡이를 손에 잡고",
            "바로에게 이렇게 일러라. `히브리 사람들이 섬기는 하나님 여호와께서 나를 임금에게 보내셨습니다. 그리고 내 백성을 데리고 나와 그들이 빈들에서 나 여호와에게 제사 드릴 수 있게 하라고 말씀하셨습니다. 그러나 아직도 임금께서는 하나님의 말씀을 듣지 않으십니다.",
            "여호와께서 바로가 그토록 고집을 부리니 그 때문에 내가 여호와인 줄을 알게 될 것이라고 이르셨습니다. 보십시오 내가 이 지팡이로 강물을 내리치면 강물이 모두 피가 될 것입니다.",
            "강에 사는 물고기가 모조리 죽고 강물에서는 악취가 코를 찌를 것입니다. 그러면 애굽 사람들은 그 물을 마시지 못할 것입니다.'",
            "여호와께서 또 모세에게 이르셨다. `아론에게 지팡이를 잡고 애굽 땅에 있는 모든 물을 향하여 손을 펴라고 일러라. 곧 강이나 운하나 못이나 물이 고여 있는 곳이면 어느 곳이나 손을 펴라고 일러라. 그러면 그 모든 물이 피로 변할 것이다.' 심지어 나무그릇이나 돌 항아리에 있는 물 뿐만 아니라 애굽의 모든 물이 모조리 피로 변할 것이다.'",
            "모세와 아론은 여호와께서 명령하신 대로 그대로 다 실천하였다. 곧 바로와 그 신하들이 보고 있는 가운데 지팡이를 들어 강물을 내리치니 그 물이 모두 피로 변하였다.",
            "강에 사는 물고기가 죽어 썩는 냄새가 코를 찔렀으며 애굽 사람들은 강물을 먹을 수 없었다. 이렇듯 애굽 땅은 온통 피바다가 되었다.",
            "그러나 애굽 마술사들도 마술을 써서 모세와 아론이 베푸는 일들을 그대로 행하자 바로의 마음이 굳어져서 그들의 말을 듣지 않았다. 여호와께서 하신 말씀 그대로였다.",
            "바로는 아무렇지도 않다는 듯 발길을 돌려 왕궁으로 돌아갔다.",
            "강물을 마실 수 없게 된 애굽 사람들은 물을 얻기 위해 강가 여기 저기에 샘을 팠다.",
            "[두번째 재앙] 여호와께서 나일강을 치신 지 이레가 지났다."
        ],
        [
            "여호와께서 모세에게 이르셨다. `너는 바로에게로 가서 그에게 이렇게 말하여라. `여호와께서 이렇게 이르셨소. 내 백성을 내보내라. 그래서 나를 섬기게 하여라.",
            "네가 계속해서 내 백성을 내보내려 하지 않으면 내가 개구리 떼로 네 땅 구석구석을 쓸어 버리리라.",
            "개구리가 나일강에 득실거리다가 뭍으로 올라와서 네 왕궁과 네 침실에까지 기어와 네 침대에 뛰어오르리라. 또한 너를 받들어 섬기는 고관대작들의 집과 네 백성들의 집에 들이닥칠 것이며 네 집에 있는 화덕과 심지어 네 떡반죽 그릇에까지 뛰어들리라.",
            "이렇듯 개구리 떼가 몰려다니며 너와 네 백성과 네 신하들을 괴롭히리라'",
            "여호와께서 모세에게 이르셨다. `아론에게 지팡이를 잡고 이 시내 저 시내와 이 강 저 강과 이 못 저 못 위에 손을 펴게 하여라. 그래서 개구리 떼가 애굽 땅에 기어오르게 하여라.'",
            "아론이 애굽에 있는 모든 물 위에 손을 펴자 개구리가 떼지어 올라와 애굽 땅을 온통 뒤덮었다.",
            "애굽 마술사들도 마술을 부려 아론이 한 것처럼 개구리 떼가 애굽 땅을 뒤덮게 하였다.",
            "바로가 모세와 아론을 불러 말하였다. `개구리 떼가 나와 내 백성에게서 물러가도록 여호와께 빌어 보아라. 그러면 내가 너희 백성을 내보내어 너희가 섬기는 여호와께 희생제사를 드릴 수 있도록 하겠다'",
            "모세가 바로에게 말하였다 `예, 그렇게 해보겠습니다. 내가 임금과 임금을 섬기고 있는 신하들과 임금을 떠받들고 있는 백성들이 더 이상 고통당하지 않도록 여호와께 빌어 보겠습니다. 개구리 떼가 물러나 나일강에만 있도록 하겠습니다. 그런데 언제 그렇게 할까요 ?'",
            "바로가 대답하였다. `내일까지 해다오'모세가 말하였다. `말씀대로 해보겠습니다. 임금께서는 우리 하나님 여호와 같으신 이가 없다는 사실을 깨닫게 되실 것입니다.",
            "분명히 말씀드리지만 임금님과 임금님의 왕궁과 임금님을 섬기는 신하들과 임금님을 받들고 있는 백성들이 있는 곳에서 개구리 떼가 떠나 나일강에만 있게 될 것입니다.'",
            "이렇게 말하고 모세는 아론과 함께 바로의 곁을 떠나갔다. 그리고 바로를 치시려고 보내신 개구리 떼가 물러가게 해달라고 여호와께 빌었다.",
            "그러자 여호와께서 모세의 기도를 들어주셨다. 개구리 떼가 이 집 저 집에서, 이 마당 저 마당에서, 들녘 곳곳에서 죽어 갔다.",
            "개구리 떼가 죽은 것을 사람들이 무더기로 쌓아 놓으니 그 썩는 냄새가 온 땅에 진동하였다.",
            "이렇게 한시름 놓게 되자 바로는 다시 고집을 부려 모세와 아론의 말을 듣지 않았다.",
            "[세번째 재앙] 여호와께서 모세에게 이르셨다. `아론에게 지팡이를 들어 땅에 있는 티끌을 치라고 말하여라. 티끌이 애굽 온 땅에서 모기가 되리라'",
            "모세와 아론은 여호와의 말씀대로 하였다. 곧 아론이 지팡이를 잡고 손을 들어 땅에 있는 티끌을 내리치자 애굽 땅에 있는 티끌이 모두 모기가 되어 사람과 가축에게 달려들었다.",
            "애굽 마술사들도 모세와 아론처럼 해보려고 하였으나 그렇게 하지 못하였다. 모기는 여전히 사람과 가축에게 달려 들었다.",
            "애굽 마술사들은 바로에게 `이러한 일은 하나님이나 하실 수 있는 일입니다.' 하고 아뢰었다. 그러나 바로의 마음은 굳어 있어서 그들의 말에 귀기울이려 하지 않았다. 여호와께서 하신 말씀 그대로였다.",
            "[네번째 재앙] 여호와께서 모세에게 이르셨다. `아침에 일찍 일어나 바로가 있는 곳으로 가거라. 그가 물가로 나올 것이다. 그때 여호와께서 이렇게 말씀하셨다고 일러라. `내 백성을 내보내라. 그래서 그들이 나를 섬기도록 하여라.",
            "만일 네가 내 백성을 내보내지 않으면 내가 너와 너를 섬기는 신하들과 너를 떠받들고 있는 백성들과 너희가 살고 있는 집집마다 등에가 들끊게 하리라. 너희 애굽 사람이 사는 집이나 너희가 살고 있는 땅 구석구석이 온통 등에 천지가 되게 하리라.",
            "그러나 그렇게 등에가 들끓게 될 날, 내가 내 백성이 살고 있는 고센 땅은 특별히 구별하여 등에 떼가 날아들지 못하게 하리라. 그리하여 나 여호와가 이 세상에서 어떤 힘을 가지고 있는지 똑똑히 보게 되리라.",
            "내가 내 백성과 네 백성을 분명하게 구별하리니 내일이 되면 이러한 표징을 분명히 보리라'",
            "여호와께서는 말씀대로 다 하셨다. 수도 셀 수 없을 만큼 엄청나게 많은 등에 떼가 바로가 사는 왕궁과 그의 신하들의 집과 애굽 온 땅에 들이닥쳤다. 이 등에 떼 때문에 애굽 땅은 온통 쑥대밭이 되었다.",
            "드디어 바로가 모세와 아론을 불러들였다 `어서 서둘러 이 땅에서 너희가 섬기는 신에게 희생제사를 드리도록 하여라.'",
            "모세가 말하였다. `그렇게는 할 수 없습니다. 우리가 우리 하나님께 희생제사를 드리는 것을 당신네 애굽 사람들이 무척 싫어한다는 사실을 잘 아시면서 어찌 그렇게 말씀하십니까 ? 만일 우리가 애굽 사람들이 보고 있는 데에서 짐승을 잡아 희생제사를 하나님께 드린다면 애굽 사람들이 우리를 그냥 둘 것 같습니까 ? 우리가 돌에 맞아 죽을 것은 뻔한 일입니다.",
            "그러니 여호와의 명령대로 우리가 사흘 길쯤 빈들로 나가서 우리가 섬기는 하나님 여호와께 희생제사를 드리겠습니다.'",
            "그러자 바로가 말하였다. `그래, 나가거라. 너희가 섬기는 하나님 여호와에게 빈들에서 희생제사를 드리거라. 하지만 너무 멀리 나가서는 안 된다. 그리고 나를 위해서 너희 하나님에게 빌어 다오'",
            "모세가 대답하였다. `그러겠습니다. 내가 임금님 곁을 떠나는 대로 가서 여호와께 빌겠습니다. 내일이면 등에 떼가 임금님과 임금님을 섬기는 신하들과 임금님을 떠받들고 있는 백성들을 더 이상 괴롭히지 않을 것입니다. 그러니 임금께서는 우리 백성이 밖으로 나가서 여호와께 희생제사 드리는 일을 가지고 더 이상 이랬다 저랬다 하지 마십시오'",
            "이렇게 말하고 나서 모세는 바로의 곁을 떠나 여호와께 빌었다.",
            "여호와께서 모세의 기도를 들어주셨다. 그래서 바로와 그의 신하들과 백성이 있는 곳에서 그 등에 떼의 자취를 찾아 볼 수 없게 되었다.",
            "그러나 일이 이렇게 되자 바로는 마음을 더욱 굳게 하여 히브리 사람들을 내보내지 않았다."
        ],
        [
            "[다섯번째 재앙] 여호와께서 모세에게 이르셨다. `바로에게 가서 이렇게 말하여라. `히브리 사람이 섬기는 하나님 여호와께서 말씀하신다. 내 백성을 내보내라. 그래서 그들이 나를 섬기게 하여라.",
            "네가 계속해서 고집을 부려 내 백성을 내보내지 않으면",
            "나 여호와가 저 들녘에 너희가 풀어 놓은 가축, 곧 말과 나귀와 낙타와 소 떼와 양 떼를 손수 내리치리라. 저 가축 위에 심한 전염병이 돌게 하리라.",
            "그러나 나 여호와는 이스라엘 사람들이 치는 가축 떼와 애굽 사람들이 치는 가축 떼를 구별하리라. 그래서 이스라엘 사람들의 가축은 하나라도 죽이지 않으리라.'",
            "그리고 여호와께서는 `내일 이 땅에서 반드시 이런 일이 일어나리라.'고 하셨다.",
            "이튿날 여호와께서 정말 그렇게 말씀하신 대로 하셨다. 애굽 사람들이 소유하고 있던 가축은 모조리 죽었으나 이스라엘 사람들이 소유하고 있던 가축은 하나도 죽지 않았다.",
            "바로가 사람을 보내어 사정이 어떠한지 알아보게 하였다. 그래서 이스라엘 사람들이 소유하고 있던 가축은 한 마리도 죽지 않은 사실을 확인하게 되었다. 그러나 일이 이 지경이 되었음에도 불구하고 바로는 마음을 더욱 굳게 하여 이스라엘 사람들을 내보내지 않았다.",
            "[여섯번째 재앙] 여호와께서 모세와 아론에게 이르셨다. `화덕에 붙어 있는 검댕을 두 손에 가득 움켜쥐어라. 그리고 모세가 그 검댕을 바로가 보는 데에서 하늘을 향해 날려라",
            "그 검댕이 먼지가 되어 애굽 땅에 살고 있는 사람이나 짐승이나 할 것 없이 모두에게 들러붙어 독종이 생기게 하리라.'",
            "모세와 아론은 화덕에 붙어 있는 검댕을 두 손에 가득 쥐고 바로 앞에 섰다. 그리고 모세가 하늘을 향하여 그 검댕을 날렸다. 그랬더니 그 검댕이 사람과 짐승에게 들러붙어 독종이 생겼다.",
            "마술사들도 몸에 독종이 생겨 모세 앞에 나오지 못하였다. 마술을 잘 부린다는 애굽 마술사들까지도 온 애굽 땅에 번진 독종에 걸렸던 것이다.",
            "그러나 여호와께서 바로의 마음을 굳게 만드셨으므로 바로는 여전히 모세와 아론의 말을 듣지 않았다. 여호와께서 하신 말씀 그대로였다.",
            "[일곱 번째 재앙] 여호와께서 모세에게 이르셨다. `아침에 일찍 일어나 바로에게 가서 이렇게 말하여라 `히브리 사람이 섬기는 하나님 여호와께서 말씀하신다. 내 백성을 내보내라. 그래서 그들이 나를 섬기게 하여라.",
            "이번에는 내가 온갖 재앙을 너와 너를 섬기는 신하들과 너를 떠받들고 있는 백성에게 내리리라. 그래서 나와 같은 이가 온 천하에 없다는 사실을 네가 알게 하리라.",
            "내가 손을 휘둘러 전염병이 번지게 하여 너와 너를 떠받들고 있는 백성을 이 땅에서 흔적도 없이 사라지게 할 수도 있다마는",
            "그래도 내가 너를 그냥 놔두는 것은 다 까닭이 있다. 내게 얼마만한 힘이 있는지를 네가 똑똑히 지켜보게 하고 온 누리에 내 이름을 널리 펼치려는 것이다.",
            "너는 여전히 내 백성을 업신여기고 내보내지 않는구나.",
            "내일 이맘때쯤 내가 엄청난 우박을 퍼부으리라. 애굽이라는 나라가 생긴 이래로 그토록 엄청난 우박이 내렸다는 말을 들어 본 적이 없으리라.",
            "그러니 이제 사람을 보내어 네가 소유하고 있는 가축이나 저 들녘에 있는 것 가운데에서 네 것이면 무엇이든지 안전한 곳으로 모아들여라. 사람이든지 짐승이든 지간에 들녘에 있다가 집에 돌아오지 못하면 우박에 맞아 죽으리라'",
            "바로의 신하 가운데에서 몇몇 사람은 여호와의 말씀을 두려워하여 자기가 부리고 있는 노예들과 가축들을 집으로 불러들여 피신시켰으나",
            "여호와의 말씀을 우습게 여긴 자들은 자기가 부리고 있는 노예나 가축들을 들녘에 그냥 두었다.",
            "여호와께서 모세에게 이르셨다. `너는 하늘을 향하여 손을 뻗쳐라. 그리하면 애굽 방방곡곡에 우박이 쏟아져 내리리라. 애굽 땅에 살고 있는 사람이나 가축이나 밭에 있는 온갖 푸성귀 위에 온통 쏟아져 내리리라'",
            "모세가 하늘을 향하여 지팡이를 뻗치자 여호와께서 천둥과 함께 우박을 쏟으셨다. 또 번갯불이 땅으로 비껴 내렸다. 이렇게 여호와께서 우박을 애굽 땅에 쏟으셨다.",
            "번개가 번쩍거리면서 우박이 엄청나게 쏟아졌다. 나라가 생긴 이래로 애굽 방방곡곡에 그토록 맹렬하게 우박이 쏟아진 적이 없었다.",
            "애굽 온 땅에 우박이 내려 사람이고 가축이고 할 것 없이, 또 남새밭에 있는 온갖 푸성귀까지도 모조리 우박에 맞아 죽었다. 들녘에 있는 나무까지도 모두 부러져 버렸으나",
            "이스라엘 사람들이 살고 있던 고센 땅에는 우박이 내리지 않았다.",
            "바로가 사람을 보내어 모세와 아론을 불러들여 말하였다. `이번에는 내가 정말 잘못하였다는 것을 알았다. 여호와가 옳으시고 나와 내 백성이 나빴다.",
            "그러니 이제 여호와께 빌어 이 천둥과 우박을 그만 그치게 해 다오. 내가 너희를 내보내겠다. 너희를 다시는 이곳에 남겨 두지 않겠다'",
            "모세가 바로에게 말하였다. `내가 이 성을 나가는 대로 여호와를 향하여 손을 들겠습니다. 그러면 천둥소리가 멎고 우박이 그칠 것입니다. 그제서야 이 세상이 여호와의 것인 줄을 임금님이 아시게 될 것입니다.",
            "하지만 아직도 임금님과 임금님을 섬기는 신하들이 여호와 하나님 무서운 줄을 모른다는 사실을 내가 잘 알고 있습니다.'",
            "이렇게 우박이 쏟아질 때 보리는 이삭이 나오고 아마는 꽃이 피어 그것들은 많이 망가졌으나",
            "밀과 쌀보리만은 아직 이삭팰 때가 되지 않아서 별 피해가 없었다.",
            "모세가 바로의 곁을 떠나 성밖으로 나와 여호와를 향하여 손을 뻗치자 으르렁거리던 천둥이 그치고 우박과 비도 땅에 내리지 않았다.",
            "바로가 비와 우박과 천둥이 그친 것을 보고는 다시 속이 뒤틀려 고집을 부렸다. 바로뿐만 아니라 그를 섬기는 신하들도 마찬가지였다.",
            "그래서 바로는 또다시 마음을 굳게 하여 이스라엘 사람들을 내보내지 않았다. 여호와께서 하신 말씀 그대로였다."
        ],
        [
            "[여덟 번째 재앙] 여호와께서 모세에게 이르셨다. `너는 바로에게 가거라. 바로와 그의 신하들이 여전히 고집을 부리고 있는데도 그냥 두는 것은 다 내가 생각이 있어서 그렇다. 그들에게 내가 누구인지를 보이고",
            "또 내가 애굽에서 하고 있는 일 곧 여러 표징을 네가 보고 너희 자자손손이 대대로 자랑스레 이야기하도록 하려는 까닭이다. 너희는 내가 바로 여호와라는 사실을 분명히 알아두어라'",
            "모세와 아론이 바로에게 가서 말하였다. `히브리 사람이 섬기는 하나님 여호와께서 이렇게 말씀하셨습니다. `네가 언제까지 내 앞에서 목을 뻣뻣이 세우고 있겠느냐 ? 내 백성을 내보내라. 그래서 그들이 나를 섬기게 하여라.",
            "네가 만일 이번에도 고집을 부려 내 백성을 내보내려 하지 않는다면 내가 내일 네 땅 구석구석에 메뚜기 떼를 보내리라.",
            "메뚜기 떼가 지면을 온통 뒤덮어 땅바닥이 보이지 않게 되리라. 우박으로 망쳐 버리고 남은 것을 그것들이 모두 먹어 치울 것이며 심지어 너희가 키우는 저 들녘의 나무까지도 먹어 치우리라.",
            "그뿐 아니라 네가 호화롭게 꾸며 놓은 집과 애굽 사람들이 살고 있는 모든 집에 어디든지 메뚜기 떼가 가득하리라. 이렇게 엄청난 메뚜기 떼를 네 아비 때나 네 조상 때에도, 그리고 오늘날까지 결코 본 적이 없으리라.' 모세와 아론은 이렇게 하나님의 말씀을 전하고 바로의 궁에서 나왔다.",
            "바로의 신하들이 바로에게 말하였다 `우리가 언제까지 저자들 때문에 골치 썩어야만 합니까 ? 저들을 내보내어 저들의 신 여호와를 섬기게 하십시오. 임금께서는 어찌하여 우리 애굽이 이토록 처참하게 쓰러져 가는 꼴을 모른 체 하십니까 ?'",
            "그래서 모세와 아론이 바로 앞으로 불려갔다. 그러자 바로가 그들에게 말하였다. `그래, 어서 가서 너희의 신 여호와를 섬기거라. 그런데 도대체 누구누구가 나갈 생각이냐 ?'",
            "모세가 대답하였다. `우리가 여호와 앞에서 절기를 지켜야 하겠습니다. 그래서 어린아이이건 노인이건 또 여자이건 남자이건 할 것 없이 소 떼와 양 떼를 거느리고 나가야 합니다.",
            "바로가 그들에게 말하였다. `너희들 지금 무슨 소리를 하고 있는 거냐 ? 너희의 아낙들과 어린 것들까지 데리고 나갈 수 있도록 해달라고 너희의 신에게 손이 닳도록 빌어 보아라. 될 성 싶으냐 ? 이제 보니 너희가 아주 못된 음모를 꾸미고 있구나.",
            "너희 자식들과 아낙들을 데리고 나가는 것은 절대로 승낙할 수 없다. 젊은 장정들만 데리고 나가 너희 신을 섬겨라. 애초에 너희가 나에게 그렇게 요구하지 않았느냐 ?' 바로는 모세와 아론을 쫓아냈다.",
            "여호와께서 모세에게 이르셨다. `네 손을 애굽 땅에 펴라. 그러면 메뚜기 떼가 애굽 땅으로 쳐들어와 우박에 의해 피해를 받지 않은 푸성귀를 모조리 먹어 치우리라.'",
            "모세가 애굽 땅 위에 그 지팡이를 쳐들자 여호와께서 밤낮 하루 종일 샛바람이 불게하셨다. 드디어 아침이 되자 메뚜기 떼가 샛바람을 타고 몰려들었다.",
            "애굽 방방곡곡에 메뚜기 떼가 내려 앉지 않은 곳이 없었다. 이렇게 엄청난 메뚜기 떼가 몰려온 것은 전무후무한 일이었다.",
            "메뚜기 떼가 온 지면 위에 짝 깔려 땅이 시커멓게 어두울 정도였다. 이 메뚜기 떼는 우박이 쏟아져 내릴 때 다행히 피해를 입지 않았던 남새밭의 푸성귀와 나무에 달려 있는 열매란 열매는 모조리 먹어 치웠다. 그래서 애굽 전역에서 풀이고 나무이고간에 푸른빛을 띠고 있는 것이 하나도 없었다.",
            "바로가 모세와 아론을 급히 불러들여서 일렀다 `내가 너희의 신 여호와와 너희에게 정말 잘못하였다.",
            "내가 이렇게 빈다. 제발 이번만 내 잘못을 용서해 다오. 너희의 신 여호와께 빌어 다오. 그래서 이 목숨만이라도 붙어 있게 해다오.'",
            "모세가 바로 앞에서 물러 나와 여호와께 빌었다.",
            "그러자 여호와께서 바람의 방향을 바꾸시어 갈바람이 매우 세차게 불게 하셨다. 그래서 메뚜기 떼를 ㄱ) 홍해로 몰아넣으셨다. 애굽 전역에는 메뚜기가 한 마리도 남지 않았다. (ㄱ. 히브리 성서 마소라 본문에는 `갈대바다'이다)",
            "그러나 여호와께서는 바로가 여전히 고집을 부리게 하였다. 바로는 이스라엘 사람들을 내보내지 않았다.",
            "[아홉 번째 재앙] 여호와께서 모세에게 이르셨다. `하늘을 향해 네 손을 내뻗어라. 애굽 온 땅이 손으로 만져도 느껴질 것같이 짙은 어둠에 휩싸이리라.'",
            "모세가 하늘을 향하여 손을 쳐들자 사흘동안 애굽 온 땅이 말할 수 없이 짙은 어둠에 휩싸였다.",
            "이 사흘 동안은 사람이 사람을 서로 알아볼 수 없었으며 자기가 살고 있는데서 움직이는 사람이 하나도 없었다. 그러나 이스라엘 사람들이 사는 지역에는 빛이 있었다.",
            "바로가 모세를 불러들여 말하였다. `어서 가서 여호와를 섬기거라. 하지만 너희의 소떼와 양 떼만은 여기에다 그냥 두고 너희의 어린 것들만 데리고 나가거라.'",
            "모세가 대답하였다. `그렇다면 임금께서 우리가 우리 하나님 여호와께 드릴 희생제물과 번제물을 우리에게 직접 마련해 주시겠다는 말씀입니까 ?",
            "우리는 가축을 한 마리도 여기에다 남기지 않고 몰고 가야 하겠습니다. 그 중에서 얼마를 골라 우리 하나님 여호와께 바쳐야하기 때문입니다. 또 우리가 목적지에 이르기까지는 어떤 것을 골라 여호와께 바쳐야 할는지 알 수 없습니다.'",
            "여호와께서는 또 바로가 고집을 부리게 하셨다. 그래서 바로는 이번에도 이스라엘 사람들을 내보내지 않았다.",
            "바로가 모세에게 말하였다. `내 앞에서 썩 물러가거라. 이제 다시는 내 얼굴을 볼 생각조차 하지 말아라. 내 얼굴을 다시 보는 날은 죽게 될 줄 알아라.'",
            "모세가 말하였다. `생각 잘하셨습니다. 내가 다시는 임금님이 계시는 이 왕궁에 얼씬도 하지 않겠습니다.'"
        ],
        [
            "[열 번째 재앙 선포] 여호와께서 모세에게 이르셨다. `내가 이제 바로와 애굽에 재앙을 하나 더 내리리라. 그런 뒤에야 비로소 바로가 너희를 여기에서 내보내리라. 그가 너희를 여기에서 내보낼 때에는 한 사람도 남기지 않고 다 내쫓으리라.",
            "그러니 백성들에게 단단히 일러두어라. 여자이건 남자이건 상관없이 각자 그 이웃에 사는 사람들에게 금과 은과 폐물을 요구하라고 일러두어라.'",
            "여호와께서 애굽 사람들이 이스라엘 사람들에게 호감을 갖게 하셨다. 또 애굽 땅에서 바로를 섬기는 신하들과 그 백성이 모세를 매우 위대한 인물로 여기게 하셨다.",
            "모세가 바로에게 말하였다. `여호와께서 이렇게 말씀하십니다. `한밤중에 내가 애굽 한가운데로 들어가리라.",
            "애굽에 있는 것이면 왕좌에 앉아 있는 자의 맏아들에서부터 계집종의 맏아들에 이르기까지 또 가축 어느 것 하나 가리지 않고 처음 난 맏배이면 내가 반드시 죽여 버리리라.",
            "애굽 땅 어디에서든지 예전에도 들어 본 적이 없었으며 앞으로도 없을 처절한 울음 소리가 들리리라.",
            "그러나 이스라엘 사람들 가운데에서는 개 한 마리조차도 사람이나 짐승을 향하여 짖지 않으리라. 이것을 보고서 나 여호와가 애굽 사람과 이스라엘 사람을 분명하게 구별하고 있다는 사실을 너희가 알게 되리라.",
            "너를 섬기는 신하들이 모두 내려와 내게 절하며 나를 따르는 모든 백성을 데리고 빨리 나가달라고 빌 때에야 비로소 내가 나가리라.' 모세는 화가 나서 바로 앞을 떠났다.",
            "여호와께서 모세에게 이르셨다. `바로가 네 말을 듣지 않을 것이다. 그러므로 내가 이 애굽 땅에서 놀라운 일들을 더 벌이리라.'",
            "모세와 아론은 바로 앞에서 온갖 놀라운 일들을 다 벌였으나 여호와께서는 바로가 계속해서 고집을 부리게 하셨다. 그래서 바로는 이스라엘 사람들을 그 땅에서 내보내지 않았다."
        ],
        [
            "[유월절] 여호와께서 애굽 땅에서 모세와 아론에게 이르셨다.",
            "`이제부터 너희는 이 달을 ㄱ) 한 해가 시작되는 첫 달로 삼아 계산하여라. ㄱ) 보통 아빕월이나 니산월(3월 중순에서 4월 중순까지))",
            "너희는 이스라엘 모든 회중에게 알려라. 이 달 열흘날에 각 집안의 가장들은 각 집안마다 새끼 양을 한 마리씩 마련하여라.",
            "만일 식구 수가 너무 적어 한 마리를 다 먹을 수 없을 경우 이웃집과 함께 식구 수를 계산하여 한 마리씩 마련하여라.",
            "이때 마련해 놓을 짐승은 양이든 염소이든 관계없지만 흠이 없으며 일년된 수컷이어야 한다.",
            "이 달 열 나흗날까지 그 짐승을 잘 간수해 두었다가 해거름에 온 이스라엘 회중이 모여서 이 짐승을 잡아야 한다.",
            "그리고 그 피를 받아다가 그 짐승을 먹을 사람들이 사는 집 좌우 문설주와 상인방에 발라라.",
            "그날 밤에 그 고기를 불에 구워서 누룩 넣지 않은 떡과 쓴 나물과 함께 먹어라.",
            "그 고기를 먹을 때에는 날것으로나 삶아서나 먹지 말아라. 그 머리와 정강이와 내장도 모두 불에 구워 먹어라.",
            "그것을 아침까지 남겨 두어서도 안 된다. 아침까지 남은 것은 반드시 불에 태워 없애라.",
            "너희는 그것을 먹을 때에 허리에 띠를 띠고 발에 신을 신고 손에 지팡이를 든 채 서둘러 먹어라. 이것이 나 여호와의 ㄴ) 유월절이다. (ㄴ. 히브리어 페싸흐는 `건너뛰다',`넘어가다'라는 뜻의 말에서 왔다.",
            "그날 밤, 내가 애굽 땅을 두루 다니며 애굽에 딸린 것이면 사람이건 짐승이건 가릴 것 없이 처음 태어난 맏아들이나 맏배는 모조리 죽이리라. 그리고 애굽에 있는 신이라는 신에게는 모조리 벌을 내리리라. 나는 여호와이다.",
            "내가 애굽 땅을 돌아다니면서 칠 때 너희가 바른 피를 보면 너희가 살고 있는 집을 그냥 건너뛰어 넘어가리라. 그러면 너희가 재앙을 피하여 죽지 않으리라.",
            "너희는 이날을 기념일로 정하여 지켜라. 곧 이날을 여호와께 드리는 명절로 삼아 잔치를 벌여라. 그리고 이것을 너희 자자손손에게 길이 길이 알려 주어 지키도록 하여라.",
            "[무교절] 너희는 이레 동안 누룩을 넣지 않은 떡을 먹어라. 그 첫째 날에 너희 집에 있는 누룩을 모두 치워라. 무릇 첫날부터 이레째 날까지 누룩 넣은 떡을 먹는 사람은 누구든지 이스라엘 공동체에서 제거된다.",
            "첫날에도 거룩한 모임을 열고 이레째 날에도 거룩한 모임을 열어라. 첫날과 이레째 날에는 아무 일도 하지 말고 각각 자기가 먹을 음식만 장만해 두어라.",
            "너희는 이렇게 해마다 무교절을 지켜라. 이날에 내가 너희 군대를 애굽 땅에서 데리고 나온 까닭이다. 그러므로 너희는 이날을 명절로 삼아 대대로 지키도록 하여라.",
            "정월 열 나흗날 저녁부터 스무 하룻날 저녁까지 누룩을 넣지 않은 떡을 먹어라.",
            "이 이레 동안 너희 집에 누룩을 두어서는 안 된다. 누룩이 들어 있는 음식을 먹는 사람은 타국에서 들어와 몸붙여 사는 사람이든지 이 땅에서 태어난 사람이든 지간에 이스라엘 공동체에서 제거된다.",
            "너희는 누룩이 들어 있는 것은 아무 것도 먹지 말고 너희가 살고 있는 곳에서는 어디서든지 누룩 넣지 않은 떡을 먹어라.'",
            "[유월절 희생양의 피] 모세가 이스라엘 장로들을 모두 불러 말하였다. `그대들은 가서 집집마다 새끼 양이든 새끼 염소든 한 마리를 골라 유월절 희생 제물로 잡으시오",
            "또 우슬초 묶음을 가져다가 그릇에 담아 놓은 피에 적셔 그 피를 문 상인방과 좌우 문설주에 뿌리고 아침까지 한 사람도 자기 집 문을 나가지 말도록 이르시오.",
            "여호와께서 애굽 사람들을 죽이려고 애굽 땅을 두루 다니실 때 문 상인방과 좌우 문설주에 바른 피를 보시면 그 집을 그냥 지나치시고, 죽이는 이들을 들여보내어 그 집안 사람을 죽이는 일은 없을 것이오.",
            "그대들은 이러한 사항들을 하나의 규정으로 삼아 그대들과 그대들의 자손이 영원히 지켜야하오.",
            "그대들은 여호와께서 주시겠다고 약속하신 땅에 들어가거든 이 예식을 지켜 나가시오.",
            "이 다음에 그대들의 자녀가 이 예식의 의미가 무엇이냐고 묻거든",
            "이 예식은 여호와께 드리는 유월절 제사라고 일러주시오. 그분께서 애굽 사람들을 죽이러 다니실 때 애굽에 살던 우리 이스라엘 사람들의 집은 그냥 지나치시고 이렇게 우리들을 구해 내주셨다고 설명해 주시오' 그러자 그곳에 모여 있던 무리가 모두 고개를 숙이고 여호와를 경배하였다.",
            "이스라엘 사람들이 돌아가서 곧 여호와께서 모세와 아론에게 명령하신 대로 하였다.",
            "[열 번째 재앙] 한밤중에 여호와께서 애굽에서 처음 난 것들을 모조리 죽이셨다. 곧, 왕위에 앉아 있는 바로의 맏아들이나 감옥에 갇혀 있는 사람의 맏아들이나 또는 짐승의 맏배나 할것 없이 처음 태어난 것은 모조리 죽이셨다.",
            "그러자 그날 밤 바로와 그의 신하들과 모든 애굽 사람들이 잠자리에서 일어났다. 애굽 사람들의 집집마다 통곡 소리가 그치지 않았다. 초상 당하지 않은 집이 한 집도 없었기 때문이다.",
            "[이스라엘이 애굽에서 나오다] 그날 밤 바로가 모세와 아론을 불러들여 말하였다. `너희는 어서 이스라엘 사람들을 데리고 이 땅을 떠나거라. 너희가 요구한 대로 서둘러 여호와를 섬겨라.",
            "그리고 너희가 그토록 몰고 가려던 소 떼와 양 떼도 다 몰고 가거라. 어서 떠나거라. 다만 너희가 섬기는 신에게 나를 위해서 복을 빌어 다오'",
            "애굽 사람들은 `이제 우리는 죽은 목숨이나 다름없다'고 말하면서 이스라엘 사람들이 거기서 빨리 떠나 주기만을 바라고 있었다.",
            "이스라엘 사람들은 부풀지 않은 반죽이 들어 있는 그릇을 옷에 싸서 어깨에 메고 나섰다.",
            "그들은 모세가 말한 대로 행하였다. 곧 애굽 사람들에게 은붙이 금붙이 등 패물과 여러 옷가지를 달라고 요구하였다.",
            "여호와께서는 애굽 사람들이 그들에게 호감을 갖게 하셔서 요구하는 대로 다 주게 하셨다. 그들은 이렇게 애굽 사람들이 가지고 있던 여러 가지 물품들을 털었다.",
            "이스라엘 사람들은 마침내 라암셋을 출발하여 숙곳으로 향하였다. 이때 떠난 사람들은 어린아이들을 빼놓고 모두 60만 명쯤 되었다.",
            "그 밖에도 엄청나게 많은 식구들이 따라나섰고 양 떼와 소 떼 등 가축들도 수없이 몰고 나왔다.",
            "그들은 부풀지 않은 반죽으로 누룩이 들어가지 않은 떡을 구웠다. 너무나 급작스럽게 나오느라고 다른 음식을 준비할 경황이 없었던 까닭이다.",
            "이스라엘 사람들은 430년 동안 애굽에서 살았다.",
            "430년이 끝나던 그날 여호와의 군대는 애굽에서 빠져 나왔다.",
            "이날 밤은 여호와께서 이스라엘을 밖으로 이끌어 내시려고 밤새 그들을 지켜 주신 밤이었다. 곧 이날 밤은 여호와께서 거동하시던 밤이었다. 그래서 이스라엘 사람들은 대대로 이날 밤을 여호와를 생각하는 밤으로 지켜야만 하는 것이다.",
            "[유월절 규정] 여호와께서 모세와 아론을 불러 이르셨다 `유월절 잔치를 벌일 때 지켜야 할 사항은 다음과 같다. 이방 사람들은 제물을 함께 먹지 못한다.",
            "다만 돈 주고 사들인 노예가 할례를 받은 뒤라면 그는 함께 먹을 수 있다.",
            "몸붙여 사는 사람과 날품꾼들과는 함께 먹지 못한다.",
            "제물로 바쳤던 고기를 먹을 때에는 집안에서만 먹어야 한다. 절대로 집 밖으로 가지고 나가서는 안 된다. 또 뼈를 꺾어서도 안 된다.",
            "이스라엘 공동체는 모두 이것을 꼭 지켜라.",
            "너희에게 몸붙여 사는 이방인이 있을 경우 그가 여호와의 유월절을 지키고 싶어한다면 그 모든 남자는 할례를 받은 다음에야 유월절 제물을 드릴 수 있고 본국인과 함께 제물로 드렸던 고기를 먹을 수 있다. 그러나 할례를 받지 않고서는 제물로 드렸던 고기를 함께 먹을 수 없다.",
            "본국인인 너희나 너희에게 몸붙여 사는 이방인들이나 모두 이 법 앞에 동등하다'",
            "온 이스라엘 사람들은 이 말씀대로 실천하였다. 곧 여호와께서 모세와 아론에게 명령하신 것을 그대로 따라서 실천하였다.",
            "바로 그날 여호와께서는 이스라엘 사람들을 군대로 조직을 편성하여 애굽 땅에서 이끌어 내셨다."
        ],
        [
            "[처음난 것은 주님의 것] 여호와께서 모세에게 이르셨다.",
            "`이스라엘 사람들 가운데에서 어미의 태를 열고 처음 나온 맏아들은 모두 거룩하게 구별하여 나에게 바쳐라. 사람이든 짐승이든 할 것 없이 처음난 것은 모두 내 것이다.'",
            "[무교절 규정] 모세가 백성에게 말하였다. `너희는 너희가 노예로 살았던 애굽에서 나온 이 날을 해마다 마땅히 명절로 지켜야 한다 여호와께서 강한 손으로 너희를 애굽에서 이끌어 내신 이날, 누룩을 넣은 떡을 먹어서는 절대로 안 된다.",
            "너희는 아빕월 바로 오늘 풀려 나왔다.",
            "여호와께서 너희를 이끌어 내시어 가나안 사람과 헷 사람과 아모리 사람과 히위 사람과 여부스 사람이 사는 땅에 들어가게 하실 것이다. 그러므로 너희는 여호와께서 너희 조상들에게 주시겠다고 전에 맹세하셨던 젖과 꿀이 흐르는 땅에 도착하거든 너희는 이 달에 애굽에서 나온 날을 기념하여 지켜야 한다.",
            "이레 동안 누룩을 넣지 않은 떡을 먹다가 이레째 되는 날은 여호와의 명절로 지켜라.",
            "이레 동안은 절대로 누룩을 넣지 않은 떡만 먹어야한다. 그 동안은 너희가 살고 있는 지역에서 누룩을 넣어 구워 낸 떡이나 누룩을 눈에 띄게 해서는 절대 안 된다.",
            "이때가 되면 너희는 너희 자녀들에게 이렇게 일러주어라. `우리가 이렇게 명절을 지키는 것은 우리가 애굽에서 나올 때 여호와께서 몸소 우리 편이 되어 주셨기 때문이다'",
            "이것을 너희 손에 붙이는 표나 너희 미간에 붙이고 다니는 기념물처럼 여겨 여호와의 가르침을 끊임없이 되뇌어라. 여호와께서 강한 손을 휘두르셔서 너희를 애굽에서 이끌어 내시지 않았느냐 ?",
            "해마다 이때가 되면 이 예식을 꼭 지키도록 하여라.",
            "[맏아들과 맏배] 여호와께서 너희와 너희의 선조에게 맹세하신 대로 너희를 이끌고 가나안 사람들이 살고 있는 땅으로 데려가시어 그 땅이 너희의 차지가 되거든",
            "너희는 어미의 태를 열고 처음 나온 맏아들을 여호와께 바쳐라. 너희가 기르고 있는 가축의 맏배도 다 구별하여 여호와께 돌려라. 무릇 처음 태어난 수컷은 모두 여호와의 차지이다.",
            "나귀의 첫 새끼는 양 새끼나 염소 새끼로 대신 바쳐라. 만약 대신 무르지 않으려거든 그 목을 꺾어야 한다. 너희 자식들 가운데에서 맏아들은 모두 대신 물러야 한다.",
            "훗날 너희 자녀들이 너희에게 이러한 예식이 무슨 뜻을 지니고 있는 것이냐고 묻거든 너희는 그들에게 이렇게 일러주어라. `여호와께서 당신의 강한 손을 휘두르셔서 우리가 노예생활을 하며 말할 수 없이 고생하던 애굽 땅에서 우리를 이끌어 내셨다.",
            "그때 바로가 우리를 내보내지 않으려고 계속해서 고집을 부렸다. 그러자 여호와께서 애굽 땅에 있는 것 가운데에서 처음 태어난 것은 모조리 죽이셨다. 사람의 맏아들이건 짐승의 맏배이건 간에 가리지 않고 모조리 죽이셨다. 그래서 어미의 태를 열고 처음 태어난 수컷은 모두 여호와께 희생제물로 드려야 하고 우리 자식들 가운데에서 맏아들은 대신 물러야 한다.'",
            "이러한 이야기를 너희는 너희 손에 새건 표나 미간에 붙이고 다니는 표지처럼 잊어서는 안 된다. 여호와께서 강한 손을 휘두르셔서 우리를 애굽 땅에서 이끌어 내지 않으셨느냐 ?'",
            "[숙곳에서 에담까지] 마침내 바로가 이스라엘 백성을 내보냈을 때 하나님은 훨씬 가까운 길인 블레셋 사람이 살고 있는 땅으로 그들을 데려고 가지 않으셨다. 전쟁이 일어나게 되면 그들이 애굽으로 다시 돌아가려고 마음을 고쳐 먹지 않을까 해서였다.",
            "그래서 하나님은 그들을 홍해에 이르는 광야길로 이끌고 가셨다. 이스라엘 사람들은 전투 대형을 지어서 애굽에서 나왔다.",
            "이때 모세는 요셉의 유해를 가지고 떠났다. 요셉이 `하나님께서 너희를 돌보아 주시려고 찾아오실 터이니 그때 너희는 내 뼈를 여기에서 가지고 나가 다오' 하고 이스라엘 사람들에게 단단히 다짐해 두었기 때문이다.",
            "이스라엘 백성은 숙곳을 떠나서 광야 끝에 있는 에담에 이르러 진을 쳤다.",
            "여호와께서는 이스라엘 사람들이 행진할 때 앞서 가셨다. 낮에는 구름 기둥으로 그들이 어디로 가야 할지 알려 주시고 밤에는 불기둥으로 그들 위를 환하게 밝혀 주셨다.",
            "이렇게 낮에는 구름 기둥, 밤에는 불기둥이 백성 앞에서 떠나지 않았다."
        ],
        [
            "[에담에서 홍해까지] 여호와께서 모세에게 말씀하셨다.",
            "`너는 이스라엘 사람들에게 명령을 내려 가던 길을 돌이켜 믹돌과 바다사이에 있는 비하히롯 앞으로 가게 하여라. 곧 바알스본 맞은편 바닷가로 가서 그곳에 진을 치게 하여라.",
            "그러면 바로가 이스라엘 사람들이 광야에서 길이 막혀 그 땅에서 헤매고 있다고 생각할 것이다.",
            "내가 바로의 마음을 굳게 만들면 바로가 너희를 뒤쫓아올 것이다. 이렇게 하는 것은 내가 바로와 바로가 거느리고 있는 군대를 단숨에 쓰러뜨려 나의 힘을 드러내려는 것이다. 그러면 애굽 사람들이 내가 여호와인 줄을 깨닫게 되리라' 이스라엘 사람들은 여호와께서 그들에게 명령하신 대로, 가던 방향을 바꾸었다.",
            "[바로가 추격하여 오다] 이스라엘 사람들이 도망쳤다는 보고가 애굽 왕의 귀에 들어갔다. 바로와 그를 섬기는 신하들은 마음이 변하여 `이스라엘 녀석들을 계속 부려먹지 않고 내보내다니 ! 우리가 지금 제정신이냐 ?'하고 말하였다.",
            "바로가 그 즉시 그의 병거 부대를 출동시켜 다른 병력과 함께 거느리고 따라나섰다.",
            "특수 병거 600대뿐만 아니라 애굽에 있는 모든 병거를 총동원하였다. 모든 부대는 각각 바로의 부하 사령관들이 지휘하였다.",
            "여호와께서 바로의 마음을 굳게 만드셨으므로 바로는 거침없이 당당하게 나가는 이스라엘 사람들의 뒤를 추격하였다.",
            "이스라엘 사람들이 진을 친 곳인 바알스본 맞은편 비하히롯 곁에 있는 바닷가를 향해 바로의 병거 부대와 기마 부대와 보병 등 모든 애굽 군대가 추격을 시작하였다.",
            "[갈피를 못잡는 이스라엘] 바로가 이스라엘 사람들이 진을 친 곳에 가까이 다가갔다. 이스라엘 사람들이 바라보니 애굽 사람들이 자기들을 바짝 쫓아오고 있는 것이 아닌가 ! 겁에 질린 이스라엘 사람들은 살려 달라고 여호와께 울부짖었다.",
            "그들은 모세에게 아우성을 쳤다. `애굽에는 우리가 묻힐 곳이 없어서 당신이 우리를 여기까지 끌고 나와 이 광야에서 우리를 죽게 만들 작정이었소 ? 무슨 생각으로 우리를 애굽에서 이끌어 내었소 ? 입이 있으면 말을 해보시오.",
            "우리가 애당초 애굽에 있을 때 우리를 부추기지 말고 그냥 내버려 두라 말하지 않았소 ? 우리가 애굽 사람들의 종노릇이나 하면서 사는 것이 오히려 속이 편하다고 말하지 않았소 ? 이것 보시오. 우리는 지금이라도 이곳 광야에서 죽느니보다 애굽 사람들을 상전으로 모시고 사는 게 더 낫겠소'",
            "그러자 모세가 대답하였다. `겁먹지 말고 가만히 서서 바라보기만 하여라. 여호와께서 오늘 우리를 어떻게 구원하시는가 보기만 하여라. 너희가 두 눈으로 보고 있는 이 애굽 사람들을 이 세상에서 다시는 볼 수 없으리라.",
            "여호와께서 너희를 위하여 몸소 싸우실 것이다. 너희는 그냥 가만히 있기만 하여라.'",
            "[이스라엘이 홍해를 건너다] 여호와께서 모세에게 말씀하셨다. `너는 어째서 살려 달라고 내게 울부짖고만 있느냐 ? 이스라엘 사람들에게 앞으로 진군하라고 명령을 내려라.",
            "그리고 지팡이를 들고 네 손을 바다위로 내뻗어라. 그러면 바다가 갈라지리라. 그때에 이스라엘 사람들이 바다 한가운데를 마른 땅처럼 건너게 되리라.",
            "내가 애굽 사람들의 마음을 굳게 만들리라. 그래서 그들이 이스라엘 사람들의 뒤를 쫓아 들어가면 내가 바로뿐만 아니라 그의 병거 부대, 기병 부대를 단숨에 쓸어 버려 내 힘이 어떠한지를 드러내 보이리라.",
            "내가 바로와 그의 병거 부대, 기병 부대를 단숨에 쓸어 버린 뒤에야 비로소 애굽 사람들이 내가 여호와인 줄을 깨달으리라.'",
            "이스라엘 진영 앞에서 그들을 이끌고 가던 하나님의 심부름꾼이 뒤로 돌아가 이스라엘을 호위하자 앞서가던 구름 기둥도 뒤쪽으로 돌아가",
            "애굽 진영과 이스라엘 진영 사이에 섰다. 그러자 그 구름 기둥 때문에 애굽 진영은 캄캄해졌고 이스라엘 진영은 밤이 되었는데도 환하였다. 어둠에 갇힌 애굽 사람들은 이스라엘 사람들이 있는 쪽으로 쳐들어오지 못하고 온 밤을 새웠다.",
            "모세가 바다 위로 손을 내뻗었다. 그러자 여호와께서 밤새도록 샛바람을 강하게 불게 하여서 바닷물이 물러가게 하셨다. 물이 갈라져 땅이 드러났다.",
            "이스라엘 사람들은 바다 한가운데를 마른 땅처럼 건넜다. 갈라진 바닷물은 이스라엘 사람들의 좌우에 벽처럼 둘러서 있었다.",
            "[애굽 군대가 전멸하다] 그러자 애굽 사람들이 이스라엘 사람들의 뒤를 추격하였다. 바로의 병거 부대와 기병 부대가 모두 이스라엘 사람들의 뒤를 따라 바다 한가운데로 쫓아 들어왔다.",
            "동이 트기 전 여호와께서 불과 구름 기둥 가운데에서 애굽 군대를 노려보시자 그 군대는 갈팡질팡 어쩔 줄 모르게 되었다.",
            "또한 여호와께서는 애굽 군대의 병거 바퀴를 수렁에 빠뜨려 옴쭉달싹 못하게 하셨다. 그러자 애굽 사람들은 `이스라엘 녀석들을 더 이상 추격하지 말고 우리 목숨이나 살고 보자. 아무래도 여호와가 이스라엘 녀석들 편이 되어 우리 애굽 군대를 쳐부수는 것 같다' 하고 소리쳤다.",
            "여호와께서 모세에게 이르셨다. `네 손을 바다 위로 내뻗어라. 그러면 바닷물이 바로뿐만 아니라 그의 병거와 기병 부대 위로 다시 넘쳐 흐르게 될 것이다.'",
            "모세가 곧 그 손을 바다 위로 내뻗자 동이 틀 무렵 바닷물이 다시 제자리로 돌아왔다. 애굽 사람들은 바닷물결이 뒤덮쳐 오는 것을 보고 오던 길로 다시 도망치려고 하였으나 여호와께서 애굽 사람들을 바다 한가운데로 처넣으셨다.",
            "이렇게 바닷물이 제자리로 돌아와 애굽의 병거 부대와 기병 부대를 뒤덮어 버렸다. 이스라엘 사람들을 뒤쫓아 바다로 뛰어들었던 바로의 군대는 하나 남지 않고 다 바닷물 속에 잠기고 말았다.",
            "그러나 이스라엘 사람들은 바다 한가운데를 마른 땅처럼 지나갔으며 그들이 지나갈 때 바닷물은 그들 좌우에 벽처럼 둘러서 있었다.",
            "그날 여호와께서 이스라엘 사람들을 애굽 사람의 손아귀에서 빼내어 주셨다. 이스라엘 사람들은 바닷가에 즐비한 애굽 사람들의 시체를 보았다.",
            "이스라엘 사람들은 여호와께서 애굽 사람들을 대항하여 큰 손을 휘두르시는 모습을 보고서는 여호와를 두려워하며 여호와와 그의 종 모세를 굳게 믿었다."
        ],
        [
            "[승리의 노래] 그때에 모세와 이스라엘 사람들이 여호와를 찬양하며 다음과 같은 노래를 불렀다. `나는 여호와께 노래하리라. 한없이 뛰어나신 분, 군마도 기병 부대도 바다에 처넣으셨네.",
            "여호와는 나의 힘 나의 노래, 나의 구원이시라. 그분은 내 하나님, 내가 그분께 노래하리라. 내 조상의 하나님이시니 나 그분을 우러르리라.",
            "여호와는 용사이시요, 그분의 이름은 여호와시라.",
            "바로의 병거와 그 모든 군대까지 바다에 처넣으시니 뒤따를 자 없다는 사령관들도 홍해에 잠겨 버렸다.",
            "깊은 바다 덮치니 돌처럼 늪속에 가라앉았네.",
            "여호와, 오른손 휘두르시어 영광드러내시고 여호와, 오른손 휘두르시어 원수들 때려 부수었네.",
            "놀라운 위엄 드러내시어 주께 맞서려는 자들 꺾어 버리셨네. 주께서 한번 분노하시면 주님의 원수들 검불처럼 타버리리라.",
            "주께서 콧김 한번 내뿜으시면 물결이 둑처럼 우뚝서고 파도가 언덕같이 일어서고 깊은 물이 바다 한가운데서 엉긴다.",
            "원수들이 큰소리 쳤지요. 내가 그들을 뒤쫓아가 전리품 나눠 가지면 이 마음 흡족하리라. 내 칼 뽑아들고 그들을 베어 버리리라.",
            "하나 주께서 손수 바람을 일으키시니 바닷물이 원수들을 덮쳤다. 거센 파도 일렁이는 물결 속으로 원수들 납덩이처럼 첨벙 잠겼다.",
            "오, 여호와시여, 신들 가운데 주님 같으신 이 찾을 수 있나요 ? 그 누가 그토록 거룩하시며 영광스러운지요 ? 그 누가 주님처럼 두려우시며 찬양받으실 만한가요 ? 그 누가 놀라운 일 해내시나요 ?",
            "주께서 오른손 내뻗으시니 땅이 원수들을 삼켜 버렸네.",
            "주께서 몸소 건져내신 이 겨레, 한결같은 사랑으로 이끄셨네. 힘있는 손으로 주님이 거룩하게 마련해 놓으신 그곳으로 인도하셨네.",
            "뭇 백성이 이 소식 듣고 무서워 떨었네. 블레셋 주민이 공포에 사로잡히고",
            "에돔 부족 우두머리들이 놀라고, 모압의 실권자들이 부들부들 떨고, 가나안 주민들은 모두 넋을 잃었네.",
            "깜짝 놀라고 겁에 질렸네. 주님의 억센 팔 바라만 보고도 돌덩이같이 잠잠하였네. 오, 여호와시여, 주님의 겨레가 다 지나갈 때까지 주님이 몸소 차지하신 이 겨레가 다 지나갈 때까지 그러지 않았나요 ?",
            "주님은 이 겨레 이끄시어 주께서 차지하신 산 그곳에 심으소서. 여호와시여, 이곳은 주께서 몸소 머무르시려고 마련하신 자리가 아닌가요 ? 주님, 이곳은 주께서 손수 세우신 성소가 아닌가요 ?",
            "여호와시여, 영원히 다스리소서. 영원무궁토록.'",
            "결국 바로의 군마뿐만 아니라 그의 병거 부대와 기병 부대는 모두 바다 속에 빠졌다. 여호와께서 그들 위로 바닷물을 뒤덮으셨던 것이다. 그러나 이스라엘 사람들은 바다 한가운데를 마른 땅처럼 밟고 건넜다.",
            "[미리암의 찬양] 그때 아론의 누이이며 예언자인 미리암이 손에 소고를 잡고 나서자 여인들이 모두 소고를 잡고 따라 나와 춤을 추었다.",
            "미리암이 그들을 바라보고는 이렇게 노래를 메겼다. `여호와께 찬양하여라. 한없이 높으신 분, 군마도 기병 부대도 바다에 처넣으셨네'",
            "[홍해에서 마라와 엘림으로] 모세는 이스라엘을 이끌고 홍해를 떠나 수르 광야로 들어갔다. 수르 광야에서 사홀 동안이나 계속해서 걸어갔지만 도무지 먹을 물을 구할 수 없었다.",
            "그러다가 마라에 이르러서 물을 발견하였지만 물이 써서 도저히 마실 수 없었다. 그래서 그곳의 이름을 마라라고 불렀다.",
            "물을 마실 수 없게 되자 백성들이 모세에게 불평을 늘어 놓았다. `도대체 우리더러 어디 가서 물을 마시라고 하는거요 ?'",
            "모세가 여호와께 도와 달라고 부르짖었다. 그랬더니 여호와께서 나무 하나를 가리키셨다. 모세가 그 나무를 물에 던지자 단물이 되었다. 바로 그곳에서 여호와께서 이스라엘 사람들이 지켜야 할 규정을 정해 주시고는 다음과 같이 그들을 시험해 보셨다.",
            "`너희가 만일 너희 하나님 나 여호와의 말을 잘 듣고 내가 보기에 올바르게 살며 나의 명령을 귀담아 들어 모든 규칙을 잘 따른다면, 내가 애굽 사람들에게 내렸던 질병을 너희에게는 내리지 않으리라. 나는 여호와, 너희의 병을 치료해 주는 이이다.'",
            "이스라엘 사람들이 엘림에 이르렀다. 거기에는 샘물 열두 줄기와 종려나무 70그루가 있었다. 이스라엘 사람들은 그 샘물 곁에 진을 쳤다."
        ],
        [
            "[만나를 약속하시는 여호와] 온 이스라엘 공동체가 엘림을 떠나 엘림과 시내산 사이에 있는 신 광야에 이르렀다.  그때가 애굽에서 이스라엘 공동체가 나온 지 둘째 달 열닷새째 되는 날이었다.",
            "그곳 광야에서 이스라엘 온 공동체 사람들이 모세와 아론에게 불평을 늘어놓았다.",
            "`애굽 땅에서 고기 가마 곁에 앉아 밥이라도 실컷 배불리 먹던 우리를 이 광야까지 나와 모조리 굶겨 죽일 작정이냐 ? 차라리 그때 애굽에서 여호와의 손에 죽었다라면 맘이라도 편하였겠다'",
            "그때에 여호와께서 모세에게 말씀하셨다. `보라. 내가 너희에게 먹거리를 하늘에서 비처럼 쏟아 주겠다. 그러면 너희 모든 사람들은 밖에 나가서 하루 먹을 만큼을 날마다 거두어라. 이렇게 하는 것은 이 백성이 나의 지시를 그대로 따르는지 따르지 않는지를 시험해 보려는 까닭이다.",
            "그렇게 하다가 여섯째 되는 날에는 너희가 거둔 것을 되어 보면 평소에 거두어들인 것보다 갑절이 되리라.'",
            "모세와 아론이 온 이스라엘에게 말하였다 `저녁때가 되면 여호와께서 너희를 애굽 땅에서 이끌어 내셨다는 사실을 너희가 알게 될 것이다.",
            "그리고 아침이 되면 너희가 여호와의 영광을 똑똑히 보게 될 것이다. 너희가 여호와를 향하여 불평을 늘어놓는 소리를 그분이 친히 들으신 까닭이다. 우리가 무어라고 그렇게들 우리에게 불평을 늘어놓는거냐 ?'",
            "모세가 계속해서 말을 이었다. `여호와께서 저녁에는 너희에게 고기를 주어 먹게 하시고 아침이 되면 밥으로 배불리실 것이다. 너희가 불평을 늘어놓는 소리를 여호와께서 들으신 까닭이다. 도대체 우리가 누구냐 ? 너희가 우리에게 불평을 늘어 놓는다마는 그것은 우리에게 하는 것이 아니라 여호와께 불평을 늘어놓는 것이나 마찬가지이다.'",
            "모세가 아론에게 말하였다. `이스라엘 온 공동체 사람들에게 명령을 내리십시오. 여호와께서 너희가 불평하는 소리를 다 들으셨으니 모두 여호와 앞으로 나아오라고 말입니다.'",
            "아론은 이스라엘 온 공동체에게 그렇게 명령하였다. 그래서 그들이 광야를 바라다보았다. 그런데 여호와의 영광이 구름 속에서 홀연히 나타나는 것이 아닌가 !",
            "여호와께서 모세에게 이르셨다.",
            "`이스라엘 사람들이 불평을 늘어놓는 소리를 내가 다 들었다. 그들에게 이렇게 일러라. `너희가 해질 무렵에는 고기를 먹고 아침이 되면 밥을 배불리 먹을 수 있으리라. 그때에 너희는 나 여호와가 너희의 하나님인 줄을 알리라.'",
            "[메추라기와 만나를 주시다] 저녁에는 메추라기가 날아와 그들이 진 친 곳을 뒤덮었고 아침이 되면 그들이 진 친곳 사방에 이슬이 내렸다.",
            "이슬이 마르자 지면에 작고 둥글며 서리같이 생긴 것이 쭉 덮여 있는 것이 보였다.",
            "이스라엘 사람들이 그것이 무엇인지 알지 못하여 서로 `어, 이게 무엇이지 ?' 하며 고개를 갸우뚱거렸다. 그러자 모세가 그들에게 말하였다. `이것이 여호와께서 너희에게 먹거리로 주신 것이다.",
            "여호와께서 이렇게 명령하셨다. `너희 한 사람 한 사람이 먹을 만큼씩만 거두어 들여라. 식구 수대로 거두되 한 사람당 ㄱ) 한 오멜씩만 거두어 들이도록 하여라.' ㄱ) 1오멜은 약 2리터이다)",
            "이스라엘 사람들은 그대로 실천하였다. 그들이 거두어들인 것이 많기도 하고 적기도 하였다.",
            "그러나 거둔 것을 되로 되어 보니 많이 거둔 사람도 남지 않고 적게 거둔 사람도 모자라지 않았다. 곧 사람마다 먹을 만큼만 거두어 들인 것이다.",
            "또 모세가 그들에게 먹다 남은 것을 다음날 아침까지 남겨 두지 말라고 지시하였으나",
            "더러는 모세의 말을 듣지 않고 아침까지 남겨 두었다. 그러나 다음날 아침에 보니 벌레가 생기고 냄새가 요란하였다. 모세는 그들에게 화를 내었다.",
            "사람들은 아침마다 자기가 먹을 만큼씩만 거두어들였고 나머지는 해가 뜨겁게 내리쬐면 곧 녹아버렸다.",
            "[안식일을 거룩히 하시다] 여섯째 날에는 각 사람이 자기가 먹을 수 있는 것보다 갑절을 거두어 들였다. 공동체의 우두머리들이 모세에게 와서 백성이 모두 지시대로 이행하고 있다고 보고하였다.",
            "그러자 모세가 그들에게 일렀다 `여호와께서 이렇게 말씀하셨소 `내일은 쉬어야하는 날이고 나 여호와에게는 거룩한 안식일이다. 그러니 구울 것은 미리 굽고 삶을 것이 있으면 그것도 미리 삶아 놓아라. 그리고 그 나머지는 아침까지 남겨 두어라.'",
            "그래서 그들은 모세가 일러준 대로 거둔 것을 아침까지 남겨 두었으나 냄새도 나지 않고 벌레도 꾀지 않았다.",
            "모세가 말하였다 `오늘은 그 남겨 둔 것을 먹어라. 오늘은 여호와께서 쉬시는 안식일이다. 그래서 너희가 오늘은 들에서 먹을 것을 거두어들이지 못할 것이다.",
            "엿새 동안은 너희가 그것을 거두어들일 수 있으나 이레째 날에는 거두어들이지 못할 것이다. 이레째 날은 안식일인 까닭이다.'",
            "모세가 이렇게 말하였는데도 그 무리 가운데에서 몇몇 사람은 그것을 거두어들이려고 이레째 날에 들에 나갔다가 허탕만 치고 돌아왔다.",
            "여호와께서 모세에게 이르셨다. `너희가 언제까지 내 명령과 지시를 지키지 않으려느냐 ?",
            "너희가 쉴 수 있도록 나 여호와가 너희에게 안식일을 준 것이 아니냐 ? 그래서 내가 엿새째 날에는 이틀 먹을 양식을 너희에게 내려 주었다. 그러니 너희는 이레째 날이 되면 한 사람도 자기가 살고 있는 곳에서 밖으로 나오지 말아라.'",
            "그래서 이레째 날에는 온 무리가 여호와의 명령에 따라 푹 쉬었다.",
            "[만나에 관한 그 다음 이야기] 이스라엘 사람은 하늘에서 내린 양식을 ㄱ) 만나라고 이름지어 불렀다. 그것은 고수씨 같이 생겼는데 희고 맛은 꿀을 섞어 만든 과자와 같았다. (ㄱ. 히. 만-`무엇이냐'라는 뜻이다)",
            "모세가 말하였다. `다음은 여호와께서 명령하신 것이다. `이 만나를 한오멜 가득 담아 잘 보관해 두어라. 그리하여 너희 후손이 대대로 이것을 보고 내가 너희를 애굽 땅에서 이끌어 낼 때 광야에서 먹인 먹거리인 것을 알게 하도록 하여라.'",
            "모세는 또 아론에게 말하였다. `항아리를 가져다가 만나 한 오멜을 담아 대대로 여호와 앞에 두어 잘 보관하도록 하십시오'",
            "아론은 여호와께서 모세에게 명령하신 대로 만나를 증거판 앞에 보관하도록 하였다.",
            "이스라엘 사람들은 정착지에 다다르기까지 40년 동안 떠돌아다니면서 만나를 먹었다.",
            "한 오멜은 10분의 1에바이다."
        ],
        [
            "[바위에서 물이 솟아오르다] 이스라엘 온 공동체가 여호와께서 명령하신 대로 신 광야를 떠나 이곳 저곳으로 진지를 옮겨 가며 앞으로 나아갔다. 르비딤에 이르러 진을 쳤으나 그곳에는 먹을 물이 없었다.",
            "그러자 백성들이 모세에게 대들었다. `우리에게 마실 물을 주시오' 모세가 대답하였다. `너희가 어찌하여 내게 대드느냐 ? 너희가 정말 그렇게 여호와를 시험해도 되는 것이냐 ?'",
            "그러자 백성들은 갈증이 너무 심하여 모세에게 심한 말까지 해가면서 불평을 터뜨렸다. `우리가 언제 당신더러 우리를 애굽에서 이끌어 내라 하였소 ? 왜 우리를 이곳까지 끌고 와 우리 자식들과 가축들까지 함께 목말라 죽게 하는거요 ?'",
            "모세가 여호와께 살려 달라고 부르짖었다 `주님, 이 무리에게 도대체 어떻게 해야합니까 ? 조금만 더 있으면 이들이 저에게 돌을 던질 기세입니다.'",
            "여호와께서 모세에게 대답하셨다. `너는 이스라엘 장로들을 데리고 이 무리에 앞서 가거라. 손에는 나일 강물을 내리치던 네 지팡이를 들고 가야 한다.",
            "내가 호렙산 바위 위에서 너에게 나타나리라. 너는 그 바위를 내리쳐라. 그러면 거기에서 물이 솟아나와 무리가 그 물을 마실 수 있으리라.' 모세는 이스라엘 장로들이 보는 앞에서 여호와의 말씀대로 하였다.",
            "그곳 이름을 맛사라고도 하며 또는 므리바라고도 부르는데 이스라엘 사람들이 거기에서 다투었을 뿐만 아니라 여호와께서 그들 가운데 정말 계시는지 그분을 시험해 보았기 때문에 이런 이름이 붙었다.",
            "[아말렉과 싸워 이기다] 아말렉이 쳐들어와 르비딤에서 이스라엘과 싸움이 붙었다.",
            "모세가 여호수아에게 일렀다. `장정들을 뽑아서 아말렉과 나가 싸워라. 내가 내일 하나님의 지팡이를 들고 산마루에 서 있겠다'",
            "여호수아는 모세가 그에게 명령한 대로 아말렉과 대항하여 싸웠다. 그때 모세와 아론과 훌은 산마루로 올라갔다.",
            "싸움이 한창 벌어지고 있는데 모세가 손을 들고 있으면 이스라엘이 이기고 손을 내리면 아말렉이 싸움에서 이겼다.",
            "모세가 힘에 겨워 두 팔이 무거워지자 그들이 돌을 모세가 서 있는 자리에다 가져다 놓고 모세를 그 위에 앉혔다. 그리고 아론과 훌이 한 사람은 이쪽에서 또 한 사람은 저쪽에서 모세의 손을 붙들어 올렸다. 이렇게 해서 모세의 손이 하루 종일 해가 질 때까지 내려오지 않았고",
            "여호수아는 아말렉 군대를 칼날로 쳐 쓰러뜨렸다.",
            "여호와께서 모세에게 이르셨다. `이 일을 책에 기록하여 후대 사람들이 잊지 않도록 하여라. 내가 아말렉을 쓸어 버려 이 세상에서 아무도 그들을 기억하지 못하도록 하겠다고 여호수아에게 분명하게 일러주어라'",
            "모세는 거기에 제단을 쌓고 그것을 ㄱ)여호와 닛시라고 불렀다. (ㄱ. `여호와는 내 승리의 깃발'이라는 뜻)",
            "그러고는 `여호와의 기를 높이 쳐들어라 ! 여호와께서 아말렉과 대대로 싸우시리라 !'하고 외쳤다."
        ],
        [
            "[이드로가 모세를 찾아오다] 모세의 장인이며 미디안 제사장인 이드로는 하나님께서 온갖 일을 벌이셔서 모세와 그 백성 이스라엘을 애굽에서 데리고 나오셨다는 소식을 낱낱이 들었다.",
            "그래서 그는 자기 집에 와 있던 모세의 아내 십보라와",
            "십보라의 두 아들을 데리고 왔다. 한 아들의 이름은 ㄴ) 게르솜인데 그렇게 이름을 붙인 것은 게르솜이 태어날 때 모세가 `내가 이 낯선 땅에서 몸붙여 사는 나그네가 되었구나'하고 말한 까닭이다. (ㄴ. `거기에서 나그네가 되었네'라는 뜻)",
            "또 한 아들의 이름은 ㄷ) 엘리에셀인데 `내 아버지의 하나님께서 나를 도우셔서 바로가 죽이려 할 때 나를 구해 내 주셨다.' 하면서 붙여 준 이름이다. (ㄷ. `하나님이 도우신다'는 뜻)",
            "모세의 장인 이드로가 모세의 아내와 두 아들을 데리고 광야로 들어와 모세가 있는 곳에 이르렀다. 모세는 광야에 있는 하나님의 산기슭에 진을 치고 있었다.",
            "이드로가 사람을 시켜 모세에게 전갈을 보냈다. `자네의 장인인 나 이드로가 자네 아내와 두 아들을 데리고 이렇게 왔다네'",
            "모세가 나가서 장인을 맞아들여 큰절을 올리고 입맞추어 인사하였다. 그리고 서로 안부를 주고 받으며 모세가 기거하는 천막으로 함께 들어갔다.",
            "모세는 여호와께서 이스라엘의 편이 되셔서 바로와 애굽 사람들에게 어떻게 하셨는지, 그리고 진군을 하면서 그들이 어떠한 어려움을 겪었는지, 또한 여호와께서 그들을 어떻게 구해 내 주셨는지를 일일이 장인인 이드로에게 자세히 설명하였다.",
            "이드로는 여호와께서 온갖 고마운 일을 베푸셔서 이스라엘을 애굽 사람의 손아귀에서 구해 주셨다는 이야기를 듣고는 무척 기뻐하면서",
            "이렇게 말하였다. `여호와를 찬양하여라. 그분께서 애굽 사람의 손아귀와 바로의 손아귀에서 건져내셨다 ! 애굽 사람들에게 짓눌려 지내던 이 백성을 정말로 구해 내셨다 !",
            "여호와는 모든 신보다 더 위대하시다는 사실을 이제서야 내가 깨달았다. 그러하기에 이스라엘을 우습게 여기고 함부로 굴었던 저들을 쳐 이기셨다.'",
            "모세의 장인 이드로가 여호와께 불로써 태워 바치는 번제물과 다른 여러 제물을 드리자 아론과 이스라엘 모든 장로들이 와서 모세의 장인 이드로와 함께 하나님 앞에서 음식을 먹었다.",
            "[재판관들을 세우다] 이튿날 모세는 백성간에 생긴 여러 문제를 재판하려고 자리를 잡고 앉았고 백성들은 아침부터 저녁까지 모세의 곁에 둘러서 있었다.",
            "모세의 장인은 모세가 백성들의 문제를 어떻게 다루고 있는지를 보고서 이렇게 말하였다. `무슨 일을 그렇게 하는가 ? 왜 백성들의 문제를 혼자서 처리하는가 ? 백성들은 아침부터 저녁까지 자네 곁에 둘러서서 저토록 기다리고 있지 않은가 ?'",
            "그러자 모세가 대답하였다. `하나님께 여쭈어 볼 일이 있으면 백성들은 이렇게 저에게 옵니다.",
            "그러면 저는 양편 사람들의 말을 다 들어 보고 판가름을 해주지요. 또한 하나님께서 지키라고 말씀하신 규칙이나 지시사항도 알려 줍니다.'",
            "모세의 장인이 그에게 말하였다. `자네가 일을 처리하는 방식이 슬기로운 것 같지 않네.",
            "자네뿐 아니라 자네와 같이 지내는 이 백성이 모두 힘들어 지치고 말겠네. 이것 보게. 자네가 해야 할 일거리가 너무 많다는 생각이 들지 않는가 ? 자네 혼자서 이 일을 다 처리한다는 것은 정말 무리일세.",
            "여보게, 내가 하는 말 한번 들어 보지 않겠나 ? 조언을 해주고 싶구먼. 나는 정말 하나님께서 자네를 도와주시길 바랄 뿐일세. 자네는 백성의 대표가 되어 그들이 해결하기 어려운 문젯거리를 가져오면 그것을 자네가 하나님께 내놓게나.",
            "그리고 그들에게 여러 규정과 지시사항을 가르쳐 어떻게 살아가고 무엇을 실천할 것인가를 알려 주게.",
            "또한 백성 가운데에서 유능하고 하나님 두려운 줄 알며 진실하고 또 바르지 못한 방식으로 이득 얻기를 죽도록 싫어하는 사람들을 가려 뽑아 백성들을 다스리도록 하는 것이 좋을 것일세. 천 명을 거느릴 사람, 백 명을 거느릴 사람, 오십 명을 거느릴 사람, 열 명을 거느릴 사람을 각각 세워",
            "사건이 생기면 이 사람들이 늘 문제를 해결하게 하고 정말 해결하기 어려운 문제만 자네가 해결하는 것이 어떻겠나 ? 이렇게 일을 나누어서 처리하면 자네가 할 일이 훨씬 줄어들게 아닌가 ?",
            "자네가 이런 식으로 일을 처리하고 하나님께서도 이 일을 허락하신다면, 자네도 일을 다 감당할 수 있을뿐더러 백성들도 편안한 마음으로 돌아갈게 아닌가 ?'",
            "모세는 장인의 말을 듣고 그대로 하였다.",
            "모세는 온 이스라엘 가운데에서 유능한 사람들을 뽑아 백성의 지도자로 세웠다. 곧 그 천 명을 다스릴 사람, 백 명을 다스릴 사람, 오십 명을 다스릴 사람, 열 명을 다스릴 사람을 세워",
            "백성이 가져오는 문제를 판가름하게 하였다. 이들은 해결하기 어려운 문제는 모세에게 넘겨 주었으며 쉬운 문제는 스스로 알아서들 처리하였다.",
            "얼마 뒤 모세의 장인은 모세의 전송을 받으며 고향으로 되돌아갔다."
        ],
        [
            "[여호와와 계약을 맺을 준비] 이스라엘 사람들이 애굽 땅에서 나온지 석 달이 되었을 때 그들은 시내 광야에 이르렀다.",
            "그들은 르비딤을 떠나 시내 광야에 이르러 시내산 부근에 진을 쳤다.",
            "모세가 하나님이 계신 곳으로 올라가자 여호와께서 산에서 모세를 불러 말씀하셨다. `너는 야곱의 자손들에게 이렇게 말하여라. 이스라엘 사람들에게 다음과 같이 일러라.",
            "`내가 애굽 사람들을 어떻게 다루었는지 또 내가 독수리 날개로 너희를 업어 어떻게 내게로 데리고 왔는지 너희는 다 보았다.",
            "온 누리가 다 나의 것이 아니냐 ? 너희가 내 말을 잘 듣고 내가 세워 준 계약을 잘 지키면 너희는 뭇 민족 가운데에서 나의 소유가 되리라.",
            "너희야말로 나를 섬기는 제사장 나라가 되고 거룩한 민족이 되리라.' 너는 이 말을 이스라엘 사람들에게 반드시 일러주어라'",
            "모세가 되돌아와 백성의 장로들을 불러 모아 여호와께서 자기에게 말씀하신 것을 모두 이야기하였다.",
            "백성이 일제히 `여호와께서 명령하신 것을 우리가 그대로 실천하겠습니다.' 하고 대답하였다. 모세가 백성의 결의를 여호와께 다시 아뢰자",
            "여호와께서 모세에게 이르셨다. `내가 빽빽한 구름 가운데에서 너에게 나 자신을 드러내는 까닭은 내가 너와 말하는 것을 듣고 모든 백성이 항상 너를 믿게 하려는 것이다.' 모세가 백성이 하는 말을 여호와께 전해 드렸을 때",
            "여호와께서 계속해서 모세에게 이르셨다. `너는 이 백성에게로 가서 오늘과 내일에는 성결하게 하고 옷가지를 빨아",
            "셋째 날을 맞이 할 준비를 하라고 일러라. 셋째 날에 나 여호와가 온 백성이 지켜 보고 있는 가운데 시내산 위에 내려가리라.",
            "너는 백성이 가야 할 곳과 가지 말아야 할 곳을 알 수 있도록 산 사방을 돌아가며 표를 해두고 아무도 산에 오르거나 표를 해둔 곳을 넘어서지 못하게 하여라. 산에 오르는 사람은 반드시 죽임을 당하리라.",
            "그런 자는 손을 댈 필요도 없이 돌로 쳐서 죽이거나 활로 쏘아 죽여라. 사람이든 짐승이든 살아 남지 못하리라. 그러나 숫양 뿔 나팔 소리가 길게 울리면 백성들로 하여금 산기슭에 모이도록 하여라.'",
            "모세가 산에서 내려와 백성에게로 돌아와서 백성들에게 일러 성결하게 하였고 그들은 옷을 빨았다.",
            "모세는 백성에게 셋째 날을 위해 준비하고 여인을 가까이하지 말라고 일렀다.",
            "[하나님이 시내산에 내려오시다] 셋째 날 아침 천둥과 번개가 요란하고 산 위에 빽빽한 구름이 쫙 깔리며 나팔 소리가 크게 울리자 진 가운데에 있던 백성들은 모두 무서워 떨었다.",
            "모세가 하나님을 맞이하려고 진 가운데에서 백성들을 데리고 나와 산기슭에 섰다.",
            "시내산이 자욱한 연기에 휩싸였다. 여호와께서 시내산 위 불 가운데서 내려오셨기 때문이다. 연기는 옹기 가마에서 치솟아 오르는 연기처럼 뿜어 나오고 온 산 전체가 뒤흔들렸다.",
            "나팔 소리는 점점 커졌다. 모세가 소리쳐 하나님을 부르자 하나님께서 천둥소리로 대답하셨다.",
            "여호와께서 산꼭대기에 내려오셔서 모세를 부르시자 모세가 그리로 올라갔다.",
            "여호와께서 모세에게 이르셨다. `내려가서 백성들에게 경고하여라. 백성들이 나 여호와를 보려고 마구 올라오다가 목숨을 잃을까 두렵다.",
            "또 나 여호와를 가까이하는 제사장들도 몸을 깨끗하게 하여라. 그렇지 않으면 나 여호와가 몸소 내려가 그들을 칠 것이다.'",
            "모세가 대답하였다. `백성들은 이 산 위로 올라오지 못할겁니다. 사방을 빙 둘러서 올라오지 못하도록 경계를 짓는 표를 해두라고 말씀하셨기 때문입니다.'",
            "여호와께서 그에게 이르셨다. `어서 내려가거라. 내려가서 아론과 함께 올라오너라. 하지만 제사장들뿐만 아니라 백성들이 마구 이리로 올라와 나 여호와에게로 가까이하지 못하도록 하여라. 그렇지 않으면 내가 그들을 마구 내려칠 것이다.'",
            "모세는 백성들이 있는 곳으로 내려가 하나님의 말씀을 그대로 전하였다."
        ],
        [
            "[십계명] 이 말씀은 모두 여호와께서 이르신 말씀이다.",
            "`나는 너희의 하나님 여호와이다. 내가 너를 애굽 땅에서 이끌어 내었다. 노예였던 너를 내가 해방시켰다.",
            "너는 ㄱ) 나 이외에 다른 신들을 모시지 말아라. (ㄱ. `내 앞에서'로 읽을 수 있다)",
            "너는 신상을 새기지 말아라. 위로 하늘에 있는 것이나 아래로 땅에 있는 것이나 땅 아래 물속에 있는 것이나 어떤 것이든 그 모양을 본떠서 우상을 만들지 말아라.",
            "그 앞에 절하지도 말며 섬기지도 말아라. 네 하나님 나 여호와는 질투하는 하나님이다. 나를 미워하는 자에게는 그 죄를 갚되 삼사대 후까지 갚으리라.",
            "하지만 나를 사랑하고 내가 내린 명령을 지키는 이들에게는 수천 대에 이르기까지 그 후손에게 자비를 베풀리라.",
            "너는 네 하나님의 이름인 여호와를 함부로 부르지 말아라. 나 여호와는 내 이름을 함부로 부르는 자들을 그냥 놔두지 않을 것이다.",
            "안식일을 기억하여 거룩하게 지켜라.",
            "엿새 동안 힘써 일하고",
            "이레째 되는 날은 네 하나님 나 여호와의 안식일이므로 너나 네 아들이나 네 남종이나 여종이나 네 집의 가축이나 네 집에 몸붙여 사는 나그네라 할지라도 절대로 일을 해서는 안 된다.",
            "엿새 동안 나 여호와가 하늘과 땅과 바다와 그 안에 있는 모든 것을 지어내고 이레째 되는 날에는 쉬었기 때문이다. 그래서 나 여호와가 안식일을 즐거운 날로 삼고 거룩하게 하였다.",
            "네 부모를 공경하여라. 그래야 네 하나님 나 여호와가 네게 준 땅에서 오래오래 살리라.",
            "사람을 죽이지 말아라.",
            "간음하지 말아라.",
            "도둑질하지 말아라.",
            "이웃 사람들에게 불리하도록 거짓 증언을 하지 말아라.",
            "네 이웃의 재산을 탐내지 말아라. 네 이웃의 아내나 그의 남종이나 여종이나 그의 소나 나귀나 할 것 없이 네 이웃의 재산은 어떤 것도 탐내지 말아라.'",
            "[중재자 모세] 백성들은 천둥이 으르렁거리며 번개가 번쩍이고 나팔이 크게 울리며 산에 연기가 자욱하게 뒤덮여 있는 것을 바라보면서 겁에 질려 벌벌 떨고만 있었다. 그들은 멀리 서서",
            "모세에게 말하였다. `당신께서 우리에게 말씀해 주십시오. 그러면 우리가 그 말씀을 듣겠습니다. 하나님이 우리에게 직접 말씀하시지는 말게 해주십시오. 만약 그렇게 된다면 우리가 죽을 것입니다.'",
            "모세가 무리에게 말하였다. `두려워하지 말아라. 하나님께서 지금 내려오신 까닭은 너희를 시험하시려는 것이다. 너희가 하나님 두려운 줄을 알아 죄를 짓지 않게 하시려는 것이다'",
            "무리는 멀리 서 있었고 모세는 하나님이 계시는 캄캄한 구름 쪽으로 가까이 다가갔다.",
            "[제단을 쌓는 규정] 여호와께서 모세에게 이르셨다. `이스라엘 사람들에게 이렇게 말하여라. `너희는 내가 말하는 것을 직접 두 눈으로 똑똑히 보았다",
            "너희는 신상을 만들어 내 곁에 두지 못한다.  너희가 섬기려고 은으로든 금으로든 신상을 만들어서는 안 된다.",
            "나를 섬기려거든 흙으로 제단을 쌓고 너희가 기르는 소나 양을 잡아 번제와 화목제를 그 위에 드려라. 내가 내 이름을 부르도록 지정하는 곳이면 어디에서든지 내가 내려가 너희에게 복을 주리라.",
            "네가 돌로 제단을 쌓을 경우에는 다듬지 않은 돌로 쌓아야 한다. 정으로 돌을 쪼면 부정 타기 때문이다.",
            "또 층계를 밟고 제단으로 올라가지 말아라. 그 위에서 네 맨살이 드러날까봐 그러는 것이다.'"
        ],
        [
            "[히브리 남자 노예의 권리] 네가 백성들에게 선포해야 할 법령은 다음과 같다.",
            "너희가 히브리 남자를 노예로 샀을 경우에는 최대한 6년 동안만 일을 시킬 수 있다. 7년째가 되는 해에는 몸값을 요구하지 말고 그를 풀어 주어야 한다.",
            "그가 홀몸으로 들어왔으면 홀몸으로 풀어 주고 장가를 들어서 왔으면 그의 아내도 같이 풀어 주어라.",
            "그런데 주인이 그 노예에게 장가를 들게 하여 자식들을 낳았을 경우에는 그 아내와 자식들은 주인의 소유인 까닭에 노예만 홀몸으로 나가야 한다.",
            "그렇지만 그 노예가 분명하게 `나는 주인님과 나의 처자식을 사랑하기 때문에 혼자 나가서 자유로운 몸이 되지 않겠습니다.'하고 말한다면",
            "주인은 그 노예를 하나님 앞으로 데리고 가서 그를 문짝이나 문설주에 바짝 세워 놓고 귓바퀴를 송곳으로 뚫어라. 그러면 그는 죽을 때까지 그 주인의 노예가 된다.",
            "[히브리 여자 노예 보호 법령] 어떤 사람이 자기 딸을 노예로 팔았을 경우에는 남자 노예들처럼 7년째 되는 해에도 자유로운 몸이 되지 못한다.",
            "그 여인을 아내로 삼으려고 사왔는데 마음에 들지 않을 경우에는 몸값을 받고 내보내라. 또한 결과적으로는 그 여인을 속인 것이므로 이방인에게 여인을 팔 수는 없다.",
            "만일 그 여인을 며느리로 삼으려고 할 경우에는 자기 딸과 똑같이 대우해 주어야 한다.",
            "또한 그 주인이 다른 여인을 아내로 맞아들이더라도 먼저 여인에게 먹을 것과 입을 것을 다 대주어야 하며 잠자리를 같이하는 일도 그쳐서는 안 된다.",
            "이 세 가지 의무를 주인이 지키지 않을 경우에는 그 여인에게 몸값을 요구하지 말고 풀어 주어야 한다.",
            "[살인한 자에 대한 법령] 사람을 쳐죽인 자는 반드시 사형에 처하여야 한다.",
            "그러나 일부러 죽인 것이 아니고 나 하나님이 그를 그의 손에 붙인 경우라면 그 사람이 몸을 피할 곳을 내가 정해 주리라.",
            "그러나 누구든지 나쁜 마음을 먹고 흉계를 꾸며 이웃을 죽였을 경우에는 그가 내 제단으로 도망하여 목숨을 부지하려 한다 할지라도 그를 제단에서 끌어내어 반드시 사형에 처하여라.",
            "어미나 아비를 때린 자는 반드시 사형에 처하여야 한다.",
            "사람을 유괴한 자가 그 사람을 팔았든지 잡아 두었든지간에 그는 반드시 사형에 처하여야 한다.",
            "어미나 아비를 우습게 여기는 자도 반드시 사형에 처하여야 한다.",
            "[사람을 때린 경우에 대한 법령] 이웃간에 서로 싸우다가 한 사람이 상대방을 돌이나 주먹으로 친 경우에 다행히 맞은 사람이 죽지 않고 자리에 누웠다가",
            "지팡이를 짚고라도 몸을 움직일 수 있으면 친 사람이 처형은 면한다. 그러나 그는 맞은 사람이 누워 있는 동안 생활비를 대주어야 하고 완전히 나을 때까지 모든 비용을 책임져야 한다.",
            "누구든지 남자 노예든지 여자 노예든지 매로 때려 그 자리에서 숨지게 하였을 때에는 반드시 벌을 받아야 한다.",
            "다만 매를 맞은 노예가 하루나 이틀이라도 더 목숨이 붙어 있으면 그 주인이 벌을 받지 않아도 된다. 그 노예는 주인의 재산이기 때문이다.",
            "사람들이 서로 싸우다가 아이를 가진 여인을 밀쳐 낙태시켰을 경우 다른 곳은 다친데가 없다면 그 여인의 남편이 요구하는 대로 반드시 배상해야 한다. 배상액은 재판장의 판결에 따라 결정한다.",
            "하지만 다른 사고가 생겼을 경우, 목숨은 목숨으로 갚아야 한다.",
            "눈은 눈으로, 이는 이로, 손은 손으로, 발은 발로,",
            "화상은 화상으로, 상처는 상처로, 멍은 멍으로 갚아야 한다.",
            "누구든지 자기 남자 노예나 여자 노예의 눈을 때려서 멀게 하였을 경우 눈을 멀게한 대가로 그 노예를 풀어 주어야 한다.",
            "또 그 남자 노예나 여자 노예의 이를 부러뜨렸으면 그 이를 부러뜨린 대가로 그 노예를 풀어 주어야 한다.",
            "[황소가 사람을 받았을 경우] 어느집 황소가 여자든 남자든 사람을 뿔로 받아 죽였을 경우 그 황소는 반드시 돌로 쳐서 죽여야한다. 그리고 그 고기를 먹어서는 안 된다. 그러나 황소의 임자에게는 죄가 없다.",
            "그러나 그 황소가 본래 잘 받는 버릇이 있어 그 임자에게 주의를 주었는데도 그가 황소를 잘 단속하지 않았기 때문에 여자든 남자든 사람을 들이받아 죽였으면 그 황소를 돌로 쳐죽이고 그 임자도 사형에 처하여야 한다.",
            "하지만 배상금을 요구해 오는 경우에는 그 목숨값으로 배상금을 내야 한다.",
            "또 황소가 남의 집 딸이나 아들을 들이받아 죽였을 경우에도 그 임자를 똑같은 법으로 다스려야 한다.",
            "만일 어느 집 여자 노예나 남자 노예를 황소가 들이받아 죽였을 경우에는 황소 임자가 죽은 노예의 몸값으로 은 30세겔을 그 주인에게 물어야 하며 들이 받은 황소는 돌로 쳐 죽여야 한다.",
            "[가축에 피해를 입힌 경우] 어떤 사람이 구덩이를 파두었거나 구덩이를 파놓고도 메우지 않아서 어느 집 황소나 나귀가 거기에 빠졌을 경우",
            "구덩이의 임자가 가축 임자에게 가축의 값을 물어주어야 한다. 죽은 가축은 값을 물어준 구덩이 임자의 차지가 된다.",
            "어느 집 황소가 남의 집 황소를 들이받아 죽였을 경우 들이받은 황소의 임자는 그 황소를 팔아 그 돈을 절반씩 나누어 가지고 죽은 황소도 절반씩 나누어 가져야 한다.",
            "그 황소가 본래 들이받는 버릇이 있는 줄을 알고도 임자가 황소를 잘 단속하지 않았다면 그는 살아 있는 황소를 대신 주고 죽은 황소를 가져와야 한다."
        ],
        [
            "[가축을 도둑질한 경우] 어떤 사람이 남의 집 소나 양을 훔쳐다가 잡아먹었거나 팔았을 경우에 소는 한 마리에 다섯 마리로 배상해 주어야 하고 양은 한 마리에 네 마리로 배상해 주어야 한다.",
            "도둑이 집을 뚫고 들어오는 것을 보고 그 도둑을 때려 죽였으면 그를 죽인 죄가 없다.",
            "하지만 날이 밝은 뒤에 그런 일이 벌어졌으면 죽인 사람에게 책임이 있다. 도둑질한 것은 반드시 다 갚아야만 한다. 도둑질한 자가 가진 것이 아무 것도 없으면 자기 몸을 팔아서라도 갚아야 한다.",
            "만일 훔친 것이 소나 나귀나 양이거나간에 산 채로 그의 집에서 발견되는 경우에는 그 갑절로 갚아야 한다.",
            "[농작물에 피해를 입힌 경우] 누구든지 가축을 놓아 기르다가 남의 남새밭이나 포도원에 들어가 뜯어먹게 하였을 경우에 가축 주인은 자기 남새밭에서 나는 것 중 가장 좋은 것, 자기 포도원에서 나는 것 중 가장 좋은 것으로 그 손해를 배상해 주어야 한다.",
            "누구든지 밭에 불을 놓다가 불이 번져서 남의 밭에 있는 곡식이나 낟가리를 태웠을 경우에 불을 놓은 사람은 그것을 모두 배상해야 한다.",
            "[맡긴 것을 잃어버렸을 경우] 돈이나 물건을 이웃에게 맡겨 두었는데 그 이웃집에 도둑이 들어 그 돈이나 물건을 잃어버렸을 경우에 도둑이 잡히면 주인은 그에게서 갑절로 배상을 받을 수 있다.",
            "하지만 도둑이 잡히지 않았을 경우에는 잃어버린 사람은 하나님 앞에 가서 자기가 그 돈이나 물건에 손댄 일이 없는지 조사를 받아야한다.",
            "소나 나귀나 양이나 옷가지나 어떤 것이든 잃어버린 물건에 대하여 소유권 시비가 생기면 그 물건을 가지고 있는 사람과 잃어버렸다고 주장하는 사람이 모두 하나님 앞에 나아가거라. 그리고 하나님이 죄가 있다고 판정하는 사람은 상대방에게 갑절로 물어주어야 한다.",
            "어떤 사람이 소나 나귀나 양이나간에 어떤 가축을 이웃에게 맡겨 지켜 달라고 하였는데 그 가축이 죽었거나 사지가 부러졌거나 보는 사람이 없는 사이에 끌려갔을 경우에",
            "가축을 맡았던 사람은 가축을 맡긴 사람과 이웃 앞에서 맡은 가축에 손을 댄 일이 없다고 여호와를 두고 맹세하여야 한다. 그러면 가축 주인은 그 이웃의 말을 믿어야하며 그 이웃은 물어주지 않아도 된다.",
            "하지만 도둑 맞은 것이 확실하면 가축을 맡았던 이웃이 가축 임자에게 물어주어야 한다.",
            "만일 가축이 맹수에게 찢겨 죽었으면 그 주인에게 증거물을 보여주어야 하고 그 찢겨 죽은 가축에 대해서는 물어 줄 필요가 없다.",
            "이웃에게 가축을 빌려 왔는데 그 가축주인이 없는 사이에 사지가 부러졌거나 죽었을 경우에는 빌려 온 사람이 물어주어야 한다.",
            "하지만 가축 주인이 같이 있었다면 물어줄 필요가 없다. 그것이 세를 내 온 가축이라면 이미 셋돈을 물었으므로 배상할 책임이 없다.",
            "[처녀를 범하였을 경우] 누구든지 결혼하지 않은 처녀를 꾀어 잠자리를 같이하였으면 납폐금을 모두 내고 그 처녀에게 장가들어야 한다.",
            "그 처녀의 아버지가 절대로 그에게 자기 딸을 시집 보낼 수 없다고 하면 그는 처녀에게 장가 들 때 내는 몸값에 맞먹는 돈을 물어야 한다.",
            "[기타 사형에 처해야할 경우] 마술하는 여인은 절대로 살려 두어서는 안 된다.",
            "가축과 교접하는 자는 반드시 사형에 처하여야 한다.",
            "홀로 한 분이신 여호와 외에 다른 신들에게 희생제사를 드리는 자는 죽여야 한다.",
            "[약자 보호법] 너희는 너희에게 몸붙여 사는 나그네나 뜨내기를 못살게 굴거나 짓누르지 말아라. 너희도 애굽 땅에서 그렇게 몸붙여 살지 않았느냐 ?",
            "너희는 과부와 고아를 학대하지 말아라.",
            "너희가 그들을 학대하여 그들이 살려 달라고 내게 울부짖으면서 호소하면, 나는 반드시 그들의 호소를 들어주리라.",
            "내가 분통을 터뜨려 너희를 칼에 쓰러지게 하리라. 그러면 너희 아내는 과부가 되고 너희 자식들은 고아가 되리라.",
            "너희 가운데 어렵게 사는 내 백성들에게 돈을 빌려 주었거든 누구든지 빚쟁이처럼 굴지 말며 ㄱ) 이자도 받지 말아라. (ㄱ. 이자란 뜻의 히브리어 네셰크에는 `물어뜯다'라는 뜻도 있다)",
            "이웃이 빚을 져 너희가 만일 이웃의 겉옷을 담보로 잡았거든 해가 지기 전에 반드시 그에게 돌려 주어라.",
            "입을 것이라고는 그것밖에 없고 걸칠 것이라고는 그 겉옷밖에 없으니 그가 무엇을 덮고 잠을 자겠느냐 ? 나는 불쌍한 사람을 보면 무척 마음이 아프다. 그러니 내게 살려 달라고 울부짖는 그의 호소를 들어 주지 않겠느냐 ?",
            "[하나님은 이렇게 모셔라] 너희는 하나님을 저주하지 말아라. 네 겨레의 지도자에게도 악담하지 말아라.",
            "너희가 타작하여 거두어들인 농작물이나 술틀에서 짜낸 포도즙을 제때에 바쳐야 하며 너희 맏아들도 나에게 바쳐야 한다.",
            "또한 너희가 기르는 소나 양의 맏배도 마찬가지로 바치되 이레 동안 어미 품에 두었다가 여드레 되는 날 나에게 바쳐라.",
            "너희는 내가 골라 뽑아 낸 거룩한 내 백성이다. 그러므로 들에서 짐승에게 찢겨 죽은 짐승의 고기는 입에 대지도 말고 개에게나 던져 주어라."
        ],
        [
            "[재판은 올곧게] 너희는 거짓 소문을 퍼뜨리지 말아라. 못된 일만 꾸미는 자들과 손을 잡고 그들을 편드는 증인이 되지 말아라.",
            "다수가 편을 든다고 하여도 올바르지 못한 의견에는 따라가지 말아라. 마찬가지로 재판정에서 증언할 때 대중을 편들어 비뚤어진 증언을 하여서는 안 된다.",
            "가난한 이의 일이라고 하여서 더 봐주어서도 안 된다.",
            "[원수를 도와주어라] 네 원수의 소나 나귀가 길을 잃고 헤매고 있는 것을 보거든 그 임자에게 끌어다 주어라.",
            "너희를 미워하는 자의 나귀가 짐을 지고 가다가 쓰러져 있는 것을 보거든 그냥 지나가지 말고 그가 나귀를 일으켜 세우는 것을 거들어 주어라.",
            "[정직하게 재판하여라] 가난한 사람의 소송 사건이 있을 경우 그가 가난하다는 이유 때문에 그의 권리를 무시해서는 안 된다.",
            "너희는 허위 고발을 받아들이지 말아라. 아무런 죄도 없고 올바로 살아가는 사람을 죽여서는 안 된다. ㄴ) 못된 일을 저지른 자에게 무죄를 선고해서도 안 된다. (ㄴ. 히. 70인역(BC 3세기의 역본)을 따라 읽은 것이다. 히브리어 본문은 `나의 못된 일을 저지른 자를 올바른 사람이라고 절대로 말하지 않겠다'라는 뜻이다)",
            "너희는 뇌물을 받지 말아라. 뇌물은 사람의 눈을 어둡게 하고 올바로 살아가는 사람의 진술을 묵살하게 한다.",
            "너희는 너희에게 몸붙여 사는 나그네나 뜨내기를 짓누르지 말아라. 너희도 한때 애굽 땅에서 몸붙여 살아 보았으니 몸붙여 사는 이들의 심정을 잘 헤아릴 수 있지 않느냐 ?",
            "[안식년과 안식일] 너희는 여섯 해 동안 너희의 땅에 씨를 뿌려 거기에서 나는 소출을 거두어들이되",
            "일곱째 해에는 그 땅을 놀려 두어라. 그래서 너희 겨레 가운데에서 가난하게 사는 영세민이 거기에서 나는 농작물을 거두어 먹을 수 있게 하고 그 나머지는 들짐승이 먹게 두어라. 포도밭이든 올리브나무 밭이든 그렇게 해야 한다.",
            "너희는 엿새 동안 열심히 일을 하고 이레째 날은 쉬어라. 그래야 너희가 부리는 소나 나귀뿐만 아니라 네 여자 노예의 자식과 몸붙여 사는 나그네와 뜨내기도 숨을 돌릴 게 아니냐 ?",
            "내가 이제까지 너희에게 이른 모든 것을 반드시 지켜야 한다. 다른 신의 이름을 불러서는 안 된다. 그런 소리는 입 밖에도 내어서는 안 된다.",
            "[3대 명절] 너희는 해마다 세 차례 내 앞에서 명절을 지켜라.",
            "누룩을 넣지 않은 떡을 먹는 무교절을 지켜라. 내가 너희에게 이미 명령한대로 아빕월 가운데 지정한 시기에 이레 동안 누룩을 넣지 않은 떡을 먹어야 한다. 그 달에 너희가 애굽에서 나온 까닭이다. 너희가 내 앞에 나아올 때에는 누구든지 빈손으로 나타나서는 안 된다.",
            "너희가 밭에 씨뿌리고 애써 가꾸어 농사 지은 것 가운데에서 첫 열매를 거두어들이는 ㄱ) 맥추절을 지켜라. 또한 너희가 한해 동안 애써 농사 지은 것을 연말에 거두어들이는 ㄴ) 추수절을 지켜라. (ㄱ. 히. 하그 하카치르. 오순절이라고 한다(레23:16) ㄴ. 히. 하그 하아시프. 초막절, 장막절이라고도 한다.(레23:34,신16-13)",
            "이렇게 남자들은 한해에 세 차례씩 주님이신 여호와 앞에 나아와야 한다.",
            "너희는 희생제물의 피를 내게 바칠 때 누룩을 넣은 떡과 같이 바쳐서는 안 된다. 또 명절 때 나에게 바치는 희생제물의 기름을 아침까지 남겨 두어서도 안 된다.",
            "너희 토지에서 생산해 낸 농작물 가운데에서 처음 익은 것 중 가장 좋은 것을 너희의 하나님 나 여호와의 집에 바쳐라. 너희는 새끼 염소를 그 어미의 젖으로 삶지 말아라.",
            "[약속 받은 땅에서 해야할 일] 보라 ! 이제 내가 너희 앞에 나의 심부름꾼을 보낸다. 그가 너희가 가는 길을 지켜주어 내가 이미 마련해 둔 곳으로 너희를 데려가리라.",
            "너희는 삼가 그의 말을 잘 들어야 한다. 그가 화를 내지 않도록 조심하여라. 그는 너희의 허물을 그냥 덮어 두지는 않을 것이다. 그가 나의 대리인인 까닭이다.",
            "너희가 그의 말을 잘 듣고 내가 이미 너희에게 지시한 모든 말을 그대로 실천하면 나는 너희의 원수를 나의 원수로 삼고 너희의 적을 나의 적으로 삼으리라.",
            "나의 심부름꾼이 너희 앞에 서서 아모리 사람과 헷 사람과 브리스 사람과 가나안 사람과 히위 사람과 여부스 사람이 사는 땅으로 너희를 데리고 갈 것이다. 나는 그들을 그 땅에서 없애 버리리라.",
            "너희는 그들이 섬기는 신에게 절을 하거나 섬기지 말고 그들이 하는 짓거리를 그대로 따라 하지 말고 오히려 그들의 우상을 때려 부수고 그들의 석상을 깨뜨려 버려라.",
            "너희는 너희의 하나님 나 여호와를 섬겨라. 그리하면 나는 너희에게 먹을 양식과 너희가 마실 물 걱정을 하지 않도록 복을 내리리라. 또한 너희 가운데에서 병에 걸려 고생하는 사람이 하나도 없게 하리라.",
            "너희가 사는 땅에서는 유산을 하거나 임신하지 못하는 여인도 없을 것이며 너희의 명대로 오래오래 살게 하리라.",
            "나는 너희가 그 땅에 이르기도 전에 나 여호와라는 이름만 들어도 그 땅에 사는 무리들이 무서워 벌벌 떨게 하리라. 그러면 너희의 원수들은 싸울 생각도 하지 못하고 너희를 등지고 줄행랑을 칠 것이다.",
            "또한 너희가 가는 곳에 말벌을 앞서 보내어 히위 사람과 가나안 사람과 헷 사람을 너희 앞에서 쫓아내리라.",
            "하지만 일년 안에 그들을 너희 앞에서 내쫓지는 않을 생각이다. 그 땅이 황무지가 되어 들짐승이 우굴거릴까 해서이다.",
            "너희가 그 땅에서 점점 불어나 그 땅을 다 차지할 때까지 그들을 너희 앞에서 조금씩 조금씩 몰아내리라.",
            "너희 땅의 경계를 홍해에서부터 블레셋 사람이 사는 땅 앞 지중해까지, 그리고 남부 ㄱ) 사막에서부터 유브라데강까지로 정하여 주겠다. 나는 이 땅에 살고 있는 주민들을 너희의 손에 넘겨 줄 것이다. 그러므로 너희는 그들을 쫓아낼 수 있으리라. (ㄱ. 히브리어 원문은 `빈들'로도 번역된다)",
            "너희는 그들뿐만 아니라 그들이 섬기는 신과도 계약을 맺지 말아라.",
            "그들을 너희 땅에 살지 못하게 하는 까닭은 그들 때문에 너희가 나에게 등돌리고 그들의 신을 섬겨 나를 배신하게 될지도 모르기 때문이다. 만약 그렇게 된다면 그들이 너희의 올무가 되지 않겠느냐 ?'"
        ],
        [
            "[하나님이 이스라엘과 맺으신 계약] 여호와께서 또 모세에게 이르셨다. `너는 아론과 나답과 아비후와 이스라엘 장로 칠십 명을 데리고 나 여호와에게로 올라와 먼 발치에서 엎드려 있게 하여라.",
            "너 모세만 나 여호와에게로 가까이 나아오고 너와 같이 온 사람들은 가까이 오지 못한다. 백성들은 아예 여기까지도 올라오지 못한다'",
            "모세가 돌아와 여호와께서 자신에게 하신 말씀과 모든 법규를 백성에게 자세히 설명하자 백성들이 한 목소리로 `여호와께서 말씀하신 대로 우리가 다 실천하겠습니다' 하고 대답하였다.",
            "모세는 여호와께서 하신 말씀을 모두 기록한 다음, 다음날 아침 일찍 일어나 산 아래에 제단을 쌓고 이스라엘 열두 지파를 표시하는 기둥 12개를 세웠다.",
            "그러고나서 이스라엘 사람들 가운데에서 젊은이들을 뽑아 여호와께 불로 태워 바치는 번제를 올리게 하고 송아지를 잡아 화목제를 드리게 하였다.",
            "모세는 피를 가져다가 반은 항아리에 담아두고 나머지 반은 제단 위에 뿌리고나서",
            "계약책을 들고 나와 백성 앞에서 읽어 주자 그들이 `여호와께서 우리에게 말씀하신 그대로 다 실천하겠습니다.' 하고 대답하였다.",
            "또 모세가 피를 가져다가 그들에게 뿌리면서 `이 피는 지금까지 여호와께서 하신 말씀을 분명하게 하시려고 여호와께서 너희와 함께 맺은 계약의 피이다.' 하고 선언하였다.",
            "모세와 아론과 나답과 아비후와 이스라엘 장로 70명은 함께 올라가서",
            "이스라엘의 하나님을 뵈었다. 그분이 발을 딛고 계신 곳은 마치 사파이어를 깔아 놓은 듯하여 그 맑기가 새파란 하늘과 같았다.",
            "하나님께서는 이스라엘 사람들 가운데에서 뽑힌 이 사람들에게 손을 대지 않으셨고 이들은 하나님을 뵈오며 먹고 마셨다.",
            "[모세가 계명 돌판을 받으러 가다] 여호와께서 모세에게 이르셨다. `너는 산에 올라와 나에게로 와서 머물러 있어라. 내가 이 백성에게 줄 가르침과 명령이 담겨 있는 돌판을 손수 만들어 너에게 주리라'",
            "모세는 자기 보좌관 여호수아와 함께 서둘러 하나님의 산으로 올라가며",
            "장로들에게 일렀다. `여러분들은 우리가 돌아올 때까지 여기에서 기다리시오. 아론과 훌이 여러분과 함께 있으니 아무 걱정 말고 혹시 무슨 문제가 생기면 그 두 사람에게 가서 해결받도록 하시오'",
            "모세가 산에 올라가자 구름이 산을 휩쌌다.",
            "여호와의 영광이 시내산을 감싸고 구름이 엿새 동안 산을 휘감았다. 이레가 되는 날 여호와께서 구름 한가운데에서 모세를 부르셨다.",
            "산을 감싸고 있는 여호와의 영광이 이스라엘 사람들 눈에는 맹렬하게 타오르는 불같이 보였다.",
            "모세는 구름에 휩싸인 산 위로 올라갔다. 거기서 모세는 40일 밤낮을 지냈다."
        ],
        [
            "[성소를 지을 재료] 여호와께서 모세에게 이르셨다.",
            "`이스라엘 사람들에게 명령을 내려 나에게 예물을 가져오게 하여라. 예물을 가져올 때에 즐거운 마음으로 바치는 사람의 예물만을 받아들여라.",
            "이스라엘 사람들에게서 받아들일 예물은 다음과 같다. 금과 은과 놋과",
            "자줏빛 털실과 붉은빛 털실과 진홍빛 털실과 가는 베실과 염소털과",
            "분홍물 들인 숫양 가죽과 돌고래 가죽과 아카시아나무와",
            "등잔 기름과 향기로운 기름에 넣을 발삼향과 분향할 때 쓸 향품과",
            "제사장의 에봇과 가슴받이에 박을 홍옥수를 비롯한 여러 보석들이다.",
            "`내가 이 백성들과 함께 살고 싶다. 그러니 그들더러 내가 살아갈 성소를 세우라고 일러라.",
            "내가 너에게 보여준 설계도에 따라 성소를 짓고 거기에 쓸 여러 기구들도 내가 보여준 모양대로 만들어라.",
            "[계약궤] 아카시아나무로 궤를 만들어라. 길이는 113센티미터, 나비는 68센티미터, 높이도 68센티미터가 되게 하여라.",
            "순금으로 궤 안팎을 감싸고 둘레에 금테를 둘러라.",
            "부어 만든 금고리 네 개를 각각 네 귀퉁이 밑에 붙어 있는 발에 각각 달되 이쪽에 두 개, 저 쪽에 두 개를 달아야 한다.",
            "궤를 들어 올릴 때 잡을 채를 아카시아나무로 만들어 이것도 역시 금으로 입혀라.",
            "이 궤를 궤 양쪽에 붙어 있는 고리에 끼워 궤를 들어 올릴 수 있도록 하여라.",
            "그런데 그 궤는 궤에 붙어 있는 고리 안에 꿴 궤로 두고 거기서 빼내지 말아라.",
            "그리고 내가 너에게 줄 그 증거판을 이 궤 안에 넣어 두어라.",
            "[속죄판] 순금으로 속죄판을 만들어라. 길이는 113센티미터, 나비는 68센티미터가 되게 하여라.",
            "또 그룹 둘을 금으로 만들어라. 그래서 속죄판을 망치로 두드려 펴서 늘이고 그 속죄판 양쪽 끝에 그룹 둘이 자리잡게 하여라.",
            "곧 그룹 하나는 이쪽에, 또 하나는 그 맞은편에 자리잡게 하여라. 두 그룹은 이 속죄판 양쪽에 자리잡게 하되 속죄판과 떨어지지 않도록 속죄판을 두드려 펴서 그룹과 이어 붙이도록 하여라.",
            "속죄판 양쪽 끝에 이어 놓은 그룹의 날개를 위로 펴서 그 날개가 속죄판을 감싸듯이 덮게 하고 양쪽에서 두 그룹이 얼굴을 서로 맞대고 보면서 속죄판을 바라보게 하여라.",
            "이 속죄판은 궤 위에 얹어 놓고 궤 속에는 내가 너에게 줄 증거판을 넣어 두어라.",
            "거기서 내가 너를 만나고, 속죄판 위 곧 법궤 위에 있는 두 그룹 사이에서 이스라엘 사람들이 해야 할 모든 일을 내가 네게 명령하리라.",
            "[상] 또 아카시아나무로 상을 만들어라. 길이가 90센티미터, 나비가 45센티미터, 높이가 68센티미터가 되게 하여라.",
            "순금으로 상을 입히고 금테를 둘러라",
            "상을 둘러 한 손 넓이 되는 가름장을 만들어 붙이고 그 가름장에도 금테를 둘러라.",
            "금고리 네 개를 만들어 그 상의 네 귀퉁이에 붙어 있는 네 다리에 붙이고",
            "상을 들 채를 끼울 수 있도록 고리를 만들어 가름장 곁에 붙여라.",
            "상을 들 채는 아카시아나무로 만들고 금을 입혀라.",
            "또한 상에 올려놓을 대접들과 숟가락들과 술병과 잔을 모두 순금으로 만들어라.",
            "그리고 상 위에는 나에게 바치는 진설병을 차려 두어 그 떡이 떨어지는 일이 없도록 하여라.",
            "[등잔대] 순금으로 등잔대를 만들어라. 순금 한 덩어리를 두드려 늘여서 밑동아리와 줄기와 거기서 뻗어 나가는 곁가지들을 만들어라. 또 가지를 두드려 늘여서 각각 꽃밭침과 꽃잎 모양의 등잔을 만들어라.",
            "곧 줄기 양쪽에서 등잔을 받칠 가지 여섯 개를 만들되 한 쪽에 세 개, 다른 쪽에 세 개가 뻗어 나오게 하여라.",
            "한 쪽 가지에 감복숭아꽃 모양의 꽃받침과 꽃잎 모양의 등잔 세 개, 다른 쪽 가지에서도 감복숭아꽃 모양의 꽃받침과 꽃잎 모양의 등잔 세 개가 뻗어 나오게 하여라. 이렇게 등잔대에서 뻗어 나온 각 등잔의 모양이 똑같게 만들어라.",
            "등잔대 줄기에는 감복숭아꽃 모양의 꽃받침과 꽃잎 모양의 등잔 네 개를 만들어라.",
            "등잔대 줄기에서 뻗어 나온 여섯 가지에 꽃받침을 이어 만들되 줄기에서 뻗어 나온 양쪽 가지가 만나는 곳에 꽃받침 하나씩, 그 위쪽에 뻗어 나온 가지가 만나는 곳에 꽃받침 하나 또 그 위쪽에 뻗어 나온 기자가 만나는 곳에 꽃받침 하나를 만들어라.",
            "그 꽃받침과 가지는 줄기와 이어지게 한 덩어리의 순금으로 두드려서 만들어야 한다.",
            "그리고 등잔 일곱 개를 만들어 각 등잔대 위에 올려놓아 앞을 환히 비추도록 하여라.",
            "또 등잔 불집게와 불똥 받는 그릇도 순금으로 만들어야 한다.",
            "이렇게 등잔대와 그 밖에 등잔대에 딸려 있는 기구들을 만드는 데 순금 한 달란트를 들여",
            "내가 이 산 위에서 너에게 보여준 모양대로 만들어라."
        ],
        [
            "[성막] 너는 열 폭 천으로 내가 살 ㄱ) 성막을 만들어라. 그 천은 가늘게 꼰 베실과 자줏빛 털실과 붉은빛 털실과 진홍빛 털실을 섞어서 그룹 무늬를 수놓아 짠 것이어야 한다. (ㄱ. 히. 미쉬칸. 머물 곳, 장막으로도 읽을 수 있다)",
            "각 천의 길이는 12.6미터, 나비는 1.8미터로 매폭의 치수가 모두 똑같아야 한다.",
            "다섯 폭을 옆으로 나란히 잇고 또 다른 다섯 폭도 옆으로 나란히 이어라.",
            "나란히 이어 붙인 천의 끝 폭 가장자리에 자줏빛 털실로 고리를 만들어 붙이고 마찬가지로 나란히 이어 붙인 다른 천의 끝 폭 가장자리에도 자줏빛 털실로 고리를 만들어 붙여라.",
            "한쪽 폭 가장자리에 고리를 50개 만들어 붙이고 이와 서로 맞닿게 다른 폭 한쪽 가장자리에도 고리를 50개 만들어 붙여라.",
            "그런 다음 금으로 갈고리 50개를 만들어 길게 이어 붙인 천 두 쪽을 서로 맞걸어서 하나의 성막으로 연결하여라.",
            "[바깥 덮개] 성막 위를 덮어 씌울 천막은 염소털로 짠 피륙 열한 폭으로 만들어라.",
            "그 한 폭의 길이는 13.5미터, 나비는 1.8미터가 되게 만들어야 하며 열한 폭의 치수가 모두 똑같아야 한다.",
            "우선 다섯 폭을 옆으로 나란히 잇고 그 나머지 여섯 폭도 따로 이어라. 이 여섯째 폭은 절반을 접어 성막 전면에 드리워라.",
            "한쪽 천의 끝 폭 가장자리에 고리를 50개 만들어 달고 다른 한쪽 천의 끝 폭 가장자리에도 고리를 50개 만들어 달아라.",
            "그런 다음 놋쇠로 갈고리 50개를 만들어 두 쪽을 서로 맞걸어 하나의 천막으로 연결하여라.",
            "남아 처지는 반폭은 성막 뒤쪽으로 늘어지게 하여라.",
            "또 천막폭의 길이가 성막 길이보다 남는 부분은 성막의 양 옆으로 45센티미터씩 늘어뜨려 덮어라.",
            "그런 다음 분홍물을 들인 숫양 가죽으로 천막 덮개를 만들어 씌우고 또 그 위에 돌고래 가죽으로 덮개를 만들어 씌워라.",
            "[널빤지] 성막을 세울 널빤지는 아카시아나무로 만들어라.",
            "그 널빤지 한 광의 크기는 길이 4.5미터, 나비는 68센티미터가 되게 하여라.",
            "그리고 널빤지마다 촉꽂이를 두 개씩 만들어 서로 잇대어 세워라. 성막의 뼈대가 될 널빤지는 모두 이런 식으로 만들어라.",
            "성막을 세울 널빤지를 만들 때에는 오른쪽인 남쪽 가장자리에 널빤지 20개를 만들어 세우고",
            "은으로 된 밑받침 40개를 만들어 앞서 만든 20개 판자 밑에 붙여라. 곧 널빤지 하나 밑에 촉꽂이를 꽂을 밑받침 두 개씩을 만들어라. 각 널빤지 밑에는 이렇게 밑받침을 두 개씩 만들어야 한다.",
            "또 그 맞은편인 성막의 북쪽 가장자리에도 널빤지 20개를 만들어라.",
            "그리고 은으로 된 밑받침 40개를 만들어 널빤지 하나에 밑받침을 두 개씩 각각 받쳐 놓아라.",
            "성막의 뒤쪽인 서쪽에는 널빤지를 6개 만들어서 세워라.",
            "또 널빤지 두개를 더 만들어 성막뒤 두 귀퉁이에 겹쳐 세워라.",
            "이 널빤지는 밑에서부터 겹쳐 세워 첫 고리 높이까지 똑같은 모양으로 세워야 한다. 이렇게 양쪽 귀퉁이를 널빤지 두개로 겹쳐 세워라.",
            "널빤지 하나에 밑받침 두개, 또 다른 널빤지에도 밑받침 두개를 붙여라. 뒤쪽의 널빤지는 모두 8개이고 은으로 만든 밑받침은 모두 16개가 된다.",
            "또 아카시아나무로 널빤지들을 꿸 가로다지를 만들어라. 성막 한쪽 옆면에 있는 널빤지를 꿰는 가로다지 다섯 개,",
            "다른쪽 옆면에 있는 널빤지를 꿰는 가로다지 다섯 개, 성막의 뒤쪽인 서편에 있는 널빤지를 꿰는 가로다지 다섯 개를 만들어라.",
            "널빤지 가운데를 꿸 중간 가로다지는 이 끝에서 저 끝까지 지나가게 해야 한다.",
            "널빤지에는 금을 입혀야 하고 가로다지를 꿸 고리도 모두 금으로 입혀야 하며 그 가로다지도 모두 금으로 입혀야 한다.",
            "이렇게 이 산에서 내가 너에게 보여준 모양대로 성막을 만들어 세워라.",
            "[성소 가운데에 칠 휘장들] 자줏빛 털실과 붉은빛 털실과 진홍빛 털실과 가늘게 꼰 베실로 그룹 모양의 무늬를 놓아가며 휘장을 짜라.",
            "또 이 휘장을 드리울 기둥 네 개를 아카시아나무로 만들고 금을 입혀라. 또한 그 기둥 밑에는 은으로 만든 기둥받침 네 개를 받쳐 놓아라. 또 휘장을 끼울 금갈고리를 만들어 달고",
            "금갈고리에 휘장을 끼워 밑으로 늘어지게 한 다음 휘장 안쪽에 계약궤를 모셔 두어라. 이렇게 해서 이 휘장이 성소와 지성소를 갈라놓는 중간 막이 되게 하여라.",
            "지성소에 모셔 있는 계약궤 위에 속죄판을 올려놓고",
            "지성소와 성소를 가로막고 있는 휘장 밖 북쪽에 상을 놓고 그 남쪽에는 등잔대를 놓아 상과 등잔대가 서로 마주보게 하여라.",
            "그 다음에는 자줏빛 털실과 붉은빛 털실과 진홍빛 털실과 가늘게 꼰 베실로 무늬를 놓아 짜서 성막 문간에 드리울 막을 만들어라.",
            "아카시아나무로 성막 문간을 가릴 막을 칠 기둥을 다섯 개 만들고 금을 입혀라. 그 기둥에도 금갈고리를 만들어 붙이고 기둥을 받쳐 줄 밑받침 다섯 개는 각각 놋쇠로 부어 만들어라."
        ],
        [
            "[제단] 또 아카시아나무로 제단을 만들어라. 길이가 2.3미터, 나비도 2.3미터가 되게 하여 네모 반듯하게 만들고 높이는 1.4미터가 되게 하여라.",
            "그리고 제단 윗면 네 귀퉁이에 뿔을 만들어 붙이고 제단에는 놋쇠를 입혀라.",
            "재를 담아내는 통과 부삽과 피 뿌리는 대접과 고기 갈고리와 화로 등 제단에 딸린 기구들은 모두 놋쇠로 만들어라.",
            "놋쇠 철망을 그물 모양으로 엮어 만들고 이 그물 네 귀퉁이에 놋쇠로 만든 고리 네 개를 달아라.",
            "그런 다음 제단 가장자리 밑으로 달아 내려 놋쇠로 만든 이 그물이 제단의 중간까지 닿게 하여라.",
            "또 제단을 옮길 때 쓸 채를 아카시아나무로 만들고 마찬가지로 놋쇠를 입혀라.",
            "그 채를 제단 양 옆구리에 있는 고리에 꿰어 제단을 들어 올릴 수 있게 하여라.",
            "제단은 널빤지로 속이 비게 만들어라. 이렇게 내가 이 산에서 너에게 보여준 모양대로 제단을 만들어라.",
            "[성막 울] 성막을 빙 둘러 에워싸 뜰을 만들 울을 만들어라. 남쪽 울을 칠 휘장은 가는실로 꼬아 짠 베로 길이 45미터 되게 만들어야 한다.",
            "휘장을 걸칠 기둥은 20개 만들고 그 기둥을 받칠 밑받침도 20개 만들어라. 기둥과 밑받침은 놋쇠로 만들되 기둥에 달 갈고리와 고리는 은으로 만들어라.",
            "또 성막뜰의 북쪽에 칠 울도 길이가 45미터 되는 휘장으로 만들어야 한다. 이쪽도 마찬가지로 기둥 20개와 밑받침 20개를 놋쇠로 만들고 기둥에 달 갈고리와 고리는 은으로 만들어라.",
            "성막 뜰의 뒤편 곧 서쪽에 칠 울은 길이 22.5미터의 휘장으로 만들고 휘장을 걸칠 기둥 10개와 기둥을 받칠 밑받침 10개를 만들어라.",
            "해가 뜨는 쪽인 성전 정면 울의 길이 역시 22.5미터 되게 하여라.",
            "성막 정문의 한쪽에 밑받침 세 개를 놓고 그 위에 기둥 세 개를 세우고 거기에 6.8미터 길이의 휘장을 쳐라.",
            "성막 정문의 또 다른 한쪽에도 밑받침 세 개를 놓고 그 위에 기둥 세 개를 세운 다음 거기에도 마찬가지로 6.8미터 길이의 휘장을 쳐라.",
            "울의 정문에 드리울 막은 자줏빛 털실과 붉은빛 털실과 진홍빛 털실과 가늘게 꼰 베실로 무늬를 놓아 길이가 9미터 되게 짜야 한다. 이 막을 드리울 기둥을 네 개 만들고 밑받침도 네 개 만들어라.",
            "그리고 성막의 울을 빙 둘러 세울 기둥에 붙일 고리와 갈고리는 모두 은으로 만들고 기둥의 밑에 받칠 밑받침은 모두 놋쇠로 만들어라.",
            "성막뜰은 길이가 45미터, 나비는 22.5미터 되게 하고 그 울의 높이는 2.3미터가 되게 하여라. 그리고 그 울은 가는 실로 짠 베로 둘러치고 기둥받침은 놋쇠로 만들어라.",
            "성막에서 사용하는 온갖 기구와 성막을 세울 때 사용하는 모든 말뚝과 성막의 울을 세울 때 사용하는 말뚝은 모두 놋쇠로 만들어라.",
            "[등잔 기름] 너는 또 이스라엘 사람들에게 올리브를 찧어서 짜낸 깨끗한 기름을 가져오게 하여라. 그 기름으로 성막 등잔불을 밝혀라. 등불이 꺼져서는 안 된다.",
            "만남의 장막 안 계약궤 앞의 휘장 밖에 그 등잔불을 켜두고 아론과 그 아들들에게 아침부터 저녁까지 여호와 앞에서 그 등불이 꺼지지 않나 늘 보살피라고 일러라. 이것은 이스라엘 사람들이 대대로 영원히 지켜야할 규정이다."
        ],
        [
            "[제사장들의 옷] 너는 이스라엘 사람들 가운데에서 네 형 아론과 아론의 아들인 나답과 아비후와 엘르아살과 이다말을 불러내어 나를 섬기는 제사장으로 삼아라.",
            "그리고 네 형 아론이 입을 거룩한 옷을 지어라. 그 옷은 제사장 직분에 걸맞게 품위 있고 아름답게 만들어야 한다.",
            "내가 재능을 주어 옷을 만드는 일에는 남이 따를 수 없이 뛰어난 솜씨를 가진 자들에게 아론이 입을 제사장 옷을 짓게 하여라. 그래서 아론이 그 옷을 입고 내 앞에서 거룩한 제사장 일을 볼 수 있게 하여라.",
            "그 솜씨 있는 자들이 지을 옷은 가슴받이와 에봇과 에봇에 받쳐 입는 겉옷과 수를 놓아 짠 속옷과 머리에 쓰는 관과 옷에 두르는 띠이다.",
            "이들이 옷을 만드는 데 쓸 재료는 금실과 자줏빛 털실과 붉은빛 털실과 진홍빛 털실과 가늘게 꼰 베실로 짠 천이다.",
            "[에봇] 에봇은 금실과 자줏빛 털실과 붉은빛 털실과 진홍빛 털실과 가늘게 꼰 베실로 수를 놓아 가며 정교하게 짠 옷감으로 지어야 한다.",
            "어깨걸이를 두 개 만들어 에봇의 양쪽 끝에 달아 붙여라.",
            "또 에봇 위로 잡아맬 띠는 에봇과 같이 금실과 자줏빛 털실과 붉은빛 털실과 진홍빛 털실과 가늘게 꼰 베실로 똑같은 솜씨로 잘 짜서 에봇에 붙여라.",
            "그런 다음 홍옥수 두 개를 가져다가 그 보석에 이스라엘 아들들의 이름을 새겨라.",
            "곧 나이 순서대로 보석 하나에 여섯 지파의 이름을 새기고 다른 보석에 다른 여섯 지파의 이름을 새겨라.",
            "보석을 새기는 세공이 인장반지를 새기듯 이스라엘 아들들의 이름을 그 두 보석에 새기고 금테에 그 보석을 박아라.",
            "이 두 보석을 박은 금테를 에봇의 두 어깨걸이에 달아 이스라엘 백성을 기념하고 상징하게 하여라. 아론은 이 두 보석에 새겨져있는 이스라엘 백성의 열두 이름을 어깨걸이 양쪽에 늘 달고 다녀 여호와 앞에 아론이 나아올 때마다 나 여호와가 늘 이스라엘을 잊지 않게 하여라.",
            "또 금으로 고리를 만들고 순금으로 된 사슬을 노끈 꼬듯 꼬아 두 줄을 만들어 그 고리에 달아 매어라.",
            "(13절과 같음)",
            "[가슴받이] 판결 내리는 데 쓰는 가슴받이를 짜거라. 이것도 에봇을 만드는 솜씨로 정교하게 만들어야 한다. 곧 금실과 자줏빛 털실과 붉은빛 털실과 진홍빛 털실과 가늘게 꼰 베실로 무늬를 놓아 가며 짜야 한다.",
            "두 겹으로 네모나게 만들어야 하는데 길이와 나비가 각각 한 뼘이 되게 하여라.",
            "보석 열두 개를 네 줄로 꼭 끼워 박아라. 첫 줄에는 홍옥수와 황옥과 취옥을,",
            "둘째 줄에는 홍옥과 청옥과 백수정을,",
            "셋째 줄은 풍신자석과 마노와 자수정을.",
            "넷째 줄에는 감람석과 얼룩마노와 벽옥을 박아라. 이 보석들은 모두 금테에 끼워 박아 넣어야 한다.",
            "이 보석이 열두 개인 까닭은 이스라엘의 아들이 열두 명이기 때문이다. 보석마다 이스라엘 열두 지파의 이름을 하나씩 인장반지 새기듯 새겨 넣어라.",
            "순금으로 꼬아 만든 사슬을 가슴받이 위에 붙이고",
            "또 금고리 두 개를 만들어 가슴받이 양쪽 끝에 달아라.",
            "또한 순금으로 꼬아 만든 두 사슬을 가슴받이 양쪽 끝에 붙인 두 금고리에 매고",
            "그 두 순금 사슬의 다른 쪽 두 끝은 에봇 어깨걸이 앞쪽에 붙여라.",
            "그리고 금고리 두 개를 만들어 가슴걸이의 양쪽 끝에 붙이고 에봇 양 옆구리의 안깃에 달아라.",
            "금고리 두 개를 또 만들어 에봇 어깨걸이 양쪽 앞자락 가장자리에 가까운 에봇 띠 조금 위쪽에 달아라.",
            "그리고 자줏빛 털실로 꼰 줄을 가슴받이 고리와 에봇 고리에 꿰어 가슴받이가 에봇 띠보다 조금 위쪽에 자리 잡아 에봇에서 떨어지지 않게 하여라.",
            "아론이 성소에 들어갈 때에는 이스라엘 열두 아들의 이름이 기록되어 있는 판결 가슴받이를 가슴에 달고 들어가거라. 아론이 성소에 들어갈 때마다 하나님께서 그것을 보시고 이스라엘 열두 지파를 영원히 잊지 않으실 것이다.",
            "그 판결 가슴받이 속에는 ㄱ) 우림과 ㄴ) 둠밈을 늘 넣어 두어라. 그래서 아론이 여호와 앞으로 들어갈 때마다 그 우림과 둠밈이 늘 그 가슴 위에 있게 하여라. 여호와 앞에서 이스라엘 사람들의 소송 사건 등을 판결할 때 내 뜻을 물어 볼 수 있도록 늘 이 가슴받이를 달고 있어야 한다. (ㄱ. 우림에는 `빛'`밝음'이라는 뜻이 있다. ㄴ. 둠밈에는 `온전'`완전'이라는 뜻이 있다.)",
            "[에봇 받침 겉옷] 에봇에 받쳐 입는 겉옷을 자줏빛 옷감으로 만들어라.",
            "그 옷감 한가운데에 머리를 집어넣을 수 있도록 구멍을 내고 그 구멍 가장자리를 갑옷의 깃을 누비듯 누벼서 찢어지지 않게 하여라.",
            "또 자줏빛 털실과 붉은빛 털실과 진홍빛 털실을 엮어 석류 모양으로 술을 만들어 그 겉옷 가장자리에 돌아가며 달고 금방울을 만들어 석류 모양의 술 사이사이에 달아라.",
            "곧 겉옷 가장자리를 돌아가며 석류 하나 금방울 하나, 석류 하나 금방울 하나씩 차례로 달아라.",
            "아론이 여호와를 섬기러 성소에 들어갈 때나 성소에서 나올 때 늘 이 겉옷을 입어 거기에 달려 있는 금방울 소리가 들리게 하여라. 그러면 아론은 죽지 않을 것이다.",
            "[성직패] 순금으로 패를 만들어 그 위에 인장을 새기는 솜씨로 `여호와께 몸바친 자'라고 새겨 놓고",
            "그 패를 자줏빛 털실을 꼰 끈으로 관 앞쪽에 붙여라.",
            "그래서 아론이 관을 쓸 때마다 이 성직패가 늘 아론의 이마에 있게 하여라. 이렇게 해서 이스라엘 사람들이 거룩한 예물을 여호와께 드릴 때마다 잘못 드리는 죄가 있으면 아론이 책임지게 하여라. 아론이 이 패를 늘 이마에 붙이고 있으면 여호와께서 이스라엘이 드리는 거룩한 예물을 기꺼운 마음으로 받으실 것이다.",
            "[속옷.관.띠] 가는 베실로 속옷을 짜거라. 또 가는 베실로 관을 만들어라. 그리고 수를 놓아서 띠를 만들어라.",
            "너는 아론의 아들들이 입을 속옷을 만들고 그들이 제복에 띨 띠와 머리에 쓰는 관도 만들어라. 그래서 그들이 품위있고 아름답게 보이게 하여라.",
            "이 온갖 옷가지를 네 형 아론과 아론의 아들들에게 입힌 다음 그들에게 기름부어 제사장의 권한을 맡기고 내 앞에서 제사장 일을 보도록 구별해 세워라.",
            "[고의] 또 가는 베로 고의를 지어서 맨살을 가리게 하여라. 고의는 허리부터 두 넓적다리까지 닿아야 한다.",
            "아론과 그의 아들들이 만남의 장막으로 들어갈 때나 성소에서 일을 보려고 제단으로 가까이 다가갈 때마다 고의를 입게 하여라. 그래서 거기에서 맨살을 보여 목숨을 잃는 일이 없도록 하여라. 이것은 아론과 그 후손들이 대대로 지켜야 할 규정이다."
        ],
        [
            "[제사장 임직식] 아론과 아론의 아들들을 제사장으로 구별해 세울 절차는 다음과 같다. 수송아지 한 마리와 숫양 두 마리를 흠 없는 것으로 마련해 두어라.",
            "또 고운 밀가루로 누룩을 넣지 않은 떡과, 누룩을 넣지 않고 기름으로 반죽하여 만든 과자와, 누룩을 넣지 않고 기름을 발라 얇게 구운 과자를 만들어라.",
            "이를 모두 한바구니에 담아 수송아지와 숫양 두 마리와 함께 바쳐라.",
            "아론과 아론의 아들들을 만남의 장막으로 데리고 와 목욕을 시키고",
            "준비한 옷가지를 아론에게 입혀라. 곧 속옷과 에봇 받침 겉옷과 에봇과 가슴받이를 입히고 정교하게 짠 에봇 띠로 에봇을 묶어라.",
            "또 머리에는 관을 씌우고 그 관 위에 성직패를 붙여라.",
            "그리고 거룩하게 구별하는 기름을 가져다가 아론의 머리 위에 부어라.",
            "또 아론의 아들들에게 속옷을 입히고",
            "띠를 띠우고 관을 씌워라. 이렇게 하여서 아들에게 제사장 일을 보게 하여라. 이것이 대대로 지킬 규정이 될 것이다. 이런 식으로 아론과 그의 아들들을 제사장으로 세워라.",
            "[임직식 속죄제와 번제] 수송아지를 만남의 장막 앞으로 끌고 와서 아론과 아론의 아들들에게 그 송아지 머리 위에 손을 얹게 하여라.",
            "그러고 나서 만남의 장막 문간, 곧 여호와 앞에서 그 수송아지를 잡아라.",
            "그 수송아지의 피를 가져다가 손가락으로 찍어 제단의 뿔에 바르고 나머지 피는 제단 바닥에 쏟아라.",
            "또 내장에 붙어 있는 모든 기름 덩어리와 간을 감싸고 있는 꺼풀과 콩팥들과 콩팥에 붙어 있는 기름 덩어리를 모두 꺼내다가 제단 위에서 살라바쳐라.",
            "그러나 수송아지의 살코기와 가죽과 똥은 진영 바깥에서 불에 태워 없애라. 이렇게 드리는 것이 ㄱ) 속죄제이다. (ㄱ. 레4장을 보라)",
            "또 숫양 한 마리를 끌고 와서 아론과 아론의 아들들이 그 숫양 머리에 손을 얹게 하여라.",
            "그런 다음 그 숫양을 잡아 그 피를 가져다가 제단 위에 돌아가며 뿌려라.",
            "그 숫양을 각뜨고 내장과 다리를 씻어서 각떠 놓은 살코기와 그 머리 위에 얹어 놓고",
            "그것을 모조리 제단에서 살라 바쳐라. 이것이 여호와께 드리는 번제이다. 번제는 제물을 불에 태워 향기를 풍기게 하여 여호와를 기쁘게 해드리는 제사이다.",
            "[제사장 임직식 제사] 다른 숫양을 끌어다가 아론과 아론의 아들들의 손을 그 숫양 머리 위에 얹게 하여라.",
            "그러고 나서 그 숫양을 잡고 그 피를 찍어다가 아론과 그 아들들의 오른쪽 귓부리와 오른손 엄지가락과 오른발 엄지가락에 발라라. 또 그 피를 제단 위에 돌아가며 뿌려라.",
            "그러고 나서 제단 위에 있는 피 얼마와 거룩하게 구별하려고 제사장 머리 위에 붓는 기름을 가져다가 아론과 아론이 입고 있는 제사장 옷과 아론의 아들들과 그들이 입고 있는 제사장옷에 뿌려라. 그러면 아론과 아론이 입고 있는 제사장 옷과 아론의 아들들과 그들이 입고 있는 제사장 옷이 모두 거룩하게 구별되리라.",
            "제단에 바치려고 잡아 놓은 숫양의 기름 덩어리, 곧 기름진 고리와 내장을 싸고 있는 기름 덩어리와 간을 감싸고 있는 꺼풀과 두 콩팥과 콩팥에 붙어 있는 기름 덩어리와 오른쪽 뒷다리를 잘라 내라. 이 숫양이 제사장 임직식에 바치는 제물이다.",
            "또 여호와 앞에 바친 누룩을 넣지 않은 떡을 담아 둔 바구니에서 둥근 떡 한개와 기름으로 반죽하여 만든 과자 한 개와 얇게 구운 과자 한 개를 가져다가",
            "아론의 손바닥과 그 아들들의 손바닥 위에 올려놓고 그것을 여호와 앞에 흔들어 바치게 하여라.",
            "그런 뒤에 그 떡과 과자를 그들의 손바닥에서 집어다가 제단에 바친 번제물위에 얹어 놓고 살라 바쳐라. 이렇게 하는 것은 제물을 불에 살라 향기를 풍기게 하여 여호와를 기쁘게 해드리려는 것이다.",
            "[제사장에게 돌아올 몫] 아론의 임직식 제물인 숫양의 가슴은 여호와께 흔들어 바쳤다가 너의 몫으로 차지하여라.",
            "아론과 그 아들들의 제사장 임직식 때 흔들어 바쳤던 숫양의 가슴과 쳐들어 바쳤던 뒷다리를 거룩하게 구별해 놓아라.",
            "이것은 아론과 그 후손들이 대를 물려 가면서 이스라엘 사람들에게서 받을 몫이다. 이스라엘 백성이 나에게 바치는 화목제물에서 쳐들어 바치는 이 예물이 대대로 제사장들이 차지할 몫이다.",
            "[대제사장의 옷을 대물리다] 아론이 입고 있는 거룩한 옷은 아론의 자손 가운데에서 대제사장의 대를 이을 사람이 물려받아야 한다. 대를 이을 사람은 이 옷을 입고 기름 붓는 의식을 거쳐 대제사장의 직임을 물려받아 대제사장의 일을 맡아 보아야 한다.",
            "아론의 자손 가운데에서 그의 뒤를 잇는 제사장은 성소에서 의식을 거행하려고 만남의 장막에 들어갈 때 첫 이레 동안 이 옷을 입어야 한다.",
            "[임직식 잔치] 임직식 제물로 드린 숫양의 살코기를 가져다가 거룩한 곳에서 삶아라.",
            "아론과 그 아들들은 바구니에 담아 둔 떡과 함께 이 고기를 만남의 장막 문간에서 먹어라.",
            "이 고기와 떡은 이들을 거룩하게 구별하여 이들에게 제사장의 직임을 넘겨 주려고 드렸던 속죄제물인 까닭에 이들만 먹을 수 있다. 그 제물은 거룩하계 구별해 바쳤던 제물이기 때문에 다른 사람은 절대로 먹을 수 없다.",
            "임직식 때 제물로 드렸던 살코기와 떡이 아침까지 남아 있으면 모두 불태워 버려라. 그 살코기와 떡은 거룩하게 구별하여 바쳤던 제물인 까닭이다.",
            "내가 명령한 대로 아론과 아론의 아들들에게 다 행하여라. 이들의 제사장 임직식은 이레 동안 올려야 한다.",
            "그 이레 동안 속죄제물로 날마다 수송아지 한 마리씩을 바쳐라. [제단을 거룩하게 하는 제사] 또 속죄제물을 바침으로써 그 제단이 깨끗해진다. 그리고 제단에 기름을 발라 거룩하게 구별하여라.",
            "이레 동안 계속해서 그 제단 위에 속죄제물을 바쳐 그 제단을 거룩하게 하여라. 그렇게 하면 그 제단이 가장 거룩하게 구별되어 제단에 닿는 것마다 제단처럼 거룩하게 되리라.",
            "[날마다 드리는 번제] 제단에 드릴 제물은 다음과 같다. 일년된 어린 양 두 마리를 날마다 거르지 말고 드려야 한다.",
            "그 어린 양 한 마리는 아침에 드리고 또 한 마리는 해거름에 드려라.",
            "아침 나절에 어린 양을 드릴 때에는 고운 밀가루 2.2리터에 찧어서 짠 기름 1리터를 넣어 반죽한 것을 함께 바치고 또 포도주 1리터를 전제로 부어 올려라.",
            "또 해거름에 어린 양을 바칠 때에도 아침 나절에 바치는 것과 같이 고운 밀가루와 포도주를 곡식제물과 전제로 바쳐야 한다. 이렇게 그 제물과 포도주를 불에 태워 향기를 풍기게 하여 나 여호와의 마음을 기쁘게 하여라.",
            "이것이 내가 너희와 만나기로 정해 두었던 만남의 장막 문간에서 너희가 대대로 끊이지 않고 나에게 바쳐야 할 번제이다.",
            "내가 거기 만남의 장막에서 이스라엘 사람들을 만날 것이다. 내가 나의 찬란한 영광을 드러내어 그곳 만남의 장막이 거룩한 곳이 되리라.",
            "이렇게 내가 만남의 장막과 제단을 거룩하게 구별하겠고 아론과 아론의 아들들을 거룩하게 구별하여 나를 모시는 제사장으로 삼으리라.",
            "내가 이스라엘 사람들이 있는 곳으로 내려와 함께 살고 이스라엘의 하나님이 되리라.",
            "그러면 이스라엘은 나 여호와가 그들의 하나님인 것을 깨닫게 되리라. 내가 그들과 함께 뒹굴며 살려고 그들을 애굽 땅에서 이끌고 나온 그들의 하나님인 것을 알게 되리라. 나 여호와는 이스라엘의 하나님이다."
        ],
        [
            "[분향 제단] 아카시아나무로 분향할 제단을 만들어라.",
            "길이와 나비를 45센티미터로 네모 반듯하게 만들어라. 높이는 90센티미터가 되게 하여라. 또 뿔을 분향 제단 몸통에 붙여서 만들어라.",
            "분향 제단의 윗면과 또 사방 옆면과 뿔을 모두 순금으로 입히고 주위에 금테를 둘러라.",
            "금테 밑 양 옆면에 금고리 두 개를 만들어 붙여 거기에 운반할 때 사용하는 채를 끼울 수 있게 하여라. 분향 제단을 운반할 때 쓸",
            "그 채는 아카시아나무로 만들고 금을 입혀라.",
            "계약궤 앞에 내려친 휘장 앞, 곧 내가 너를 만나는 곳, 다시 말해서 계약궤를 덮는 속죄판 앞에 그 분향 제단을 갖다 두어라.",
            "아론은 아침마다 등잔을 손질할 때 그 분향 제단 위에 향기로운 향을 피워라.",
            "또 아론은 해거름에 등잔불을 켜 올려 놓을 때 향도 함께 피워 올려라. 이렇게 대대로 끊이지 않고 여호와 앞에 향기로운 향을 피워 올려야 한다.",
            "그 분향 제단 위에 그 어떤 다른 향을 피워서는 안 된다. 또 번제물이나 봉헌 제물도 그 위에 올려놓아서는 안 된다. 또한 포도주를 그 분향 제단에 부어서도 안 된다.",
            "그리고 아론은 해마다 한 차례씩 속죄제물로 바치는 희생제물의 피를 얼마쯤 가져다가 그 피를 분향 제단의 뿔에 발라 분향제단을 깨끗하게 하는 속죄 예식을 거행해야 한다. 너희는 대대로 끊이지 않고 이 속죄 예식을 올려야 한다. 이 분향제단은 여호와께 바치는 것 가운데에서 가장 거룩한 것이다.",
            "[인구 조사] 여호와께서 이어서 모세에게 이르셨다.",
            "`네가 이스라엘 사람들의 수를 세어 인구 조사를 할 때 사람마다 자기 목숨값을 나 여호와에게 바치라고 일러라. 그래야 인구조사를 하여도 전염병이 돌지 않아 아무 일이 없으리라.",
            "인구 조사를 할 때에 등록되는 사람은 누구나 성소에서 쓰는 세겔로 반 세겔, 곧 20게라를 여호와께 바치는 예물로 내야 한다.",
            "인구 조사를 할 때에 스무 살 이상 되는 사람이면 누구나 등록을 해야 하고 등록된 사람은 반드시 여호와 앞에 반 세겔씩 예물을 꼭 바쳐야 한다.",
            "너희 목숨값으로 반세겔을 여호와 앞에 바칠 때에는 부자라고 해서 반 세겔 그 이상을 드릴 필요가 없으며 가난한 사람이라고 해서 반세겔 이하로 드려서는 안 된다.",
            "이렇게 이스라엘 사람들에게서 모두 목숨값을 받아 만남의 장막에서 의식을 거행하는 데 필요한 비용으로 사용하도록 하여라. 나 여호와는 이스라엘 사람들이 목숨값 내는 것을 보고 이스라엘을 잊지 않고 내내 지켜 주리라.'",
            "[놋쇠 물두멍] 여호와께서 모세에게 또 다시 이르셨다.",
            "`몸을 씻을 물두멍을 놋쇠로 만들고 물두멍 받침도 놋쇠로 만들어 만남의 장막과 제단 사이에 두고 물두멍 속에는 물을 담아두어라.",
            "아론과 아론의 아들들에게 그 물로 손과 발을 씻으라고 일러라.",
            "그들이 만남의 장막으로 들어갈 때에 그 물로 손과 발을 씻어야 죽지 않으리라. 또한 그들이 여호와에게 제물을 불로 태워 바치기 전에도 손과 발을 물로 씻어야 한다.",
            "다시 말하지만 이렇게 물로 손과 발을 씻고 들어가야 죽지 않는다는 말을 명심하여라. 아론과 그 후손들은 이 규정을 대대로 끊이지 않고 지켜야 하리라.'",
            "[거룩하게 구별하는 기름] 여호와께서 모세에게 또다시 이르셨다.",
            "`가장 좋은 향료를 이렇게 장만하여라. 곧 나무에서 흘러 나와 엉긴 몰약 약 5.7킬로그램과 향기로운 육계향 약 2.8킬로그램과 향기로운 향초 줄거리 약 2.8킬로그램과",
            "들계피 약 5.7킬로그램과 올리브 기름 약 4리터를 마련하여라.",
            "이렇게 준비한 것으로 거룩하게 구별하는 기름을 만들어라. 향 제조공이 향을 만들듯이 이것 모두를 잘 섞어 거룩하게 구별하는 기름을 만들어라.",
            "이렇게 만든 기름을 만남의 장막과 계약궤에 발라 그것들을 거룩하게 구별하여라.",
            "상과 그것에 딸린 모든 기구들, 등잔대와 그 등잔대에 딸린 모든 기구들, 분향제단,",
            "번제단과 그것에 딸린 모든 기구들, 물두멍과 그 받침대에 거룩하게 구별하는 기름을 발라라.",
            "이렇게 기름을 발라 그 모든 것들을 거룩하게 구별하여라. 그러면 그 모든 것들이 가장 거룩한 물건이 되어 거기에 닿는 것이면 무엇이든 거룩하게 구별되리라.",
            "또 아론과 아론의 아들들에게도 그 기름을 발라 그들을 거룩하게 구별하여 그들이 나를 모시는 제사장 일을 보게 하여라.",
            "이스라엘 사람들에게는 이렇게 말하여라. `이 기름은 너희가 대대로 거룩하게 구별하는 데에만 사용하여야 하는 기름이다.",
            "이 기름을 다른 사람의 몸에다 바르지 말아라. 또 이 기름을 만드는 방식대로 다른 기름을 만들지도 말아라. 이 기름은 거룩한 기름이니 너희는 이 기름을 거룩하게 여겨야 한다.",
            "무릇 이 거룩하게 구별하는 기름을 만드는 사람이나 이 기름을 제사장이 아닌 사람의 몸에 바르는 사람은 누구든지 이스라엘 공동체에서 제거당할 것이다.'",
            "[거룩한 향] 여호와께서 모세에게 이르셨다. `때죽나무와 향조껍질과 풍지향 등 향료 재료와 유향을 똑같은 양으로 장만하여라.",
            "그런 다음 이 모두를 향 제조공이 향을 만들듯 소금을 넣고 잘 섞어 깨끗하고 거룩한 향을 만들어라.",
            "이렇게 만든 향을 조금씩 뽑아서 내가 너하고 만나기로 정한 만남의 장막 안 계약궤 앞에 놓아두어라. 이 향을 지극히 거룩한 것으로 여겨야 한다.",
            "이렇게 만드는 향은 나 여호와를 섬기는 데 사용하는 거룩한 것인 줄을 잘 알아야 한다. 그러므로 사사로이 사용하려고 앞에서 말한 방식대로 향을 만들어서는 절대로 안 된다.",
            "그 냄새를 즐기려고 이 방식대로 향을 만드는 사람은 겨레 이스라엘 공동체에서 제거당할줄 알아라.'"
        ],
        [
            "[뛰어난 장인들] 여호와께서 모세에게 이르셨다.",
            "`보아라, 내가 유다 지파 사람 가운데에서 훌의 손자이며 우리의 아들인 브사렐을 지명하여 불렀다.",
            "나는 그에게 신통한 능력을 부어 주겠다. 그러면 그는 갖가지 일을 멋지게 해낼 수 있는 슬기를 지니게 될 것이고 모든 일을 해나가는 데 기막힌 손재주도 지니게 될 것이다.",
            "그래서 그는 온갖 묘안을 다 짜내어 금과 은과 놋으로 별의별 것을 다 만들 것이다.",
            "정교하게 보석을 깎아 테에 물리기도 하고 나무를 다듬어 여러 가지 물건을 기막힌 솜씨로 만들 것이다.",
            "또 내가 단 지파 사람으로 아히사막의 아들인 오홀리압을 장인인 브사렐의 조수로 세우리라. 그리고 오홀리압 이외에도 매우 슬기로운 사람들을 뽑아 그들에게 내가 네게 만들라고 명령한 모든 것을 만들 수 있는 재간을 지니게 하리라. 그들이 힘을 합하여 내가 네게 만들어 내라고 명령한 것들을 만들게 하리라. 그들이 만들 것은 다음과 같다.",
            "만남의 장막과 계약궤와 계약궤를 덮을 속죄판과 성막에 딸려 있는 모든 기구,",
            "상과 그 상에 딸려 있는 모든 기구들, 순금 등잔대와 등잔대에 딸려 있는 모든 기구, 분향제단과",
            "번제단과 거기에 딸려 있는 모든 기구, 물두멍과 그 받침대,",
            "제사장 일을 볼 때 아론과 그 아들들이 입을 매우 정교하게 짠 거룩한 옷가지,",
            "거룩하게 구별하는 기름과 성소에서 사용할 향기로운 향이다. 앞에서 내가 지명한 그 사람들이 모두 힘을 합하여 내가 네게 만들라고 명령한 이 모든 것들을 만들어 내게 하여라.'",
            "[안식일 법] 여호와께서 모세에게 이르셨다.",
            "`너는 이스라엘 사람들에게 이렇게 일러라. `안식일은 내가 쉬는 날이다. 그러니 너희는 안식일을 꼭 지켜야 한다. 안식일은 나 여호와가 너희를 거룩하게 구별한다는 표시로 너희와 나 사이에 맺어 둔 징표가 아니냐 ?",
            "너희는 무슨 일이 있더라도 안식일을 꼭 지켜야 한다. 안식일은 너희가 남들과 다르다는 것을 알리기 위해서 너희를 거룩하게 구별하는 날이기 때문이다. 따라서 안식일을 더럽히거나 모독하는 자는 반드시 죽여야 한다. 다시 말해서 안식일에 일하는 자는 이스라엘 가운데에서 그 목숨을 부지하지 못하리라.",
            "엿새 동안은 맡은 일을 열심히 하여라. 그러나 이레째 날은 나 여호와를 섬기는 거룩한 안식일이니 무슨 일이 있어도 꼭 쉬어야 한다. 그러니 안식일에 일하는 자는 반드시 죽여라.",
            "이스라엘 사람은 이 안식일을 나 여호와와 맺은 영원한 계약으로 대대로 지켜야 한다.",
            "이날은 나와 이스라엘이 매우 가까운 사이라는 사실을 드러내기 위해서 표시를 해놓은 날이다. 나 여호와가 엿새 동안 하늘과 땅을 지어내고 이레째 날에는 쉬며 숨을 돌리지 않았느냐 ?'",
            "[여호와께서 증거판을 주시다] 여호와께서는 시내산에서 모세와 이야기를 다 나누신 뒤에 증거판 두 개를 모세에게 주셨다. 이 증거판은 돌로 된 판이었으며 하나님이 손수 쓰신 것이었다."
        ],
        [
            "[금송아지] 백성은 모세가 산에서 오랫동안 내려 오지 않자 답답해하며 아론에게 몰려와 아우성을 쳤다 `자, 어서 우리가 진군하는 데 앞장설 신을 만들어 주시오. 우리를 애굽 땅에서 데리고 올라온 모세는 어찌되었는지 정말 깜깜소식이 아니오'",
            "그러자 아론이 그들에게 대답하였다. `너희 아내와 너희 아들딸의 귀에 걸려 있는 금귀고리를 떼어서 모두 나에게로 가져오너라.'",
            "그러자 온 무리가 하나같이 자기 귀에 걸려 있는 금귀고리를 떼어 아론에게 가져왔다.",
            "아론은 그 금귀고리를 모두 모아서 녹인 다음 거푸집에 넣어 수송아지 신상을 만들었다. 그러자 사람들이 그 신상을 보고 소리쳤다 `이스라엘아, 보아라. 이 신이 우리를 애굽 땅에서 이끌어 낸 우리의 신이 아니냐 ?'",
            "아론은 사람들이 이러는 모습을 보고 그 신상 앞에다 제단을 만들고 이렇게 선포하였다. `내일 우리 모두가 여호와 앞에서 잔치를 벌이자.'",
            "이튿날 그들은 아침 일찍 일어나 번제물과 화목제물을 바치고 나서 먹고 마신 뒤 일어나 뛰놀았다.",
            "[분노하시는 여호와] 여호와께서 모세에게 이르셨다. `모세야, 어서 내려가거라. 네가 애굽에서 데리고 나온 네 백성이 지금 제정신들이 아니구나.",
            "내가 그들에게 명령한 것은 까마득하게 잊어버리고 저희 손으로 거푸집에 부어 만든 수송아지 신상 앞에 엎드려 절하고 제물까지 바치는구나. 그러면서 한다는 말이 `이스라엘아, 보아라. 이 신이 우리를 애굽 땅에서 이끌어 낸 우리의 신이 아니냐 ?' 하고 떠들어대는구나'",
            "[모세가 백성을 위하여 빌다] 여호와께서 계속해서 모세에게 이르셨다 `이 백성이 얼마나 고집 센 백성인지를 나는 너무나 잘 알고 있다.",
            "이 백성이 그토록 제 고집만 부리고 내 말을 듣지 않으니, 좋다. 나도 이제부터는 내 마음대로 하겠다. 나를 붙잡지 말아라. 내가 이 백성에게 엄청난 진노를 쏟아부어 이 땅에서 그들을 모조리 쓸어 버리겠다. 그러나 내가 너만은 살려두어 너의 후손이 엄청나게 불어나게 하리라.'",
            "그러나 모세는 하나님 여호와께 화를 풀어 주시기를 간절히 애원하였다. `여호와여, 주께서는 그토록 강한 팔을 휘두르시고 놀라운 힘을 드러내시어 이 백성을 애굽 땅에서 밖으로 끌어내 주셨습니다. 이 백성을 아끼시기 때문에 그러신 것이 아닙니까 ? 그런데 어찌하여 이 백성에게 그토록 화를 내십니까 ?",
            "애굽 녀석들 입에서 `여호와가 그 백성을 데리고 나가 산에서 죽이고 땅 위에서 싹쓸어 버렸다.'는 말이 나올까 두렵습니다. 주님, 제발 다시 한 번만 생각해 주소서. 제발 분노를 그치시고 내리시던 재앙을 거두어 주소서.",
            "주님, 일찍이 주님을 진실하게 섬겼던 아브라함과 이삭과 이스라엘을 다시 한 번 기억해 주소서. 주께서는 그 종들에게 주님의 명예를 걸고 `너희 자손이 저 하늘에 빛나는 별만큼이나 엄청나게 불어나도록 하겠다'고 맹세하지 않으셨습니까 ? 또 너희 자손이 들어갈 수 있도록 `내가 너희 자손에게 영원히 약속한 땅을 그 자손이 차지하고 살게 하겠다'고 철석같이 약속하지 않으셨습니까 ?'",
            "모세가 이렇게 애원하자 하나님은 그 백성을 한없이 측은하게 여기시고 내리시려던 재앙을 거두셨다.",
            "[모세가 금송아지를 부수다] 그런 뒤 모세는 증거판 두 개를 손에 들고 돌아서서 산을 내려왔다. 그 증거판에는 양면에 모두 글이 새겨져 있었다.",
            "그 증거판은 하나님이 몸소 만드셔서 손수 그 위에 글자를 새겨 주신 것이다.",
            "백성이 흥에 겨워 시끌벅적하게 떠드는 소리를 여호수아가 듣고 모세에게 말하였다. `진지 안에서 싸움이 벌어져 저렇게 시끌벅적한가 봅니다.'",
            "그러자 모세가 대답하였다. `저 소리는 승리의 노래도 아니요, 전쟁에 지고 슬퍼하는 소리도 아니다. 저 소리는 가락에 맞추어 서로 화답하는 잔치 노래가 분명하다.'",
            "모세가 진지에 가까이 다가가보니 수송아지 신상이 서 있고 무리가 그 앞에서 덩실덩실 춤추며 정신 없이 즐기고 있었다. 모세는 격분한 나머지 두손에 들고 있던 증거판을 산밑으로 내팽개쳐 산산조각 내버렸다.",
            "또 무리가 만든 수송아지 금신상을 끌어내려 불 속에 집어넣고는 타다 남은 것까지 가루가 되도록 빻았다. 그런 다음 그 가루를 물에 타 이스라엘 사람들에게 모두 마시게 하였다.",
            "[모세가 아론을 나무라다] 모세가 아론에게 말하였다. `형님, 대체 이 무리가 형님께 어떻게 하였길래 이토록 큰 잘못을 저지르는 데 형님도 한몫 거드셨습니까 ?'",
            "그러자 아론이 변명을 늘어놓았다. `이보게, 그렇게 너무 노여워만 하지 말고 내 말 좀 들어 보시게. 이 무리가 얼마나 악에 젖어 있는지 그건 그대도 잘 알고 있지 않는가 ?",
            "이 무리가 내게 이렇게 을러 대었네. `우리가 섬길 신을 만들어 내시오. 우리를 이끌고 갈 신을 만들어 눈으로 똑똑히 봐야하겠소. 우리를 애굽 땅에서 데리고 나와 여기까지 이끌고 온 모세 어른은 도대체 어떻게 되었소 ?'",
            "그래서 내가 그들에게 금을 가지고 있는 사람은 다 가져오라고 하였네. 그랬더니 모두 금을 가져오길래 그 금을 모아 불에 넣었더니 불에서 이 금송아지란 놈이 나왔다네'",
            "[모세와 레위 사람의 열성] 모세는 무리가 제멋대로 놀아나는 것을 바라보았다. 그 무리가 그렇게 놀아나는 것은 아론이 그 무리를 제 마음대로 하도록 내버려 둔 까닭이었다. 그 때문에 이 백성은 원수들의 조롱거리가 되어 있었다.",
            "그래서 모세는 진지 문 앞에 서서 외쳤다 `여호와의 편에 설 자 누구냐 ? 다 내게로 오라.' 그러자 레위 사람들은 모두 모세에게로 나아갔다.",
            "모세가 레위 사람들에게 말하였다. `이스라엘의 하나님 여호와의 명령이시다. 너희는 모두 허리에 칼을 차고 진지 이곳저곳을 돌아다니면서 금송아지에 머리를 조아린 일이 있는 사람이면 자기 피붙이든 친구든 이웃이든 가릴 것 없이 모조리 칼로 쳐죽여라.'",
            "레위 사람들은 모세가 명령한 대로 하였다. 그래서 이날 무리 가운데에서 칼로 목숨을 잃은 사람이 3천 명쯤 되었다.",
            "모세가 레위 사람들에게 말하였다. `너희가 오늘 자식들과 피붙이들을 죽이면서까지 너희 자신을 온전히 여호와께 바쳤으니, 분명히 오늘 여호와께서 너희에게 복을 내리시리라.'",
            "[모세가 하나님께 다시 빌다] 이튿날 모세가 무리에게 말하였다. `너희의 허물이 너무나도 크다. 그래도 혹시 너희 허물을 용서받을 수 있을지 내가 여호와께로 올라가 보아야겠다'",
            "모세가 이렇게 말하고 여호와께 가서 여쭈었다. `주님, 이 무리가 금송아지 신상을 만들어 주께 엄청난 죄를 지었습니다",
            "이들의 허물이 엄청나게 큰 줄은 아오나 아들의 허물을 용서해 주소서. 주께서 이들의 허물을 용서할 마음이 없으시거든 주께서 손수 쓰신 책에서 저의 이름도 함께 지워 버리소서'",
            "그러자 하나님께서 모세에게 대답하셨다 `앞으로 누구든지 나를 거슬러 못된 짓을 하는 자는 그 이름을 내가 쓴 책에서 지워 버리겠다.",
            "이제 이 무리를 데리고 내가 너에게 말하였던 그곳으로 가거라. 내 심부름꾼이 너희를 앞서갈 것이다. 지금은 내가 마음을 이렇게 고쳐 먹었다만 너희의 잘못을 따질 날이 반드시 을 것이다.'",
            "그 뒤 여호와께서는 이스라엘 사람들에게 재앙을 내리셨다. 아론이 빚어 낸 수송아지 신상을 그들이 섬긴 까닭이다."
        ],
        [
            "[여호와가 출발을 명하시다] 여호와께서 모세에게 이르셨다. `네가 애굽 땅에서 데리고 올라온 이 백성과 함께 어서 이곳을 떠나거라. 내가 일찍이 아브라함과 이삭과 야곱에게 말하기를 `네 후손에게 주마' 하고 맹세한 그 땅으로 올라가거라.",
            "내가 나의 심부름꾼을 너희보다 앞서 보내어 그 땅에 살고 있는 가나안 사람과 아모리 사람과 헷 사람과 브리스 사람과 히위 사람과 여부스 사람을 모두 쫓아내리라.",
            "너희는 젖과 꿀이 흘러 넘치는 그 땅으로 들어가거라. 하지만 나는 너희와 함께 동행하지 않을 작정이다. 너희가 몹시 고집 센 백성인 줄을 나는 너무나 잘 안다. 그래서 내가 너희와 같이 가다가는 내 심사가 뒤틀려 혹시나 너희를 다 없애 버릴지도 모르기 때문이다.'",
            "백성은 이렇듯 가슴 아픈 말씀을 듣고 모두 통곡하였고 패물로 제 몸을 꾸미는 사람이 하나도 없었다.",
            "그때 여호와께서 모세에게 말씀하셨다. `너희 이스라엘 사람들에게 이렇게 일러 주어라. `말도 못하게 고집이 센 너희 백성아, 내가 너희와 함께 길을 가다가는 마음이 변하여 너희를 다 쓸어 버릴 것만 같다. 그토록 내 마음에 화가 치밀어 오르니 너희는 몸에 그 어떤 패물이라도 붙어 있으면 떼어 내어라. 그 다음부터는 너희가 어떻게 해야 좋을지 내가 다 알려 주리라.'",
            "그래서 이스라엘 사람들은 호렙산에서 나온 뒤부터는 패물로 몸을 장식하지 않았다.",
            "[성막을 진지 밖에 치다] 모세는 진지에서 멀리 떨어진 곳에 장막을 치고는 하였다. 모세는 그 장막을 만남의 장막이라고 불렀다. 여호와께 여쭈어 볼 일이 있으면 누구나 진지에서 멀리 떨어져 있는 그 만남의 장막까지 가서 여쭈어 보아야 하였다.",
            "모세가 그 만남의 장막으로 나아갈 때는 백성들이 모두 일어나 자기가 살고 있는 천막 앞에 서서 모세가 안으로 들어갈 때까지 지켜 보았다.",
            "모세가 그 만남의 장막 안으로 들어갈 때 구름 기둥이 내려와 그 만남의 장막 문간에 섰고 여호와께서는 모세와 말씀을 나누셨다.",
            "온 백성은 만남의 장막 문간에 구름기둥이 서 있는 것을 보고는 모두 꿇어 엎드렸다.",
            "여호와께서는 마치 사람이 다정한 자기 벗과 함께 이야기를 나누듯 모세와 얼굴과 얼굴을 맞대고 말씀을 나누셨다. 모세가 진지로 돌아온 뒤에도 모세의 젊은 보좌관인 눈의 아들 여호수아는 그 장막을 떠나지 않고 거기에 머물러 있었다.",
            "[모세가 하나님께 빌다] 모세가 여호와께 아뢰었다. `주님, 보십시오. 저에게 이 무리를 이끌고 올라가라고 말씀하셨지요. 그러면서도 주님이 저와 함께 보낼 분이 누구신지 아직 말씀해 주시지 않았습니다. 주께서는 저에게 `나는 너를 특별히 뽑았을뿐더러 네가 내 마음에 꼭 들었다'고 까지 말씀하셨습니다. 저는 주께서 제게 이렇게 말씀하셨던 것을 잊지 않고 있습니다.",
            "그러나 지금도 주께서 저를 마음에 들어 하신다면 주께서 어떻게 하실 작정인지 좀 알려주소서. 그래서 이 몸이 여전히 주님의 마음에 들 수 있게 해주소서. 그리고 주께서 보고 계시는 이 무리를 주님의 백성으로 여겨 주소서'",
            "그러자 여호와께서 대답하셨다. `그래, 내가 너와 함께 가마. 네 마음을 편하게 해주겠다'",
            "모세가 다시 여호와께 아뢰었다. `만일 주께서 함께 가실 마음이 없으시거든 우리를 그 땅으로 올려 보내지 마소서.",
            "주께서 함께 가시지 않는다면 세상에 사는 모든 사람보다 주님의 백성과 이 몸을 더 아끼신다는 사실을 어떻게 알 수 있겠습니까 ? 주께서 함께 가셔야 저와 주님의 백성이 세상의 다른 사람들과 구별이 될 것입니다.'",
            "그러자 여호와께서 모세에게 이렇게 대답하셨다. `그래, 네가 내 마음에 들어 너를 특별히 가려 뽑았는데 어찌 네 소원을 들어주지 않겠느냐 ?'",
            "모세가 여호와께 간청하였다. `주님, 부디 저에게 주님의 영광스러운 모습을 보여주십시오'",
            "주께서 대답하셨다. `그래, ㄱ) 내 찬란한 모습이 네 앞으로 지나가게 하마. 그리고 여호와라는 이름을 네가 들을 수 있도록 선포하리라. 나는 마음에 드는 사람을 한없이 돌아보고 또 어여삐 여길 사람을 한없이 어여삐 여기리라.' (ㄱ. 히. 투비. `내 아름다움'으로 읽을 수도 있다.)",
            "여호와께서는 말을 이으셨다 `너는 내 얼굴만은 볼 수 없으리라. 내 얼굴을 보고 살아 남을 사람이 하나도 없기 때문이다.'",
            "여호와께서 이르셨다. `모세야, 여기 내 옆에 있는 이 바위 위에 서 있거라",
            "내 영광스러운 모습이 지나갈 때, 내가 너를 이 바위틈에 세워 두고 내가 다 지나갈 때까지 네 손으로 너를 가리우리라. 내가 다 지나간 다음",
            "내 손바닥을 떼리니, 네가 내 뒷모습은 보고 내 얼굴은 볼 수 없을 것이다'"
        ],
        [
            "[모세가 새 돌판을 장만하다] 여호와께서 모세에게 이르셨다. `돌판 두 개를 처음 것과 똑같게 다듬어 만들어라. 네가 다시 다듬어 온 돌판 위에 먼젓번 돌판에 써주었던 글을 내가 다시 새겨 주리라.",
            "아침이 되기 전까지 장만해 두었다가 아침에 시내산으로 올라와 산꼭대기에서 너의 모습을 내게 보여라.",
            "네가 산으로 올라올 때에는 누구도 데리고 올라와서는 안 된다. 이 산 어디에서든지 사람의 그림자도 얼씬거려서는 안 되며 이 산기슭에서 소나 양이 풀을 뜯게 해서도 안 된다.'",
            "모세는 여호와께서 명령하신 대로 돌판 두 개를 처음 것과 똑같게 다듬어서 아침 일찍 그 돌판 두 개를 손에 들고 시내산으로 올라갔다.",
            "여호와께서는 구름 가운데서 내려와 모세 옆에 서서 여호와라는 당신의 이름을 선포하셨다.",
            "곧 여호와께서 모세 앞으로 지나가면서 이렇게 외치셨다. `나는 여호와, 여호와이다. 불쌍한 이들을 한없이 측은히 여기며 가난한 아들을 바라보면 가슴 아파 견디지 못하는 하나님이다. 어지간해서는 화를 내지 않고 한결같은 사랑으로 사랑하고 진실이 흘러 넘치는 하나님이다.",
            "나는 수천 대에 이르기까지 한결같이 사랑을 베풀고 나를 거슬러 등돌리고 못된 짓을 벌이고 허물을 내게 보여도 용서해 주는 하나님이다. 하지만 벌을 내리지 않는 하나님이라고 생각지는 말아라. 벌받을 짓을 한 자는 그 아비가 벌받을 짓을 했더라도 자손 삼사대까지 기어이 벌을 받게 하리라.'",
            "그러자 모세가 얼른 땅에 엎드려 머리를 조아렸다.",
            "그러고는 `주님, 이렇게 빕니다. 이 몸이 주님의 마음에 드셨다면 주께서 우리와 함께 동행해 주소서. 이 백성이 무척 고집 센 백성인 것이 사실이지만 주께서 허물 많고 못된 짓만 골라서 하는 우리를 받아 주시고 우리를 영원히 주님의 백성으로 삼아주소서'",
            "[계약법과 계약 체결] 여호와께서 말씀하셨다. `보라, 이제 내가 너희와 계약을 맺겠다 또 내가 이 땅 위, 그 어떤 민족 앞에서도 보이지 않은 놀라운 일을 너희 온 백성 앞에서 보이겠다. 너희와 함께 사는 민족이 모두 나 여호와가 하는 일을 보게 되리라. 내가 너희와 함께 이룰 그 일을 보고 너희와 함께 사는 민족들은 겁에 질려 떨게 되리라.",
            "너희는 오늘 내가 너희에게 명령하는 것을 반드시 지켜라. 내가 너희 앞에서 아모리 사람과 가나안 사람과 헷 사람과 브리스 사람과 히위 사람과 여부스 사람을 그 땅에서 쫓아내리라.",
            "너희가 분명히 기억해야할 사실은, 너희가 들어가는 땅에 사는 주민들과 어떤 형태로든 계약을 맺어서는 안 된다는 것이다. 그들이 너희와 함께 살면 너희의 올가미가 될 것이기 때문이다.",
            "너희는 오히려 그들이 쌓아 놓은 제단을 헐어 버리고 그들이 세워 놓은 석상을 부숴 버리고 그들이 만들어 놓은 아세라상을 깨뜨려 버려야 한다.",
            "너희는 절대로 다른 신에게 절을 해서는 안 된다. 나의 이름은 `질투심이 한없이 많은 여호와'이다. 나는 질투하는 하나님이다.",
            "너희가 그 땅에 살고 있는 주민들과 계약을 맺어서는 안 된다는 사실을 마음속에 꼭 새겨 두어라. 그 땅 주민들은 자기들 신을 본떠서 그것들에게 희생제물을 서슴없이 바친다. 내가 염려하는 것은 그들이 자기들이 바쳤던 희생제물을 같이 먹자고 너희를 초청할 때 너희가 거절하지 못하고 그들과 함께 먹어 너희가 더러워질까 하는 점이다.",
            "또 너희가 그 땅 주민의 처녀들을 너희의 며느리로 삼으면 너희 자식이 아내를 따라서 음란하게 그 땅의 신들을 섬길까 염려스럽다. 그 땅의 처녀들이 너희의 며느리가 된 뒤에도 그 땅의 신들을 섬기게 되리라는 것은 불을 보듯 뻔한 사실이기 때문이다.",
            "너희는 거푸집에 부어 그 어떠한 신의 형상도 만들지 말아라.",
            "너희는 내가 이미 명령한 대로 무교절을 지켜라. 아빕월 중 지정한 시기에 이레 동안 누룩을 넣지 않은 떡을 먹어라. 너희가 아빕월에 애굽에서 밖으로 나온 까닭이다.",
            "모태를 처음 열고 나온 것은 모두 내것이다. 곧 너희가 기르는 가축 가운데에서 처음 난 수컷은 소든 양이든 염소든 할 것 없이 모두 내 차지이다.",
            "나귀 첫 새끼의 목숨값으로는 양새끼를 대신 내게 바쳐야하며 그렇게 하고 싶지 않다면 그 나귀 새끼의 목을 꺾어 죽여야 한다. 또한 너희 맏아들의 목숨값으로 다른 제물을 바쳐야 한다. 나를 보려고 성소에 나아올 때에는 아무도 빈손으로 올 수 없다.",
            "너희는 엿새 동안 열심히 일하고 이레째 날에는 쉬어라. 밭가는 철이나 곡식을 거두어 들이는 철에도 반드시 쉬어야 한다.",
            "너희는 밀을 처음 거두어들일 때 칠칠절을 지켜라. 해가 바뀌는 가을에는 추수절을 지켜라.",
            "너희 가운데에서 모든 사내는 해마다 세 차례씩 너희 이스라엘의 주인이며 하나님인 나 여호와를 뵈러 나아와야 한다.",
            "내가 너희 앞에서 뭇백성을 몰아내어 너희가 살 땅을 넓혀 주리라. 그러므로 너희 사내들이 해마다 너희의 하나님인 나 여호와를 뵈러 성소로 나아올 때에라도 아무도 너희가 살고 있는 땅을 탐내어 눈독을 들이지 못하리라.",
            "희생제물의 피를 나에게 바칠 때에는 누룩을 넣은 떡과 함께 드려서는 안 된다. 또 유월절에 나에게 바쳤던 희생제물을 그 다음날 아침까지 남겨 두어서도 안 된다.",
            "너희가 너희 토지에서 생산해 낸 햇곡식 중 가장 좋은 것은 너희 하나님인 나 여호와의 집으로 가져오너라. 또 숫염소 새끼를 그 어미의 젖으로 삶지 말아라.'",
            "[열 가지 명령을 주시다] 여호와께서 모세에게 이르셨다. `너는 네가 지금까지 너에게 내린 이 명령을 기록하여라. 내가 이 명령을 계약 조건으로 삼아 너뿐만 아니라 이스라엘과 계약을 맺는다'",
            "모세는 거기에서 여호와와 함께 40일 밤낮을 지내면서 물도 마시지 않고 음식도 입에 대지 않았다. 모세는 이스라엘과 하나님 사이에 맺은 계약의 기초가 되는 열 가지 명령을 두 돌판 위에 기록하였다.",
            "[모세가 얼굴을 가리다] 모세는 손에 증거판 두 개를 들고 시내산에서 내려왔다. 산에서 내려올 때, 하나님과 오랫동안 이야기를 나누었기 때문에 자기의 얼굴이 환하게 빛나고 있다는 사실을 모세는 알지 못하였다.",
            "아론과 온 이스라엘 사람들은 모세의 얼굴이 환하게 빛나는 것을 보고 모세에게 가까이 다가가기를 두려워하였다.",
            "모세가 아론과 이스라엘 공동체의 지도자들을 불러들였다. 그리고 모세는 그들에게 모든 것을 이야기해 주었다.",
            "그러자 그제서야 온 이스라엘 사람들이 모세에게 다가갔다. 모세는 이스라엘 사람들에게 여호와께서 시내산에서 자기에게 이르신 모든 말씀을 지키라고 명령하였다.",
            "모세는 이스라엘 사람들에게 다 이야기한 뒤에 자기 얼굴을 가리개로 가렸다.",
            "모세가 여호와와 이야기하러 들어갈 때는 가리개를 벗고 밖으로 나올 때까지 쓰지 않았다. 모세는 하나님께서 명령하신 것을 이스라엘 사람들에게 일일이 이야기하였다.",
            "이스라엘 사람들은 모세의 얼굴이 환하게 빛나는 것을 보았다. 그래서 모세는 여호와께 말씀드리러 들어갈 때까지 다시 가리개로 자기 얼굴을 가렸다."
        ],
        [
            "[꼭 지켜야 할 안식일] 모세가 이스라엘 공동체에 소속되어 있는 사람들을 모두 불러모은 뒤 말하였다. `여호와께서 실천하라고 명령하신 말씀은 이렇다.",
            "엿새 동안은 너희가 맡은 일을 열심히 하여라. 이레째 날은 여호와께서도 쉬셨던 날로 너희가 거룩하게 지켜야 할 안식일이다. 따라서 이날에는 그 어떤 일도 해서는 안 된다. 이날 일하는 자는 누구든지 죽여야 한다.",
            "이 안식일에는 너희가 살고 있는 곳 어디든지 불도 피워서는 안 된다.'",
            "[바쳐야 할 성막 재료] 모세가 이스라엘 공동체에 소속되어 있는 모든 사람들에게 말하였다. `여호와께서 내리신 명령은 이렇다.",
            "너희가 가지고 있는 것 중에서 여호와께 드릴 헌물을 거두어라. 그러나 마음속에서 드리고 싶은 마음이 우러나오는 사람만 바쳐라. 너희가 바쳐야 할 것은 다음과 같다 금과 은과 놋쇠,",
            "자줏빛 털실과 붉은빛 털실과 진홍빛 털실과 고운 베실, 염소털,",
            "분홍물을 들인 숫양 가죽과 돌고래 가죽, 아카시아나무,",
            "등잔 기름과 거룩하게 구별하기 위하여 머리에 붓는 기름을 만드는 데에도 넣고 또 분향하는 향을 만들 때에도 넣는 발삼향,",
            "에봇과 가슴받이를 장식하는 데 물려 넣을 홍옥수를 비롯한 여러 가지 보석류이다.",
            "[만들어야 할 여러 물건] 너희 가운데에서 물건을 만드는 솜씨가 좋은 장인들은 다 나아와서 여호와께서 명령하신 물건들을 만들어라.",
            "성막과 그 덮개, 쇠갈고리, 널빤지, 가로다지, 기둥과 그 밑받침,",
            "법궤와 거기에 딸린 채, 속죄판, 궤를 가리울 휘장,",
            "상과 거기에 딸린 채와 모든 기구들, 상에 차려 놓을 진설병,",
            "불을 밝혀 놓을 등잔대와 등잔대에 딸려 있는 모든 기구들, 등잔과 등잔 기름,",
            "분향제단과 거기에 딸린 채, 거룩하게 구별하기 위하여 머리에 부을 기름, 좋은 냄새를 풍기게 하려고 분향할 향, 성막 문간을 가리울 휘장,",
            "번제를 올릴 제단과 거기에 딸린 채와 그 제단에 둘러칠 놋쇠 그물과 그 밖에 제단에 딸려 있는 모든 기구, 물두멍과 그 받침대,",
            "울에 쓰일 휘장과 그 기둥과 기둥의 밑받침, 울 정문을 가리울 휘장,",
            "성막을 치는 데 쓰는 말뚝과 울을 세우는 데 쓰는 말뚝, 또 성막과 울을 팽팽하게 하는 데 쓰는 줄,",
            "성소에서 제사장들이 예식을 올릴 때 입을 옷가지, 즉 대제사장 아론이 입을 거룩한 옷과 아론의 아들들이 제사장 일을 볼 때 입을 옷을 만들어라.'",
            "[백성이 성막 재료를 바치다] 이스라엘 공동체에 소속되어 있는 사람들은 모세의 말을 듣고 물러갔다.",
            "그런 다음 마음 속에서 우러나오는 사람들은 즐거운 마음으로 여호와께 물건을 바쳤다. 곧 성막을 짓는 데 쓰일 여러 재료와 제사장의 옷을 짓는 데 쓰일 갖가지 재료들을 헌물로 가져와 여호와께 바쳤다.",
            "여자와 남자를 막론하고 금단추와 금귀고리와 금가락지와 금목걸이 등 갖가지 금붙이를 여호와께 기꺼이 바쳤다. 이렇게 사람마다 여호와께 금 예물을 드렸다.",
            "또 자줏빛 털실과 붉은빛 털실과 진홍빛 털실과 고운 베실과 염소털과 분홍물 들인 숫양 가죽과 돌고래 가죽을 가지고 있는 사람들도 모두 여호와께 예물로 바쳤다.",
            "은과 놋쇠를 헌물로 바칠 수 있는 사람은 그것을 여호와께 바쳤으며 제사 기구를 만들 때 쓰이는 아카시아나무를 가지고 있는 사람들도 그것을 여호와께 가져와 바쳤다.",
            "길쌈을 하는 일에 재간이 있는 여자들은 자줏빛 털실과 붉은빛 털실과 진홍빛 털실과 고운 베실을 손수 짜서 여호와께 바쳤다.",
            "(25절과 같음)",
            "각 지파 우두머리들은 에봇과 가슴받이를 장식하기 위하여 끼워 물릴 홍옥수를 비롯한 보석류와",
            "등잔 기름과 거룩하게 구별하는 기름과 좋은 냄새를 피우는 데 쓰일 향에도 넣을 발삼향과 기름을 가져와 바쳤다.",
            "이렇듯 속에서 여호와께 바칠 마음이 우러나오는 모든 남녀가 여호와께서 모세를 시켜 명령하신 대로 필요한 물품들을 즐거운 마음으로 갖다 바쳤다.",
            "[장인들을 불러 모으다] 모세가 이스라엘 사람들에게 말하였다. `보라, 여호와께서 유다 지파 사람 훌의 손자요 우리의 아들인 브사엘을 특별히 뽑으셨다.",
            "그리고 그에게 신통한 재능을 부어 주셔서 갖가지 일을 잘 해낼 수 있는 슬기와 총명과 재주를 지니게 하셨다.",
            "그래서 그는 온갖 머리를 다 짜내어 금과 은과 놋쇠로 갖가지 물건을 만들고",
            "또한 보석을 잘 깎아 정교하게 끼워 물리기도 하며 나무를 기막힌 솜씨로 다듬어 낼 수 있게 되었다.",
            "여호와께서는 브사렐과 단 지파 사람 아히사막의 아들 오홀리압에게 다른 사람들을 가르칠 수 있는 능력도 주셨다.",
            "여호와께서는 이 두 사람이 슬기로운 마음을 지니게 하셔서 갖가지 일을 해낼 수 있는 재능을 갖게 하셨다. 그래서 이들은 정교하게 조각품을 만들어 내는 솜씨나 기묘한 무늬를 놓는 솜씨, 자줏빛 털실과 붉은빛 털실과 고운 베실로 수를 놓으며 천을 짜는 솜씨가 매우 뛰어날 뿐만 아니라 창조적인 사고력도 뛰어났다."
        ],
        [
            "그러니 브사렐과 오홀리압과 여호와께서 재간과 슬기를 주시어 성소에서 쓸 갖가지 물건을 만들 줄 아는 사람들은 여호와께서 명령하신 대로 만들어 내어라.'",
            "[바친 헌물이 차고 넘치다] 모세가 브사렐과 오홀리압과 여호와께서 재간을 주신 사람들을 불러모으자 갖가지 물건을 만드는 데 재주가 뛰어난 사람들이 즐거운 마음으로 모두 일을 하겠다고 나섰다.",
            "이들은 성소를 세우는데 필요하여 이스라엘 사람들에게서 받아들인 여러 가지 물품을 모세로부터 건네 받았다. 그 이후에도 사람들은 아침마다 끊이지 않고 즐거운 마음으로 모세에게 헌물을 가져왔다.",
            "그래서 성소를 세우는 데 필요한 갖가지 물건들을 만드는 그 장인들이 하던 일을 멈추고",
            "모세를 찾아와 이렇게 보고하였다. `사람들이 헌물을 너무 많이 가져옵니다. 여호와께서 우리에게 만들라고 명령하신 것을 만드는 데 필요한 물품보다도 훨씬 많이 가져옵니다. 쓰고도 남습니다.'",
            "그래서 모세가 진중에서 이렇게 선포하였다. `여자이든 남자이든 할 것 없이 이제 더 이상 성소를 세우는 데 필요한 헌물을 바치지 말아라.' 그제야 사람들은 헌물을 더 이상 바치지 않았다.",
            "사람들이 가져온 헌물이 성소를 짓는 모든 일에 넉넉할뿐만 아니라 오히려 남아돌았다.",
            "[성막을 짓다] 성소를 세우는 여러 가지 일을 하는 사람들 가운데에서도 재주가 뛰어난 이들이 성막을 만들었다. 곧 이들이 가늘게 꼰 베실과 자줏빛 털실과 붉은빛 털실과 진홍빛 털실로 그룹 무늬를 놓아 가며 성막으로 쓸 천 열 폭을 짰다.",
            "그 한 폭의 길이가 12.6미터, 나비가 1.8미터로 열 폭의 크기를 모두 똑같게 짜서",
            "다섯 폭을 옆으로 나란히 잇고 또 다른 다섯 폭도 마찬가지로 옆으로 나란히 잇대어 놓은 다음,",
            "나란히 잇대어 놓은 큰 폭 한쪽 가장자리에 자줏빛 헝겊으로 만든 고리를 붙이고 다른 폭 한쪽 가장자리에도 자줏빛 헝겊으로 고리를 만들어 붙였다.",
            "한 쪽 폭 끝에 만들어 붙인 고리는 50개이고 다른 한 폭 끝에 만들어 붙인 고리도 50개였다.",
            "또 금갈고리도 고리의 숫자와 맞게 50개를 만든 뒤 두 쪽 폭을 서로 이 갈고리에 맞걸어서 하나의 성막으로 만들었다.",
            "[성막 덮개] 성막 위를 덮어 씌울 천막은 염소털로 짠 천으로 열한 폭을 만들었다.",
            "그 한폭의 길이는 13.5미터, 나비는 1.8미터로 열한 폭의 길이와 나비를 모두 똑같게 만들었다.",
            "그런 뒤 열한 폭 가운데에서 우선 다섯 폭을 옆으로 나란히 잇고 나머지 여섯 폭도 마찬가지로 옆으로 나란히 잇대어 놓았다.",
            "이 천막도 성막과 마찬가지로 두 쪽으로 잇대어 놓은 큰 폭 한쪽 가장자리에 고리를 50개 만들어 달고 다른 폭 한쪽 가장자리에도 고리 50개를 만들어 달았다.",
            "이 두 쪽을 서로 이어 붙이려고 놋쇠 갈고리 50개를 만들어 두 쪽의 폭 가장자리에 달아놓은 고리 50개에 맞걸어서 하나의 천막으로 만들었다.",
            "그런 뒤에 분홍물을 들인 숫양 가죽으로 천막 덮개를 만들어 씌우고 그 위에다가 또 돌고래 가죽으로 윗덮개를 만들어 씌웠다.",
            "[성막을 세울 널빤지] 그들은 또 아카시아나무로 성막을 세울 널빤지를 만들었다.",
            "각 널빤지는 길이 4.5미터, 나비는 68센티미터로 만들었다.",
            "널빤지마다 꽂이를 두 개씩 만들어 그것을 서로 잇대어 세웠다. 성막을 세울 널빤지는 모두 이런 식으로 만들었다.",
            "성막의 오른쪽인 남쪽에 세울 널빤지는 20개를 만들었다.",
            "그 20개의 널빤지 밑을 받칠 밑받침은 은으로 40개를 만들었다. 널빤지마다 밑에 붙인 촉꽂이가 두 개씩이므로 그 밑받침을 모두 40개 만든 것이다.",
            "또 그 맞은편인 성막의 북쪽 가장자리에도 널빤지 20개를 만들어 세웠다.",
            "여기에도 널빤지 하나에 두 개씩 모두 40개의 밑받침을 은으로 만들어 널빤지를 받쳤다.",
            "성막 뒤편인 서쪽에는 널빤지 여섯 개를 만들어 세웠다.",
            "성막 뒤편 두 모퉁이에는 널빤지 두개를 만들어",
            "아래쪽부터 첫 고리에 이르기까지 겹으로 세워 올렸으며 두 모퉁이를 모두 똑같게 하였다.",
            "이 널빤지는 모두 8개를 만들어서 쌓아 올렸는데 널빤지 하나에 은으로 만든 밑받침 두 개씩 모두 16개를 만들어 널빤지마다 밑을 받쳤다.",
            "이렇게 널빤지와 밑받침을 모두 만든 뒤 또 아카시아나무로 성막 한쪽 옆면에 댈 가로다지를 다섯 개 만들었다. 이 가로다지는 성막 옆면에 세워 놓은 널빤지를 튼튼하게 고정시키기 위한 것이었다.",
            "성막의 다른 쪽 옆면에 세워 놓은 널빤지들을 꿰어 고정시킬 가로다지와 또 성막의 서쪽인 뒤편에 세워 놓은 널빤지들을 꿰어 튼튼하게 고정시킬 가로다지도 각각 다섯 개씩 만들었다.",
            "중간 가로다지는 세워 놓은 판자들의 한가운데를 이 끝에서 저 끝까지 지나가게 만들었다.",
            "그런 다음 널빤지마다 금을 입히고 가로다지를 꿸 널빤지 고리를 금으로 만들고 가로다지에도 금을 입혔다.",
            "[휘장과 막] 또 자줏빛 털실과 붉은빛 털실과 진홍빛 털실과 가늘게 꼰 베실로 그룹 무늬를 정교하게 놓아 가며 휘장을 짜서 만들었다.",
            "이렇게 만든 휘장을 칠 기둥 네 개를 아카시아나무로 만들어서 그 위에 금을 입혔다. 그런 뒤 금으로 휘장을 걸어 칠 갈고리를 만들고 기둥들을 받칠 밑받침을 기둥 수와 똑같이 은으로 네 개 만들었다.",
            "성막 문간에 드리울 막도 휘장과 똑같이 자줏빛 털실과 붉은빛 털실과 진홍빛 털실과 가늘게 꼰 베실로 무늬를 놓아 가며 짰다.",
            "이 막을 칠 기둥은 휘장을 칠 기둥보다는 한 개가 더 많게 다섯 개를 만들었다. 또 한 막을 치기 위해 그 기둥에 갈고리도 만들어 붙였다. 기둥머리와 테두리는 금으로 쌌으며 기둥의 다섯 밑받침은 모두 놋쇠로 만들었다."
        ],
        [
            "[계약궤를 만들다] 브사렐은 아카시아나무로 길이 113센티미터, 나비 68센티미터, 높이 68센티미터가 되는 궤를 만들었다.",
            "그리고 궤의 안팎을 순금으로 싸고 그 둘레를 돌아가며 금 테두리를 둘렀다.",
            "거푸집에 금을 부어 금고리 네 개를 만들어 궤의 네 발에 이쪽에 두 개, 저쪽에 두 개씩 각각 달았다.",
            "또 아카시아나무로 채를 만들어 금으로 그 채를 쌌다.",
            "그리고 금으로 싼 그 채를 계약궤 양쪽 옆면에 붙인 고리에 꿰어 계약궤를 들어 멜 수 있게 하였다.",
            "또 순금으로 길이 113센티미터, 나비 68센티미터 되는 속죄판을 만들었다.",
            "그런 다음 금 한덩어리를 두드려 펴서 그룹 둘을 만들어 속죄판 양쪽 끝에 달았다.",
            "그룹 하나는 속죄판의 이쪽 끝에, 다른 하나는 저쪽 끝에 속죄판과 한덩어리가 되게 말들어 달았다.",
            "그런 뒤 그룹들의 날개를 위쪽으로 높이 펼쳐서 그 날개가 속죄판을 덮게 하였고 속죄판 쪽으로 얼굴을 마주 보게 하였다.",
            "[상을 만들다] 또 아카시아나무로 길이 90센티미터, 나비 45센티미터, 높이 68센티미터 되는 상을 만들었다.",
            "이 상도 계약궤와 똑같이 순금으로 입히고 위쪽 둘레에 돌아가며 금 테두리를 둘렀다.",
            "그리고 손바닥 넓이만한 가름장을 만들어 상을 돌아가며 둘렀으며 이 가름장에도 금테를 만들어 붙였다.",
            "또 거푸집에 금을 부어 만든 금고리 네 개를 상 네 모퉁이에 있는 네 다리에 붙였다.",
            "이 금고리는 가름장 곁에 붙여, 상을 들어 멜 때 사용하는 채를 꿸 수 있게 하였다.",
            "상을 들어 메는 궤는 아카시아나무로 만들고 그 위에 금을 입혔다.",
            "이 밖에도 상 위에 올려놓을 여러 기구들, 곧 대접과 숟가락과 술병과 술잔 등을 모두 순금으로 만들어 바쳤다.",
            "[등잔대를 만들다] 순금으로 등잔대를 만들었다. 순금 한 덩어리를 망치로 두드려 늘이고 펴서 밑동아리와 줄기를 만들고 등잔대의 줄기에서 곁가지가 뻗어 나오게 만들었으며, 각 곁가지의 끝에 또한 꽃받침과 꽃잎 모양을 갖춘 등잔이 달려 있도록 만들었다.",
            "이 등잔대 모양을 구체적으로 설명하여 보면 이렇다. 줄기의 양쪽으로 곁가지 여섯 개가 나왔는 데 한쪽에 세 개, 다른 쪽에도 세 개씩 뻗어 나왔다.",
            "그리고 곁가지 끝에는 한쪽에 감복숭아 꽃받침과 꽃잎 모양의 등잔이 세 개, 다른 쪽에도 감복숭아 꽃받침과 꽃잎 모양의 등잔이 세 개씩 뻗어 나오게 하여 모두 여섯 개의 등잔을 만들었다.",
            "그리고 등잔대 줄기에는 감복숭아 꽃받침과 꽃잎 모양의 등잔 네 개가 뻗어 나왔다.",
            "등잔대 줄기에서 양편으로 뻗어 나가도록 만든 곁가지 둘이 만나는 곳에 꽃받침 하나, 그 위쪽에서 양쪽으로 뻗어 나간 곁가지 바로 밑에도 꽃받침 하나, 또 그 위쪽에서 양쪽으로 뻗어 나간 곁가지 바로 밑에도 꽃받침 하나를 각각 만들었다.",
            "꽃받침에서 만나도록 줄기를 늘여서 만든 곁가지 여섯 개는 모두 순금 한 덩어리를 두드려 늘여서 만들었다.",
            "이 밖에도 등잔 일곱개와 불집게와 불똥을 받아 내는 그릇도 순금으로 만들었다.",
            "이렇게 등잔대와 등잔대에 딸려 있는 기구를 모두 만드는 데 순금 한 달란트가 들었다.",
            "[분향 제단을 만들다] 또 아카시아나무로 길이 45센티미터, 나비 45센티미터, 높이 90센티미터로 네모 반듯하게 분향제단을 만들었다. 그리고 이 제단 네 귀퉁이에는 뿔을 붙여서 만들었다.",
            "이 분향 제단의 윗면과 사방 옆면과 이어 붙인 뿔을 모두 순금으로 입히고 돌아가며 금테를 둘렀다.",
            "또 금고리 두 개를 만들어 이 분향제단의 양 옆면 밑쪽에 붙여 놓아 그 고리에 채를 꿰어 이 제단을 들어 멜 수 있게 하였다.",
            "그 궤는 아카시아나무로 만들고 금을 입혔다.",
            "[거룩한 기름과 향을 만들다] 그리고 향 제조공이 향을 만들어 내는 솜씨로 거룩하게 구별하기 위하여 머리에 붓는 데 쓰는 기름과 불에 피워 향기로운 냄새를 내는 데 쓰는 향을 만들었다."
        ],
        [
            "[제단을 만들다] 브사렐은 또한 아카시아나무로 길이 2.3미터, 나비 2.3미터가 되게 네모 반듯하게 만들고 높이는 1.4미터가 되게 하였다.",
            "이 제단의 윗면 네 모퉁이에는 각각 뿔이 위로 뻗어 나오게 제단과 이어서 만들었다. 그리고 제단을 모두 놋쇠로 감쌌다.",
            "또 제단에 딸려 있는 모든 기구들, 곧 재를 담아내는 통과 부삽과 피 뿌리는 대접과 고기 갈고리와 화로 등도 모두 놋쇠로 만들었다.",
            "그물 모양으로 엮어 만든 놋쇠 철망을 제단의 네 옆면에 붙여 이 놋쇠 그물이 제단의 중간까지 닿게 하였다.",
            "놋쇠 그물 네 모퉁이에는 채를 꿸 고리를 거푸집에 부어 만들어 달았다.",
            "채는 아카시아나무로 만들어 놋쇠를 입혔다.",
            "이 채는 제단의 양쪽 옆면에 있는 고리에 꿰어, 이 채를 붙잡아 제단을 들 수 있게 하였다. 제단은 널빤지로 만들어 속이 비게 하였다.",
            "[물두멍을 만들다] 또 브사렐은 놋쇠로 물두멍을 만들고 물두멍을 받칠 받침대도 놋쇠로 만들었다. 물두멍과 그 받침대는 만남의 장막 문간에서 봉사하는 아낙네들의 놋쇠 거울을 녹여서 만든 것이다.",
            "[성막 울의 휘장을 만들다] 브사렐은 성막을 둘러칠 휘장을 만들었다. 오른편인 남쪽에는 가늘게 꼬아 짠 베로 길이가 45미터 되는 휘장을 만들어 쳤다.",
            "이 휘장을 칠 기둥을 20개 만들었고 기둥 밑받침도 마찬가지로 20개 만들었다. 기둥과 그 밑받침은 모두 놋쇠로 만들었고 기둥에 달 갈고리와 고리는 모두 은으로 만들었다.",
            "북쪽에 칠 휘장도 길이가 45미터 되게 짰으며 이 휘장을 칠 기둥과 그 기둥을 받칠 밑받침도 20개씩 모두 놋쇠로 만들었으며 기둥에 달 갈고리와 고리는 은으로 만들었다.",
            "서쪽에 칠 휘장의 길이는 22.5미터가 되게 짰으며 그 길이가 남쪽이나 북쪽보다 절반이 짧으므로 휘장을 칠 기둥은 10개 만들었으며 기둥을 받칠 밑받침도 10개 만들었다. 기둥과 그 밑받침은 다른 쪽과 마찬가지로 놋쇠로 만들었다. 휘장을 칠 때 사용할 기둥에 달 갈고리와 고리 역시 은으로 만들었다.",
            "해가 떠오르는 동쪽에는 길이가 22.5미터 되게 휘장을 짰다.",
            "그리고 이 동쪽에 정문이 나 있게 하였다. 문의 한쪽에 칠 휘장을 길이가 6.8미터 되게 만들었으며 이 휘장을 치기 위해서 기둥 세 개를 만들었고 그 기둥 밑에 받칠 밑받침도 세 개 만들었다.",
            "또 문의 다른 쪽에 칠 휘장도 그 길이가 6.8미터 되게 만들었고 이 휘장을 치기 위해서도 마찬가지로 기둥 세 개와 기둥을 받쳐 줄 밑받침을 세 개씩 만들었다.",
            "이처럼 성막의 울을 따라 둘러친 휘장은 모두 가늘게 꼰 베실로 짰다.",
            "또 기둥의 밑받침은 놋쇠로 만들었고 각 기둥에 달아 휘장을 칠 때 사용할 갈고리와 고리는 은으로 만들었다. 또한 기둥머리를 씌울 덮개도 은으로 만들었으며 울의 모든 기둥에도 은으로 장식을 만들어 달았다.",
            "울 정문에는 자줏빛 털실과 붉은빛 털실과 진홍빛 털실과 가늘게 꼰 베실로 무늬를 놓아가며 길이 9미터, 나비 2.3미터가 되게 짠 천으로 막을 만들어 달았다.",
            "이 막을 칠 기둥을 네 개, 그 기둥을 받칠 밑받침도 네 개씩 모두 놋쇠로 만들었고 막을 치기 위해서 기둥에 달 갈고리와 기둥머리에 씌울 덮개와 그 고리는 모두 은으로 만들었다.",
            "성막을 튼튼하게 고정시킬 말뚝과 성막을 둘러친 울을 고정시킬 말뚝은 모두 놋쇠로 만들었다.",
            "[성막을 세우는데 든 물자] 증거판을 모셔 놓은 성막을 짓는 데 든 갖가지 물자는 다음과 같다. 이것은 모세의 명령에 따라 대제사장인 아론의 아들 이다말의 지휘 아래에서 레위 사람들이 일일이 계산하였고",
            "유다 지파 사람으로 훌의 손자요 우리의 아들인 브사렐은 여호와께서 모세에게 명령하신 대로 모든 것을 다 만들었다.",
            "단 지파 사람으로 아히사막의 아들인 오홀리압은 브사렐의 조수로 일하면서 정교하게 조각을 하기도 하고 섬세한 무늬를 놓아 가며 자줏빛 털실과 붉은빛 털실과 진홍빛 털실과 가늘게 꼰 베실로 천을 짜기도 하였다.",
            "성소를 세우는 데 사용된 금은 성소에서 쓰이는 세겔대로 계산하여 29달란트와 730세겔이었다.",
            "또 공동체에 소속되어 있는 사람들의 인구를 조사하여 거두어들인 은은 성소에서 쓰이는 세겔대로 계산하여 100달란트와 1775세겔이었다.",
            "이것은 인구조사를 할 때 20세 이상된 사람들이 모두 60만 3550명이었으므로 이 사람들이 모두 은 1베가씩, 즉 성소에서 쓰이는 세겔로 반세겔씩 낸 셈이다.",
            "성막의 골격인 널빤지를 받칠 밑받침과 휘장을 칠 기둥의 밑받침 100개를 부어 만드는 데 은이 100달란트 들었다. 곧 밑받침 하나마다 은이 한 달란트씩 든 셈이다.",
            "기둥 갈고리와 기둥머리를 씌우는 덮개와 그 고리를 만드는 데 은이 1775세겔이 들었다.",
            "헌물로 드린 놋쇠는 70달란트와 2400세겔이었다.",
            "이 놋쇠로는 만남의 장막, 문간 기둥 밑받침과 제단과 놋쇠 철망과 제단에 딸려 있는 모든 기구를 만들었으며",
            "울 휘장을 거는 기둥 밑받침과 울 정문에 세운 기둥 밑받침과 성막을 튼튼하게 고정시키는 말뚝과 울을 튼튼하게 고정시키는 말뚝을 만들었다."
        ],
        [
            "[제사장들의 의복을 만들다] 갖가지 물건을 만드는 솜씨가 좋은 장인들은 자줏빛 털실과 붉은빛 털실과 진홍빛 털실과 가늘게 꼰 베실로 짠 천으로 제사장들이 성소에서 제사를 올릴 때 입을 의복을 만들었다. 여호와께서 모세에게 지시하신 대로 아론이 입을 거룩한 옷가지를 만든 것이다.",
            "그들은 자줏빛 털실과 붉은빛 털실과 진홍빛 털실과 가늘게 꼰 베실에 금실을 섞어 가며 짠 천으로 에봇을 만들었다.",
            "금을 두드려 펴서 얇게 만든 다음 그 금판을 얇게 오려 금실을 만들고 그 금실을 자줏빛 털실과 붉은빛 털실과 진홍빛 털실과 가늘게 꼰 베실과 함께 정교하게 무늬를 놓아가며 에봇을 짰다.",
            "이렇게 만든 에봇에 붙일 어깨걸이도 만들었다. 어깨걸이는 두 개를 만들어 에봇의 양쪽 끝에 붙였다.",
            "그런 뒤 에봇을 만든 똑같은 솜씨로 에봇을 만든 재료인 자줏빛 털실과 붉은빛 털실과 진홍빛 털실과 가늘게 꼰 베실로 에봇을 고정시킬 띠를 짜서 에봇 위에 이어 붙였다. 그들은 이렇게 여호와께서 모세에게 지시하신 대로 만들었다.",
            "또 홍옥수를 정교하게 깎아 금테에 물린 다음 인장반지를 새기듯 이스라엘 아들들의 이름을 그 보석에 새겼다.",
            "그런 뒤 그 금테에 물린 보석을 에봇의 두 어깨걸이 위에 붙여 이스라엘 백성을 상징하는 보석으로 삼았다. 그들은 이렇게 여호와께서 모세에게 지시하신 대로 하였다.",
            "또 에봇을 짜던 솜씨로 금실과 자줏빛 털실과 붉은빛 털실과 진홍빛 털실과 가늘게 꼰 베실로 정교하게 무늬를 놓아 가며 가슴받이를 짜 만들었다.",
            "이 가슴받이는 두 겹으로 길이와 폭이 모두 한 뼘 되게 만들었다.",
            "그리고 여기에다 열두 개의 보석을 네 줄로 물렸다. 첫째 줄에는 홍옥수와 황옥과 취옥을 물리고",
            "둘째 줄에는 홍옥과 청옥과 백수정을 물렸다.",
            "그리고 셋째 줄에는 풍신자석과 마노와 자수정을 물리고",
            "넷째 줄에는 감람석과 얼룩마노와 벽옥을 물렸다. 이 열두 개의 보석은 모두 금테를 박았으며",
            "이 보석에는 인장반지를 새기는 솜씨로 이스라엘 열두 지파의 이름을 각각 하나씩 새겨 넣었다.",
            "가슴받이를 매어 달 순금 사슬은 노끈 꼬듯 꼬아 만들어서 매달았다.",
            "금테 두 개와 금고리 두 개를 만들어 그 금고리 두 개를 가슴받이 양쪽 끝에 달았다.",
            "그리고 꼬아 만든 두 금사슬을 가슴받이 양쪽에 단 금고리에 꿰어 매고",
            "고리에 꿰어 맨 두 금사슬의 다른 쪽 끝은 에봇의 양쪽 어깨걸이 앞쪽으로 늘어지게 하였다.",
            "금고리 두 개를 만들어 에봇과 겹치는 가슴받이 양쪽 것에 달고",
            "금고리 두 개를 더 만들어 에봇 양쪽에 있는 어깨걸이의 앞자락 가장자리 가까이, 다시 말해서 에봇을 고정시키려고 매는 에봇 띠의 조금 위쪽에 달았다.",
            "그런 뒤 자줏빛 털실로 꼰 줄을 이 고리에서 에봇에 매단 고리까지 에봇 띠보다 조금 위쪽에 옭아 매두어 가슴받이가 에봇에서 떨어지지 않게 하였다. 그들은 이렇게 여호와께서 모세에게 지시하신 대로 만들었다.",
            "[그 밖의 옷가지들] 에봇에 받쳐 입는 겉옷은 모두 자줏빛 옷감으로 만들었다.",
            "그 자줏빛 옷감의 한가운데에 머리를 집어넣을 구멍을 내어 그 구멍의 가장자리를 돌아가며 갑옷의 것을 호듯이 누벼 그 구멍이 찢어지지 않게 하였다.",
            "그런 뒤 자줏빛 털실과 붉은빛 털실과 진홍빛 털실과 가늘게 꼰 베실을 엮어 석류 모양의 술을 만들어 겉옷 가장자리에 돌아가며 달았다.",
            "또 순금으로 방울을 만들어 가장자리에 달린 석류 모양의 술 사이사이에 달았다.",
            "금방울 하나, 석류 모양의 술 하나, 또 금방울 하나, 석류 모양의 술 하나 이런 식으로 그 겉옷 가장자리를 빙 돌아가며 달았다. 그들은 이렇게 여호와께서 모세에게 지시하신 대로 하였다.",
            "그들은 또 곱게 짠 가는 베로 아론과 그의 아들들이 입을 속옷가지를 만들었다.",
            "가는 베로 이마 띠를 만들고 화려하게 꾸민 관도 만들었다. 또한 가는 베로 고의를 만들었으며",
            "가는 베실과 자줏빛 털실과 붉은빛 털실과 진홍빛 털실로 정교하게 무늬를 놓아 가며 속옷 띠를 짰다. 그들은 이렇게 여호와께서 모세에게 지시하신 대로 하였다.",
            "그들은 순금으로써 제사장의 관에 붙일 패를 만들었다. 그때에는 인장반지를 새기는 솜씨로 `여호와께 몸바친 자'라는 문구를 새겨 넣었다.",
            "그러고 나서 이 패를 자줏빛 털실로 꼰 줄에 매어 관 앞면에 붙였다. 그들은 이렇게 여호와께서 모세에게 지시하신 대로 하였다.",
            "[성막 공사가 끝나다] 이렇게 해서 만남의 장막인 성막 제조 공사가 끝났다. 여호와께서 모세에게 지시하신 것을 그대로 따라 만든 것이다.",
            "이 성막을 만든 장인들이 성막뿐만 아니라 성막에 딸려 있는 모든 기구들을 모세에게 가져왔다. 성막에 딸려 있는 갖가지 기구들은 다음과 같다. 갈고리와 널빤지와 가로다지와 기둥과 밑받침,",
            "분홍물 들인 숫양 가죽으로 만든 덮개, 돌고래 가죽 덮개, 계약궤를 가리는 휘장과",
            "계약궤와 채와 속죄판,",
            "상과 그 상에 딸려 있는 모든 기구들과 진설병,",
            "순금으로 만든 등잔대와 거기에 올려놓을 등잔과 등잔대에 딸려 있는 갖가지 기구들과 등잔 기름,",
            "금으로 만든 분향 제단과 거룩하게 구별하기 위하여 머리에 붓는 기름과 좋은 향내를 풍기는 향, 장막 문간에 칠 휘장,",
            "놋쇠로 만든 제단과 이 제단에 칠 놋쇠 그물과 채와 제단에 딸려 있는 갖가지 기구들, 물두멍과 그 받침대,",
            "울에 칠 휘장과 울을 세우는 기둥과 그 밑받침, 울 정문에 칠 휘장과 휘장을 세우는 데 쓰는 줄과 말뚝, 이 밖에도 만남의 장막인 성막에서 쓸 갖가지 기구들이다.",
            "그 장인들은 또 성소에서 제사를 올릴 때 제사장들이 입을 옷가지, 곧 대제사장 아론이 입을 거룩한 옷과 아론의 아들들이 제사장 일을 볼 때 입을 여러 옷가지를 가져왔다.",
            "이스라엘 사람들은 이렇게 여호와께서 모세에게 지시하신 모든 것을 하나도 빼지 않고 그대로 다 하였다.",
            "모세는 그들이 만든 것을 모두 살펴본 후에 여호와께서 지시하신 대로 모두 만든 것을 알고 그들에게 복을 빌어 주었다."
        ],
        [
            "[성막을 바치라고 명하시다] 여호와께서 모세에게 말씀하셨다.",
            "`너는 첫 달 초하룻날 만남의 장막인 성막을 세워라.",
            "그 성막 안에 계약궤를 들여놓고 휘장으로 그 궤를 가려라.",
            "그런 다음에 상을 가져다가 제자리에 놓고 그 위에 격식대로 이것저것을 차려 놓아라. 등잔대를 들여놓고 거기에 불을 밝혀라.",
            "금으로 만든 분향 제단을 계약궤 앞에 갖다놓아라. 성막 문간에 휘장을 쳐라.",
            "또 제단을 만남의 장막인 성막 앞에 갖다 놓아라.",
            "물두멍을 만남의 장막과 제단 사이에 갖다놓고 거기에다 물을 채워라.",
            "울을 빙 돌아가며 휘장을 치고 울의 정문을 가리는 휘장도 쳐라.",
            "그런 뒤에 거룩하게 구별하기 위하여 만든 기름을 가져다가 성막과 그 안에 있는 모든 기구에 발라 그 기구들을 거룩하게 구별하여라. 그러면 그 기구들이 모두 거룩해지리라.",
            "제단과 제단에 딸려 있는 모든 기구에도 그 기름을 발라 제단을 거룩하게 구별하여라. 그러면 그 제단이 지극히 거룩할 것이 되리라.",
            "또한 물두멍과 그 받침대에도 그 기름을 발라 거룩하게 구별하여라.",
            "아론과 아론의 아들들을 만남의 장막 문간으로 불러내어 그들을 씻긴 다음",
            "그 뒤 아론에게 거룩한 옷을 입히고 기름을 부어 거룩하게 구별하여라. 이렇게 하여야 비로소 나를 모시는 제사장 일을 볼 수 있으리라.",
            "또 아론의 아들들을 데리고 나와 겉옷가지를 입혀라.",
            "그런 뒤 그 아비 아론에게 기름을 부었듯이 그들에게도 기름을 부어 나를 모시는 제사장 일을 보게 하여라. 그들에게 기름을 부었으므로 그들이 대대로 영원히 제사장이 되리라.'",
            "[성막을 세우다] 모세는 여호와께서 지시하신 것을 하나도 빠짐없이 그대로 다 하였다.",
            "애굽에서 나온 지 둘째 해가 되는 해 첫 달 초하룻날에 성막을 세웠다.",
            "모세가 성막을 세우려고 밑받침을 놓고 널빤지를 맞추어 가로다지를 꿰고 기둥을 세웠다.",
            "그러고 나서 성막 위에 천막을 펼쳐 치고 그 위에 천막 덮개를 씌웠다.",
            "모세는 증거판을 계약궤 안에 모셔 두었다. 그리고 그 궤에 채를 꿰어 들 수 있게 하였고, 궤 위에 속죄판을 얹었다.",
            "그런 뒤 계약궤를 성막 안에 들여놓고 휘장을 드리워서 그 계약궤를 가렸다. 여호와께서 모세에게 지시하신 대로였다.",
            "모세는 또 성막의 북쪽 계약궤를 가리기 위해 쳐놓은 만남의 장막 안쪽, 막 바깥쪽에다 상을 갖다 놓았다.",
            "모세는 여호와께서 지시하신 그대로 그 상 위에 줄지어 진설병을 차려 놓아 여호와 앞에 바쳤다.",
            "등잔대를 만남의 장막 안쪽에 있는 상의 맞은편, 곧 성막의 남쪽에 갖다 놓았다.",
            "그런 뒤 여호와께서 모세에게 지시하신 대로 그 위에 등잔들을 올려놓았다.",
            "또 금으로 만든 분향 제단을 만남의 장막 안쪽에 있는 막 앞에 모셔 두고",
            "그 제단 위에 향내 나는 향을 피워 올렸다. 여호와께서 모세에게 지시하신 대로였다.",
            "그런 뒤 모세는 성막 문간에 휘장을 쳐 성막 내부를 가렸다.",
            "또한 만남의 장막인 성막 문간 앞에 제단을 갖다 놓고 그 위에서 번제물과 곡식제물을 여호와께 드렸다. 여호와께서 모세에게 지시하신 대로였다.",
            "모세는 또 물두멍을 만남의 장막과 제단 사이에 갖다놓고 그 물두멍에 손발을 씻을 물을 담아 두었다.",
            "그래서 모세와 아론과 아론의 아들들은 그 물로 손발을 씻었다.",
            "곧 그들이 만남의 장막 안으로 들어갈 때와 제단에 가까이 나아갈 때에는 그 물로 손발을 씻었다. 여호와께서 모세에게 말씀하신 대로였다.",
            "그런 뒤 울을 세워 성막과 제단을 둘러쌌다. 그리고 울 정문을 가리는 막을 드리웠다. 이렇게 모세는 모든 일을 다 마쳤다.",
            "[여호와께서 성막에 드시다] 그러자 구름이 만남의 장막을 뒤덮어 여호와의 영광이 이 성막에 가득 찼다.",
            "이렇게 구름이 만남의 장막을 뒤덮고 여호와의 영광이 이 성막에 가득 차 있었기 때문에 모세는 만남의 장막 안으로 들어갈 수가 없었다.",
            "[구름이 백성을 인도하다] 만남의 장막을 뒤덮은 구름이 그 성막 위로 떠오르면 이스라엘 백성은 쳤던 진을 거두고 행진하였다.",
            "그들은 그 구름이 성막 위로 떠 오를 때까지 길을 떠나지 않았다.",
            "이스라엘 백성이 이곳저곳으로 행진해 가는 동안 여호와의 영광을 드러내 보이는 구름이 낮에는 성막 위에 머물러 있었고 밤에는 불이 그 구름 가운데에서 빛나 그들의 앞길을 밝혀 주었다."
        ]
    ]
}