{
    "book": "ezra",
    "testament": "old",
    "chapters": [
        [
            "[고레스왕의 조서] 바사 왕 고레스가 즉위한 ㄱ) 그해에, 여호와께서 이미 예언자 예레미야를 시켜서 알려 주셨던 약속을 성취해 주셨다. 여호와께서 세계의 통치권을 잡은 바사 왕 고레스의 마음을 움직이시자 그가 자기의 온 제국에 다음과 같이 선포하고 그것을 문서로도 적어 공포하였다. (ㄱ. BC 538년)",
            "`바사 왕 고레스가 공고한다. 하늘의 하나님 여호와께서 세상의 모든 나라들을 내 손에 맡기셨다. 그리고 유다 나라의 예루살렘에 자신의 성전을 짓도록 분부를 내리셨다. 그러므로 내가 지금 이렇게 조서를 내린다.",
            "너희들 중에서 이 신을 섬기는 백성이 있으면 누구든지 이제 유다 땅에 있는 예루살렘으로 올라가서 이스라엘의 하나님 여호와의 성전을 지어라. 그 하나님이 그들 하나하나와 함께 계셔서 그들이 돌아가는 길도 보호해 주시고 성전 짓는 일도 도우시기를 바란다. 이스라엘의 하나님 여호와는 예루살렘에 계시며 거기서 섬김받기를 원하시기 때문이다.",
            "이 포로생활 속에서 살아 남은 사람이면 누구든지, 또 그가 어느 곳에 살고 있든지, 그 이웃에 사는 사람들은 그들에게 금과 은도 주고 여행에 필요한 물건들과 타고 갈 짐승도 주고 예루살렘에 있는 하나님의 성전을 위하여 바칠 자원제물도 주어서 그들이 영광스럽게 떠나가도록 도와주어라.'",
            "[귀환 준비 ] 이리하여 유다와 베냐민 지파의 가장들과 제사장들과 레위 지파의 사람들, 그리고 수많은 이스라엘 사람들이 함께 떠날 차비를 하였다. 그들은 모두 하나님께서 예루살렘에 여호와의 성전을 짓도록 마음을 감동시켜 주셔서 떠날 준비를 하였던 것이다.",
            "그러자 사방의 이웃들이 그들에게 예루살렘 성전도 짓고 그들 자신의 생활을 위해서도 쓰도록 금과 은그릇, 먼 여로에 타고 갈 짐승, 기타 귀중품과 필요한 물건들을 많이 주었다.",
            "[성전 기구들을 되돌려주다] 이때에 바사 왕 고레스가 예루살렘 성전의 기구들도 돌려주었는데 그것은 전에 바벨론의 느부갓네살이 여호와의 성전에서 약탈해다가 자기 신전의 보물 창고에 보관하였던 거룩한 물건들이다.",
            "그때에 바사 왕 고레스는 그것들을 모두 자기의 재무장관인 미드르닷에게 넘겨 주고 미드르닷은 그 물건을 유다 백성의 지도자인 세스바살에게 모두 정확하게 세어서 넘겨 주었다.",
            "그 명세서에는 특별히 다음과 같은 물건들이 기록되어 있었다. 금대접 30개, 은대접 1000개, 분향 접시 29개,",
            "금잔 30개, 깨진 은잔 410개, 그밖에 다른 기물 1000개.",
            "금과 은으로 만든 물건들은 모두 5400개였다. 유다 백성의 지도자 세스바살이 석방된 동족들을 바벨론에서 예루살렘으로 다시 데리고 올 때에 그 모든 물건을 함께 가지고 왔다."
        ],
        [
            "[포로 귀환자들의 명단] 다음은 전에 바벨론 왕 느부갓네살이 유다 지방에서 포로로 끌어 간 사람들의 후손들이다. 이제 포로생활에서 벗어나 예루살렘과 유다 땅으로 돌아와 저마다 자기의 고향 마을로 돌아간 것이다.",
            "그들을 데리고 고국으로 돌아온 지도자들은 온 이스라엘을 대표하는 12명이었고 그들의 이름은 스룹바벨, 예수아, 느헤미야, 스라야, 르엘라야, 나하마니, 모르드개, 빌산, 미스발, 비그왜, 르훔, 바아나이다. 이제 포로생활에서 돌아온 이스라엘 백성들의 수를 가문별로 열거하면 다음과 같다.",
            "바로스 가문 2172명, 스바댜 가문 372명, 아라 가문 775명, 예수아와 요압의 후손 바핫 모압 가문 2812명, 엘람 가문 1254명, 삿두 가문 945명, 삭개 가문 760명, 바니 가문 642명, 브배 가문 623명, 아스갓 가문 1222명, 아도니감 가문 666명, 비그왜 가문 256명, 아딘 가문 454명, 아델 가문(히스기야의 후손) 98명, 베새 가문 323명, 요라 가문 112명, 하숨 가문 223명, 깁발 가문 95명.",
            "(3절과 같음)",
            "(3절과 같음)",
            "(3절과 같음)",
            "(3절과 같음)",
            "(3절과 같음)",
            "(3절과 같음)",
            "(3절과 같음)",
            "(3절과 같음)",
            "(3절과 같음)",
            "(3절과 같음)",
            "(3절과 같음)",
            "(3절과 같음)",
            "(3절과 같음)",
            "(3절과 같음)",
            "(3절과 같음)",
            "(3절과 같음)",
            "(3절과 같음)",
            "그리고 지역별로도 다음과 같은 사람들이 고향으로 귀환하였다. 베들레헴 사람 123명, 느도바 사람 56명, 아나돗 사람 128명, 아스마웻 사람 42명, 기랴다임과 그비라와 브에롯 사람 743명, 라마와 게바 사람 612명, 믹마스 사람 122명, 벧엘과 아이 사람 223명. 다시 가문별로 시작된다.",
            "(21절과 같음)",
            "(21절과 같음)",
            "(21절과 같음)",
            "(21절과 같음)",
            "(21절과 같음)",
            "(21절과 같음)",
            "(21절과 같음)",
            "느보 가문 52명, 막비스 가문 156명, 다른 엘람 가문 1254명, 하림 가문 320명. 다시 지역별로 시작된다.",
            "(29절과 같음)",
            "(29절과 같음)",
            "(29절과 같음)",
            "로드와 하딧과 오노 사람 725명, 여리고 사람 345명, 스나아 사람 3630명.",
            "(33절과 같음)",
            "(33절과 같음)",
            "제사장 가문들 중에서는 다음과 같은 사람들이 귀환하였다. 예수아의 후손 여다야 가문 973명, 임멜 가문 152명, 바스훌 가문 1247명, 하림 가문 117명.",
            "(36절과 같음)",
            "(36절과 같음)",
            "(36절과 같음)",
            "레위 사람으로는 예수아 가문에서 갓미엘과 빈누이와 호다위야의 가족들이 74명 돌아왔다.",
            "성전에서 찬양하는 이들은 아삽 가문에서 128명이 돌아왔다.",
            "성전 문지기들 중에서는 살룸 가문과 아델 가문과 달문 가문과 악굽 가문과 하디다 가문과 소배 가문에서 모두 139명이 돌아왔다.",
            "일평생 성전에서 시중 드는 느디님 사람 중에서는 다음의 35가문이 돌아왔다. 시하, 하수바, 답바옷, 게로스, 시아, 바돈, 르바나, 하가바, 악굽, 하갑, 사믈래, 하난, 깃델, 가할, 르아야, 르신, 느고다, 갓삼, 웃사, 바세아, 베새, 아스나, 므우님, 느부심, 박북, 하그바, 할훌, 바슬룻, 므히다, 하르사, 바르고스, 시스라, 데마, 느시야, 하디바.",
            "(43절과 같음)",
            "(43절과 같음)",
            "(43절과 같음)",
            "(43절과 같음)",
            "(43절과 같음)",
            "(43절과 같음)",
            "(43절과 같음)",
            "(43절과 같음)",
            "(43절과 같음)",
            "(43절과 같음)",
            "(43절과 같음)",
            "솔로몬의 신복의 자손들 중에서는 다음의 10 가문이 돌아왔다. 소대, 소베렛, 브루다, 야알라, 다르곤, 깃델, 스바댜, 핫딜, 보게렛하스바임, 아미.",
            "(55절과 같음)",
            "(55절과 같음)",
            "느디님 사람들과 솔로몬 왕궁의 노예는 모두 392명이었다.",
            "델멜라와 델하르사와 그룹과 앗단과 임멜 지역에서는 들라야 가문과 도비야 가문과 느고다 가문에서 652명이 돌아왔다. 그러나 그들이 이스라엘 가문에서 태어난 사람들인지는 증명할 수가 없었다.",
            "(59절과 같음)",
            "제사장들 중에는 족보에서 자기들의 이름을 찾을 수 없는 이들도 있었다. 하바야 가문과 학고스 가문과 바르실래 가문이 그러하였고 이 세 가문에서 귀환한 사람들의 수도 알려져 있지 않았다. 그런데 바르실래 가문의 원조는 길르앗 사람 바르실래의 딸과 결혼을 하고 자기 처가의 성을 따라 새로운 가문을 세운 자였다. 앞의 세 가문들은 자기들의 혈통을 제사장 계열로 입증할 수가 없었기 때문에 부정한 사람들로 판정을 하고 제사장 직책을 맡지 못하게 하였다.",
            "(61절과 같음)",
            "유다 백성의 지도자는 그들에게 우선 거룩한 제물을 먹지 못하도록 금지시켜 놓고 대제사장이 임명되어 우림과 둠밈으로 그들의 문제를 판결해 줄 때까지 기다리도록 하였다.",
            "귀향 공동체의 총인원은 4만 2360명이었다. 그 밖에도 남종과 여종이 모두 7337명, 노래하는 남녀와 연주자들이 200명, 말이 736필, 노새가 245마리, 약대가 435마리, 당나귀 6720마리가 함께 왔다. 그토록 많은 사람과 짐승이 대거 귀환을 할 때에 많은 연주자들이 즐거운 노래로 동행하여 마치 영광의 출애굽을 다시 경험하는 듯한 사건이 되었다.",
            "(64절과 같음)",
            "(64절과 같음)",
            "(64절과 같음)",
            "[성전 재건을 위한 헌납] 그토록 장엄한 귀향단들이 예루살렘에 이르러 여호와의 성전에 오르자 여러 가문의 어른들이 옛터에 성전을 다시 세우도록 많은 헌금을 하였다.",
            "그들은 바벨론에서 가지고 온 돈의 분량에 따라서 힘 자라는 대로 성전 건축함에 헌금을 하였는데 총액은 금화가 6만 1천 다릭, 은은 5천 마네, 제사장의 예복 100벌이었다. 이제 성전을 재건하기 위하여 귀환한 공동체가 맨 먼저 성전을 찾아와 새롭고 참된 이스라엘의 공동체가 되려고 헌금을 하였다. 그것은 성전에 도착하자 즉시 수행함으로써 성전재건을 준비하는 첫번째 행동이 되었다.",
            "[고향에 정착하는 이스라엘] 그런 다음에 제사장들과 레위 사람들을 비롯하여 찬양대원과 문지기와 성전 일꾼들과 같이 성전에서 일을 맡은 이들이 모두 자기들의 고향 마을에 정착하고, 나머지 이스라엘 사람들도 똑같이 자기들의 고향땅으로 돌아가 정착하였다."
        ],
        [
            "[새 제단에서 첫 제물을 바치다] 이스라엘 백성이 저마다 자기 고향 마을로 가서 정착한 다음, 바로 ㄱ) 그해의 7월이 되자 온 백성이 한마음으로 단합하여 예루살렘에 모였다. (ㄱ. BC 537년)",
            "요사닥의 아들 예수아와 그 형제 제사장들과 스알디엘의 아들 스룹바벨과 그 형제들이 모두 단합하여 이스라엘 하나님의 제단을 다시 건축하고, 하나님의 사람 모세의 율법에 규정된 대로 번제물을 바치게 되었다.",
            "그 땅의 주민들에게서 위험과 두려움이 크게 엄습하였지만 이스라엘 백성은 당당히 그 옛터에 제단을 쌓고 여호와께 아침 저녁으로 번제물을 바쳤다.",
            "그러고 7월 15일부터 일주일 동안은 정해진 율법의 규정에 따라 초막절을 지켰다. 그들은 이 축제기간인 7일 동안에 매일 규정된 숫자의 제물을 바쳤다.",
            "이때부터 예루살렘에서는 다시 아침과 저녁에 규칙적으로 번제물을 드리고, 매월 초 하루와 모든 절기에 제물을 드리고, 여호와께 기쁜 마음으로 자원하여 드리는 예물도 바쳤다.",
            "이스라엘 백성이 바사의 유형지에서 돌아온 해의 7월 1일부터 이렇게 다시 여호와께 정규적으로 제물을 바치기 시작하였다. 그러나 성전재건을 위해서는 아직 주춧돌도 놓지 않았었다.",
            "[성전재건의 시작] 온 이스라엘은 이제 옛날 솔로몬이 성전을 지을 때와 같이 두로와 시돈의 석수와 목수들을 고용하고 레바논의 백향목은 바다에 띄워 욥바로 운송해 오도록 하였다. 그 값으로 두로와 시돈 사람들에게 곡물과 술과 기름을 주었다. 바사 왕 고레스가 성전재건의 책임자였고 그의 조서에 따라서 아람 족속들도 예루살렘의 성전재건에 힘을 쓰게 되었다.",
            "이스라엘 백성이 예루살렘으로 돌아온 ㄴ) 다음해 2월에 스알디엘의 이득 스룹바벨, 요사닥의 아들 예수아와 그 형제 제사장들, 레위 사람들, 그리고 바벨론의 포로생활에서 돌아온 모든 사람들이 공사를 시작하였다. 20세 이상된 레위 사람들은 그 공사의 감독을 맡았다. (ㄴ. BC 536년)",
            "예수아와 그의 아들들, 예수아의 친척인 갓미엘과 빈누이와 호다위야는 공동으로 성전재건 공사를 감독하였다. 그리고 헤나닷 가문의 레위 사람들도 공사를 감독하였다.",
            "건축하는 이들이 여호와의 성전 기초를 놓자 솔로몬의 성전 봉헌 때처럼 성대한 잔치가 벌어졌다. 제사장들은 모두 예복을 입고 나팔을 들고 아삽의 후손 레위 사람들은 제금을 들고 서서 모두 이스라엘의 성군 다윗의 규정대로 풍악을 갖추어 잔치를 거행하였다.",
            "그들은 여호와께 감사하는 찬양을 서로 번갈아 불렀는데 제사장들과 레위 사람들이 먼저 이렇게 찬양하였다. `여호와께서 우리에게 좋은 일을 베풀어 주셨다 ! 이스라엘에 대한 그분의 사랑은 끝이 없어라 !' 그러면 온 백성은 성전 기초가 놓인 것을 기뻐하여 환호성을 올리며 여호와를 찬양하였다.",
            "그런데 제사장과 레위 사람과 가문의 어른들 중에서 나이 많은 사람들은 최초의 성전을 본 적이 있었기 때문에 더욱 감격하여 울었다. 그들은 새 성전의 기초가 놓이는 것을 보자 모두 큰소리를 내며 울기 시작하였다. 그러나 다른 사람들은 큰소리로 환호성을 외치며 기뻐하였다.",
            "사람들의 외치는 소리가 먼 곳에까지 들렸는데 기뻐서 외치는 환호성인지 우는 소리인지 분간할 수가 없었다."
        ],
        [
            "[성전건축 방해] 유다와 베냐민 지파가 성전을 재건하기 시작하자 이에 항의하며 대적하는 부류들이 있었다. 그들은 이스라엘이 멸망한 다음 앗수르의 사마리아 지방에 편입되어 살던 잔류 이스라엘 백성과 그곳으로 이주해 온 이방인들이었다. 이들이 이른바 `사마리아 사람들'로서 혈통과 신앙에서 이방인들과 혼합된 상태에서 여호와를 섬기는 자들이었다.",
            "그들이 이스라엘 백성의 지도자인 스룹바벨과 가문의 어른들 앞에 나서서 이렇게 제안하였다. `우리도 여러분과 함께 성전을 재건하게 허락해 주십시오 ! 우리도 여러분과 똑같은 하나님을 섬기는 사람들이며 그것도 앗수르 왕 에살핫돈이 우리를 이곳에 정착시켜 준 날로부터 계속 그분에게 제물을 바치고 있습니다.'",
            "그러나 스룹바벨과 예수아와 이스라엘 가문의 다른 어른들이 이렇게 거절하였다. `여러분은 우리와 함께 우리 하나님의 성전을 건축할 권리가 없습니다. 이스라엘의 하나님 여호와께 성전을 지어 드릴 권리는 우리에게만 있습니다. 바사 왕 고레스가 우리에게만 특권을 주었습니다.'",
            "그런 다음부터는 그 땅의 토지를 소유하고 살던 사람들이 귀환한 사람들을 실의와 좌절에 빠뜨려 더 이상 공사를 진척시키지 못하게 하려고 온갖 방해 공작을 하였다.",
            "그들은 귀환한 유다인들의 성전재건 계획을 좌절시키기 위하여 유다에 와 있는 바사 왕궁의 관리들까지 뇌물로 매수하였다. 그들은 고레스왕이 통치하던 시대부터 ㄱ) 다리오왕 2년에 이르기까지 거의 20년 동안 계속 그렇게 방해하였다. (ㄱ. BC 520년)",
            "[예루살렘 성벽재건의 방해] 그로부터 50여 년이 지났을 때에도 그 사마리아 사람들은 예루살렘 성벽 공사를 방해하였다. ㄴ) 아하수에로왕이 즉위한 해에 그들은 왕에게 예루살렘과 유다 주민들을 고발하는 상소문을 올렸다. (ㄴ. BC 486년)",
            "그로부터 20여 년이 또 지나서 ㄷ) 아닥사스다왕 1세가 다스리던 때에도 그들은 예루살렘 성벽 공사를 방해하였다. 이때에는 느헤미야가 성벽재건을 하고 있었는데 비슬람과 미드르닷과 다브엘과 그들과 함께 일하던 친구들이 바사 왕 아닥사스다에게 성벽재건을 고발하였다. 이들은 모두 바사와 아람과 바벨론 지역에서 들어온 외국인들이었다. 그들의 고발장은 그 당시 국제 통용어였던 ㄹ) 아람어로 기록되었는데 그것은 아람어로 번역한 것이었다. (ㄷ. BC 464-424년. ㄹ. 원문에서 아람어로 기록된 부분은 4:8-6:14,18. 7:12-26절이다)",
            "또 아닥사스다 1세가 다스리던 기간에 사마리아의 총독 르훔이 자기의 서기관 심새와 함께 예루살렘의 성벽재건을 막도록 왕에게 상소문을 써서 보냈다. 그 고발장에는 다음과 같은 상소자들의 이름이 나열되어 있었다.",
            "총독 르훔, 서기관 심새, 총독 관저의 직원들, 디나 사람들, 아바삿 사람들, 다블래 사람들, 아바새 사람들, 아렉 사람들, 바벨론 사람들, 엘람 사람이라고도 하는 수사 사람들,",
            "그리고 온 세상에서 유명하고 위대한 에살핫돈과 그의 아들 오스납발왕이 사마리아 도성을 비롯하여 유브라데강의 서쪽 지역에 있는 여러 고을에 이주시켜 두었던 다른 민족들 모두가 연명하여 상소합니다.'",
            "이어서 상소문에는 다음과 같이 쓰여 있었다. `아닥사스다 폐하, 유브라데강 서쪽의 신하들이 모두 상소를 올립니다.",
            "저희가 임금님께 드릴 말씀은 유다인 문제입니다. 그들은 임금님의 본토에서 떠나 저희가 관할하는 예루살렘으로 내려와서 이미 임금님께 반역할 준비를 하고 있습니다. 그들은 성벽을 다시 세우기 시작하여 기초도 벌써 보수가 끝났습니다. 그들은 이제 자체 방어가 가능한 성읍을 세우고 독립하여 반역할 준비를 하고 있습니다. 예루살렘은 이미 흉악한 폭도의 성읍이 되었습니다.",
            "폐하 이것이 얼마나 위험하고 손해 되는 일인가를 말씀드리겠습니다. 이 성읍과 성벽재건이 완성되면, 어느 주민도 조공이나 세금이나 관세를 바치지 않을 것이며 결국은 왕궁의 재원에 손실이 생겨날 것입니다.",
            "저희는 임금님께 충성을 맹세하고 왕궁의 녹을 먹는 신하들이기 때문에 폐하의 권리가 손상되는 것을 보고서 가만히 있을 수는 없습니다. 그래서 저희가 이런 소식을 보내어 아룁니다.",
            "선왕들의 궁중 기록을 한번 살펴보십시오 ! 그러면 이 성읍이 항상 반항과 폭동을 일삼아 왔으며 뭇왕들과 지방 관리들에게 골칫거리였다는 것을 확인하시게 될 것입니다. 이곳 주민들은 옛날부터 반란과 폭동을 일으키는 자들이었고 바로 그런 이유 때문에 이 성읍이 지금 무너져 있는 것입니다.",
            "저희들은 또 하나 더 큰 위험을 말씀드리지 않을 수 없습니다. 이 성읍이 다시 건설되고 성벽까지 재건되면 유브라데강 서쪽의 온 지역이 폐하의 통치권에서 벗어나 독립할 것입니다.'",
            "그러자 아닥사스다왕이 이런 회답을 보냈다. `총독 르훔과 서기관 심새와 사마리아 성읍을 비롯하여 유브라데강 서쪽의 전 지역에서 근무하는 총독의 동료 관리들에게 보냅니다. 나는 먼저 그대들의 평안을 빕니다.",
            "그대들이 보낸 글은 정확하게 바사어로 번역하여 내 앞에서 읽게 하였소.",
            "내가 역대 궁중 기록을 조사해 보라고 지시하였더니 그 성읍은 옛날부터 끊임없이 왕들에게 반역하고 반란자들과 폭동을 일으키는 자들이 가득 찬 곳으로 입증이 되었소.",
            "일찍이 예루살렘에서는 위대한 왕들이 나타나 유브라데강 서쪽의 전지역을 통치하고 주민들에게서 조공과 세금과 관세를 거두어들이며 부역에 동원한 일도 있었소.",
            "그러므로 여러분은 그곳 주민들에게 당장 재건 공사를 중단하도록 명령하십시오. 꼭 그 성읍을 재건해야 된다면 내가 다시 분명하게 명령을 내려 보내겠소.",
            "여러분은 조금도 지체하지 말고 이 일을 중단시켜 이 나라에 더 이상 피해가 없도록 하십시오.'",
            "아닥사스다왕의 회답이 도착하자 그 초본이 르훔과 심새와 그들의 동료 관리들에게 낭독되었다. 그러자 그들은 즉시 예루살렘으로 가서 관권과 군사력을 동원하여 유다인들의 성읍재건을 강제로 중단시켰다.",
            "예루살렘의 성전 공사도 중단되어 있다가 ㄱ) 다리오 2세의 즉위 전에 이르러서야 비로소 성전 재건을 다시 시작하였다. (ㄱ. BC 420년)"
        ],
        [
            "[성전 공사를 다시 시작하다] 성전재건 공사가 중단되었을 동안에 예언자 학개와 스가랴가 바사에서 돌아와 유다와 예루살렘에 사는 동족들에게 이스라엘 하나님의 이름으로 격려하며 성전재건을 촉구하였다.",
            "그러자 스룹바벨과 예수아가 마침내 공사를 다시 시작하였고 하나님의 예언자들이 그들 편에 서서 그들의 일을 지원해 주었다.",
            "그러자 유브라데강 서쪽 지방의 총독 닷드내가 자기의 부관 스달보스내를 비롯하여 총독부의 관료 전원을 대동하고 즉시 예루살렘으로 내려와 유다인들에게 위협적으로 물었다. `도대체 누가 너희에게 이 신전을 재건하고 이 건물을 완성하라고 허가를 내주었느냐 ?'",
            "우리는 고레스왕의 허락을 받은 일과 우리의 사정을 그들에게 알려 주었다. 그러자 그들은 이 건물을 짓는 책임자들의 명단을 요구하였다.",
            "그러나 하나님께서 유다 장로들을 지켜 주셨으므로 총독부의 관리들은 당장 성전 공사를 중단시키지 못하였다. 오히려 그들은 다리오왕에게 조회하는 편지를 보내고 회신이 오기를 기다리게 되었다.",
            "[다리오에게 보낸 총독의 편지] 총독 닷드내가 자기의 부관 스달보스내를 비롯하여 총독부의 관리 전체와 유브라데강 서쪽에 사는 아바삭 족속과 함께 다리오왕에게 편지를 써서 그 사실을 보고하였다.",
            "그 보고의 내용은 다음과 같다. `다리오 폐하의 만수무강을 빕니다.",
            "폐하께 알려 드릴 일이 있어서 이 글을 올립니다. 요즘 저희가 유다 지방으로 순찰차 내려갔다가 지극히 크신 하나님의 신전이 재건되는 것을 보았습니다. 그곳 주민들은 네모진 돌을 굴려다가 벽을 쌓고 벽 안에는 널빤지를 입히고 있습니다. 그들은 부지런히 일하기 때문에 공사가 아주 빠르게 진척되고 있습니다.",
            "저희는 그 공사의 책임을 맡은 장로들에게 물었습니다. `누가 너희에게 이 신전을 재건하고 이 건물을 완성하라고 허가를 내주었느냐 ?'",
            "저희는 폐하께 그 공사의 책임자들을 알려 드리기 위하여 그 장로들의 이름도 물었습니다.",
            "그러자 그 장로들이 이렇게 이야기하였습니다. `우리는 하늘과 땅을 지으신 하나님을 섬기는 사람들이오. 우리가 지금 재건하는 이 성전은 본래 이스라엘 백성의 위대한 왕이었던 솔로몬이 건축을 시작해서 완공한 다음 수백 년 동안 내려오던 건물이오.",
            "그러나 우리의 조상들이 하늘의 하나님을 노하게 하였기 때문에 하나님이 그들을 바벨론 왕 느부갓네살의 손에 넘겨 주셨소. 그러자 바벨론 왕이 이 성전을 허물어 버리고, 이스라엘 백성을 포로로 사로잡아 바벨론으로 끌어 갔소.",
            "그러나 고레스가 바벨론에서 왕이 되자 새로 바사 제국을 건설하고 그 첫해에 벌써 하나님의 이 성전을 재건하도록 명령을 내려 주었소.",
            "그뿐만이 아니라 고레스왕은 금그릇과 은그릇들도 바벨론의 신전에서 다시 꺼내다 주었는데, 그것들은 옛날 느부갓네살왕이 예루살렘의 성전에서 약탈해다가 그곳에 가져다 두었던 성전의 기구들이오. 고레스왕은 세스바살이라는 사람을 유다 총독으로 임명하고 성전 기구들을 모두 그에게 넘겨 주었소.",
            "그때에 고레스왕은 세스바살에게 그 기구들을 가지고 예루살렘으로 돌아가 성전에 다시 두라고 하시며, 그 성전이 본래의 제자리에 재건되도록 감독하라고 명령하였소.",
            "그리하여 세스바살이 예루살렘으로 와서 성전 기초를 다시 놓았소. 그때부터 지금까지 이렇게 성전 공사는 계속되고 있으나 건물은 아직 완성하지 못하였소'",
            "그러므로 이제 폐하께서 이 일을 조사해 보는 것이 옳다고 여기신다면 고레스왕이 실제로 예루살렘의 이 성전을 재건하라고 명령을 내린 일이 있었는지 궁중의 서고에 조사를 시켜 알아보아 주시기 바랍니다. 그리고 이 문제에 대한 폐하의 결정을 저희들에게 알려 주시기 바랍니다.'"
        ],
        [
            "[유다인 편에 선 다리오왕] 그리하여 다리오왕은 공문서들을 보관해 놓은 바벨론의 서고들을 조사하도록 지시를 내렸다.",
            "그러자 메대 지방의 악메다 여름 별궁에서 두루마리 문서가 하나 발견되었고 거기에는 다음과 같이 기록되어 있었다.",
            "`고레스왕 1년에 발표된 명령의 초본. 제목:예루살렘의 성전재건에 대한 건. 그곳의 성전을 재건하여 거기서 다시 제물을 바칠 수 있게 하여라. 건물 공사할 때는 옛 터전을 다시 이용하여라. 그 건물의 높이는 27미터로 세우고, 그 폭도 27미터로 지어라.",
            "네모진 돌을 굴려다가 세 층을 쌓은 다음 나무로 한 층을 쌓아라. 그 비용은 모두 국고에서 댈 것이다.",
            "전에 느부갓네살 왕이 예루살렘 성전에서 꺼내다가 바벨론에 두었던 금은 기구들은 다시 가지고 가서 예루살렘 성전의 제자리에 두어라.'",
            "다리오왕은 고레스왕의 문서를 근거로 다음과 같은 편지를 썼다. `유브라데강 서편의 지방 총독 닷드내, 부관 스달보스내 및 총독부의 관리 전원과 그 지방의 모든 관리들은 일단 그곳에서 멀리 떠나시오 ! 가까운 곳에 있으면서 그들의 내부적인 일에 간섭하는 것이 좋지 않소.",
            "그것은 유다인들의 하나님을 위하여 성전을 짓는 일이므로 여러분은 조금도 방해하지 마시오. 오히려 유다인의 총독과 장로들이 하나님의 성전을 제자리에 다시 짓도록 도와주시오.",
            "그러므로 나는 여러분에게 공식적으로 명령을 내립니다. 유다인의 장로들이 성전을 신속하게 잘 짓도록 경제적으로 모든 면을 지원하시오. 여러분이 할 일을 내가 직접 세부적으로 규정해 두겠소. 우선 건축 비용 전액을 최고 수준으로 책정하여 그 서쪽 지방의 국고에서 직접 지출해 주시오. 그것도 제때 제때에 지불해 주어서 다시는 공사가 중단되지 않도록 하시오.",
            "또 하늘의 하나님께 매일 제물을 바치는 데에 필요한 것들, 곧 수송아지와 숫양과 어린 양 및 이런 제물을 요리하는 데에 필요한 밀가루와 소금과 포도주와 기름을 예루살렘의 제사장들에게 넉넉히 공급해 주시오. 그 밖에도 그들이 요구하는 것은 무엇이든지 마련해 주시오. 어쨌든 제물을 바치는 데에서 지극히 사소한 것 하나도 빠뜨리지 않도록 하시오.",
            "하늘의 하나님이 기쁘게 받으실 제물을 유다인들이 모두 바치게 하고, 그 대신에 유다인들은 이 왕과 왕자들의 생명을 위하여 기도를 드려 이 나라의 왕조가 오래 계속되도록 하시오.",
            "끝으로 내가 엄하게 명합니다. 누구든지 위에서 말한 명령을 위반하면, 그 집의 대들보를 빼어 내다가 똑바로 세워 놓고 바로 그 기둥에 그를 못박아 달겠소. 그러면 그의 집은 무너져서 쓰레기더미가 될 것이오.",
            "만일 어떤 왕이나 어떤 민족이 이 명령을 무시하고 예루살렘의 성전을 허물어뜨리려고 작정한다면, 그곳을 성소로 선택하고 사람들이 거기서 자기에게 기도를 드리게 하신 하나님이 직접 그런 왕이나 백성을 멸망시키시기 바라오. 이것은 나 다리오가 직접 내리는 명령이니 글자 하나도 어김없이 신속하게 수행하도록 하시오.'",
            "[완성된 성전재건] 그런 다음부터는 유브라데강 서쪽의 총독 닷드내와 그의 부관 스달보스내와 총독부의 관리들이 모두 왕의 명령을 엄수하였다.",
            "유다인들은 이제 안심하고 공사를 계속할 수 있었다. 또 예언자 학개와 스가랴가 하나님의 지시를 받고 고국으로 돌아와 유다인들을 격려하였기 때문에 그들의 공사가 더욱 순조롭게 진척되었다. 이리하여 이스라엘 하나님의 명령에 따라 바사 왕 고레스가 조서를 내렸으며 아닥사스다와 다리오의 조서를 좇아 성전 공사가 완성되었다.",
            "성전 공사가 끝난 날은 ㄱ) 다리오왕 6년 12월 3일이었다. (ㄱ. BC 515년 3월 중순경에 해당된다)",
            "마침내 성전재건이 완성되자, 온 이스라엘 백성과 제사장들과 레위 사람들과 포로생활에서 고국으로 돌아온 이들이 모두 재건된 성전을 봉헌하며 크게 기뻐하였다.",
            "그들이 성전을 봉헌하면서 바친 제물은 수소 100마리, 숫양 200마리, 어린 양 400마리 외에도 온 이스라엘을 위한 속죄제물로 숫염소 열두 마리를 바쳤는데 그것은 이스라엘의 지파 수대로 바친 제물이었다.",
            "그들은 이제 성전에서 일할 사람들도 다시 세워 놓았는데, 제사장들은 제사장들끼리 반을 편성하고 레위 사람들은 그들끼리 조를 편성해서 일을 맡겼다. 이 모든 일은 모세의 율법에 규정된 대로 처리하였다.",
            "[유월절 축제] 성전 봉헌식을 끝낸 다음 1월 14일에는 고국으로 돌아온 사람들이 유월절 축제를 벌이며 새로운 생활을 시작하였다.",
            "모든 제사장들과 레위 사람들이 몸을 정결하게 하며 유월절 준비를 하였다. 레위 사람들은 특별히 포로생활에서 돌아온 모든 이들과 제사장들과 그들 자신을 위하여 유월절 양을 잡았다.",
            "고국으로 돌아온 이스라엘 사람들만 유월절 음식을 먹은 것이 아니라 그 땅의 부정한 사람들과 갈라서서 이스라엘 사람편이 되어 그들과 함께 이스라엘의 하나님 여호와를 섬기기로 작정한 이들이 모두 유월절 음식을 먹었다.",
            "그들은 일주일 동안 계속 누룩을 넣지 않고 만든 떡을 먹으며 아주 기쁘게 무교절 축제를 지냈다. 여호와께서 전에는 앗수르 왕을 채찍으로 들어 이스라엘 백성을 치셨으나 이제는 다리오왕의 마음을 움직여 이스라엘 백성을 돕게 하셨기 때문이다. 여호와께서 이렇게 이스라엘 백성을 도와주셔서 그들이 이스라엘 하나님의 성전을 다시 지을 수 있었다."
        ],
        [
            "[귀환한 에스라] BC 515년 성전이 재건되고 57년이 지난 ㄱ) 아닥사스다왕 7년에 에스라라는 사람이 있었다. 그의 조상은 아버지 스라히야로부터 위로 올라가면 다음과 같다. 아사랴, 힐기야, 살룸, 사독, 아히둡, 아마랴, 아사랴, 므라욧, 스라히야, 웃시엘, 북기, 아비수아, 비느하스, 엘르아살, 대제사장 아론. (ㄱ. BC 457년)",
            "(1절과 같음)",
            "(1절과 같음)",
            "(1절과 같음)",
            "(1절과 같음)",
            "이렇게 모세의 형 아론의 후손이요, 예루살렘의 성전에서 최후까지 직무를 수행하던 대제사장의 아들 에스라가 바벨론에서 예루살렘으로 돌아왔다. 그는 여호와께서 주신 모세의 율법을 가르치는 교사로서 왕의 특명을 받고 귀국하였다. 하나님께서 항상 그를 보호해 주셨기 때문에 바사 왕은 그가 요청하는 것은 모두 너그럽게 받아 주었다.",
            "이리하여 아닥사스다왕 7년에 에스라가 많은 이스라엘 사람과 제사장들과 레위 사람들과 성가대원들과 성전 문지기들과 막일꾼들을 데리고 예루살렘으로 올라왔다. 그들은 그해 1월 1일에 출발하여",
            "1500여 킬로미터를 여행하였다. 꼭 4개월 동안 먼 길을 통과하여 그해 5월 1일에 예루살렘으로 무사히 귀환하였다. 멀고 험한 여행길에는 산적과 맹수의 위험도 많았으나 하나님께서 항상 그들을 보호해 주셨다.",
            "(8절과 같음)",
            "에스라는 온 마음을 다 바쳐 여호와의 율법을 연구하여 실천하며 이스라엘 백성에게 율법을 가르쳐 그것으로 생활 규범과 법의 바탕을 세우려고 결심하였다.",
            "[왕의 특명] 아닥사스다왕은 에스라의 귀환을 허락할 때에 이런 조서를 내렸다. 그리고 아람어로 쓴 조서의 사본 하나를 에스라에게 주었다. 에스라는 제사장이며 여호와께서 이스라엘 백성에게 주신 율법과 생활 규범을 가르치는 바사 왕궁의 관리요 서기관이었기 때문이다. 그 조서의 내용은 이러하였다.",
            "`왕들 중의 왕 아닥사스다는 제사장으로서 하늘의 하나님의 율법을 완전하게 알고 가르치는 서기관 에스라에게 특명을 내린다. 먼저 나는 그대에게 평안과 복을 빈다.",
            "나는 이제 그대에게 이러한 특명을 내린다. `내 온 나라에서 이스라엘 백성이 자진해서 그대와 함께 예루살렘으로 가고 싶어한다면, 제사장이든 레위 사람이든 일반 서민이든 누구든지 그대와 함께 귀환해도 좋다.",
            "왕과 일곱 참모가 그대를 보내는 이유는 그대가 잘 아는 하나님의 율법에 따라 예루살렘과 유다가 잘되어 가는가를 살펴보라는 데에 있다.",
            "그리고 그대는 왕과 일곱 참모가 예루살렘에 계시는 이스라엘의 하나님께 바치는 은과 금을 가지고 가서 제물로 드려라.",
            "또 그대가 바벨론의 온 지방에서 모금할 수 있는 은과 금, 그리고 이스라엘 백성과 제사장들이 예루살렘에 있는 그들의 하나님의 성전을 위해 자발적으로 바치는 헌금도 모두 가지고 가거라.",
            "그대는 그 돈으로 즉시 수송아지와 숫양과 어린 양을 사고 그와 곁들여 바칠 곡식예물과 술도 사서 예루살렘에 계시는 이스라엘 하나님의 성전 제단에 바쳐라.",
            "그런 다음에도 은과 금이 남아 있으면, 그대가 다른 제사장들과 상의하여 가장 좋은 방식대로 사용하고 특별히 이스라엘 하나님의 뜻에 따라 사용하여라.",
            "이스라엘 하나님 성전에서 사용하도록 그대에게 넘겨 준 기구들도 예루살렘에 계시는 하나님 앞에 가져다 놓아라.",
            "그 밖에도 그대가 하나님의 성전을 위하여 써야 될 비용이 있으면 얼마든지 이 나라의 국고에서 지원해 주겠다.'",
            "그리고 아닥사스다왕은 해당 기관에 에스라의 일을 지원하도록 조서를 내렸다. `유브라데강 서쪽 지방의 모든 재무관들에게 나 아닥사스다왕이 직접 명령한다 하늘의 하나님의 율법학자이며 제사장인 에스라가 요구하는 것이 있으면 무엇이든지 삭감하지 말고 공급해 주어라.",
            "그 한계선은 내가 직접 정해 놓겠다. 은은 100달란트까지, 밀은 22킬로리터까지, 포도주와 기름은 각각 2200리터까지이고, 소금은 필요한 대로 얼마든지 주어라.",
            "하늘의 하나님께서 예루살렘의 성전을 위하여 필요하다고 하시는 것이면 무엇이든지 대어 주어서, 그분의 분노가 이 왕과 왕실에 떨어지는 일이 없도록 하여라.",
            "그 밖에도 세금에 대하여 밝혀 두겠다. 제사장이나 레위 사람이나 성가대원이나 성전 문지기나 느디님 사람들이나 하나님의 성전에서 봉직하는 다른 모든 사람들에게서 어떤 명목의 세금도 거두지 말아라.'",
            "에스라는 서기관과 재판관으로 일할 수 있는 조서도 받았다. `그대 에스라는, 하나님께서 그대에게 주신 지혜에 따라 재판관들을 세워라. 하나님의 율법을 아는 이들을 이스라엘의 온 백성을 재판할 관리로 세워 강 서쪽 모든 백성을 다스리게 하여라. 그것을 모르는 사람이 있으면 잘 가르쳐 주어라.",
            "그러나 하나님의 법도 지키지 않고 이 나라 왕의 명령도 따르지 않는 사람이 있으면, 그를 법정으로 끌어다 놓고 죄에 따라서 사형에 처하거나 귀양을 보내거나 벌금을 물리거나 감옥에 가두어라.'",
            "[에스라가 하나님을 찬양하다] 에스라는 이제 히브리 말로 하나님을 찬양하였다. `우리 조상들의 하나님 여호와를 찬양합니다 ! 여호와께서 이 모든 것을 왕의 마음에 넣어 주셔서 예루살렘의 성전을 영화롭고 존귀하게 만드셨습니다.",
            "내가 왕에게서 은총을 얻게 하시고 궁중의 모든 참모와 이 나라의 대신들에게서 총애를 받게 하신 분은 여호와이십니다. 여호와께서 내 머리 위로 손을 펴서 도우시고 용기를 일으켜 주셨기 때문에 이토록 많은 이스라엘 가문의 어른들을 모시고 예루살렘으로 돌아갈 수 있게 되었습니다.'"
        ],
        [
            "[에스라와 함께 돌아온 사람들] BC 457년, 아닥사스다왕 7년에 나와 함께 바벨론에서 예루살렘으로 돌아온 가문의 어른들과 그들과 함께 등록된 사람들은 다음과 같다.",
            "비느하스 가문에서 게르솜, 이다말 가문에서 다니엘, 다윗 가문에서 스가냐의 아들 핫두스, 바로스 가문에서 스가랴가 자기 이름 밑에 150명을 등록하였다.",
            "(2절과 같음)",
            "바핫모압 가문에서 스라히야의 아들 옐여호에내가 자기 이름 밑에 200명을,",
            "삿두 가문에서 야하시엘의 아들 스가냐가 자기 이름 밑에 300명을,",
            "아딘 가문에서 요나단의 아들 에벳이 자기 이름 밑에 50명을,",
            "엘랍 가문에서 아달리야의 아들 여사야가 자기 이름 밑에 70명을,",
            "스바댜 가문에서 미가엘의 아들 스바댜가 자기 이름 밑에 80명을,",
            "요압 가문에서 여히엘의 아들 오바댜가 자기 이름 밑에 218명을,",
            "바니 가문에서 요시뱌의 아들 슬로밋이 자기 이름 밑에 160명을,",
            "베배 가문에서 베배의 아들 스가랴가 자기 이름 밑에 28명을,",
            "아스갓 가문에서 요가단의 아들 요하난이 자기 이름 밑에 110명을,",
            "아도니감 가문에서 작은 아들 셋, 곧 엘리벨렛과 여우엘과 스마야가 그들의 이름 밑에 60명을,",
            "비그왜 가문에서 우대와 사붓이 그들의 이름 밑에 70명을 등록하였다.",
            "[에스라가 레위 사람을 모으다] 나는 예루살렘으로 올라가기 전에 아하와 성읍으로 흘러 가는 강가에 귀향단원들을 모아놓고 사홀 동안 천막을 치고 묵으며 최종 점검을 하였다. 내가 그들을 자세히 살펴보니 제사장들은 많이 있었으나 성전에서 시중 들 레위 사람이 한 명도 없었다.",
            "그래서 나는 엘리에셀과 아리엘, 스마야, 엘라단, 야립, 엘라단, 나단, 스가랴, 므술람 등 몇 가문의 어른들을 부르고, 요야립과 엘라단이라는 현인 두 사람도 불러 그 문제를 의논하였다.",
            "그리고 나는 그들을 레위 사람들이 사는 가시뱌 마을의 대표자 잇도에게 보내며 그와 그의 친척들에게 우리 하나님의 성전에서 시중 들 사람을 보내 달라고 부탁하였다.",
            "이 일에서도 우리 하나님의 친절한 손이 우리를 도와주셔서 그들이 세레뱌라는 총명한 사람을 데려왔다. 그는 말리의 아들이고 레위의 손자이며 이스라엘의 증손이었는데 자기의 아들들과 형제들을 모두 18명이나 데리고 왔다.",
            "그 밖에도 므라리 가문에서 하사뱌와 여사야가 함께 왔다. 이들도 자기의 아들들과 형제들을 모두 20명이나 데리고 왔다.",
            "끝으로 성전에서 시중 드는 일꾼 220명이 더 왔는데 그들의 이름이 모두 귀향단 명단에 등록되었다. 그들의 조상들은 옛날에 다윗과 이스라엘 백성의 지도자들이 성전에 넘겨 주어 레위 사람들을 돕도록 한 사람들이었다.",
            "[금식과 기도] 나는 거기 아하와 강가에서 금식일을 선포하였다. 우리는 모두 우리 하나님 앞에서 자신을 겸손히 낮추고, 우리들 모두와 우리 어린아이들과 우리가 가지고 가는 모든 재산을 위하여 그리고 무사히 고국에까지 여행할 수 있도록 도와주시기를 간구하였다.",
            "우리가 가는 먼 길에는 대적이나 강도의 위험이 많이 있었다. 그러나 우리는 왕에게 그런 위험에서 우리를 보호해 주도록 기마병을 내어 달라는 간청은 하지 않기로 작정하였다. 그런 간청은 부끄러워서도 할 수 없었다. 우리는 왕에게 이미 이런 말을 한 적이 있었기 때문이다. `우리의 하나님은 자신에게 순종하는 모든 사람을 보호해 주십니다. 그러나 당신을 버리고 멀리하는 이들에게는 무서운 분노를 내리십니다.'",
            "그래서 우리들은 금식하며 위험하고 먼 여행길에서 우리를 보호해 달라고 하나님께 간구하였다. 그러자 하나님께서 우리의 호소를 들어주셨다.",
            "[성전에 바칠 예물 준비] 그런 다음에 나는 성전에 바칠 귀중한 예물들을 운반하도록 제사장들 중에서 우두머리가 되는 사람 12명을 따로 세우고, 레위 사람들 중에서도 세레뱌와 하사뱌를 비롯한 12명을 따로 세웠다.",
            "나는 그들에게 은과 금과 귀중한 기구들을 저울로 달아서 주었다. 나는 바사 왕과 그의 참모들과 장관들과 그 강가에 모여 있는 이스라엘 백성들이 우리 하나님의 성전을 위하여 제물로 바친 그 예물들을 모두 이런 방법으로 운반하게 하였다.",
            "내가 그들에게 주었던 물건은 모두 다음과 같다. 은 650달란트, 은으로 만든 기구 100개, 금 100달란트, 금잔 20개, 빛나는 청동의 화려한 그릇 2개.",
            "(26절과 같음)",
            "이것을 나누어 주고 나는 그들의 임무를 알려 주었다. `여러분은 여호와께 헌신한 사람들이오. 이 물건들도 여호와께 바친 거룩한 것들이오. 이 은과 금도 여러분의 조상들이 섬기던 하나님 여호와께 자진해서 바친 예물들이오.",
            "그러므로 여러분은 이것을 모두 잘 간수하여 예루살렘의 성전에까지 무사히 가지고 가시오. 그곳에 이르러서는 여러분이 성전의 골방으로 들어가 그 예물을 모두 다시 정확하게 달아서 제사장의 우두머리와 레위 사람들과 이스라엘 가문의 어른들에게 넘겨 주어야 합니다.'",
            "이렇게 해서 제사장들과 레위 사람들이 은과 금과 귀중한 기구들을 인수하여 예루살렘에 있는 우리 하나님의 성전으로 운반하였다.",
            "[예루살렘으로 돌아오다] 우리는 그해 1월 12일에 아하와 강가에서 예루살렘을 향하여 길을 떠났다. 오는 길은 멀고 험하였으나 항상 지키시는 여호와의 손이 위에서 우리들을 보호해 주셨기 때문에 원수들의 공격에서도 무사히 벗어나고 매복하였다가 달려들던 강도 떼의 손에서도 벗어났다.",
            "이렇게 우리는 예루살렘에 이르러서 3일 동안 푹 쉬었다.",
            "그리고 4일에 비로소 우리 하나님의 성전으로 들어갔다. 거기서 우리는 은과 금과 귀중한 기구들을 다시 저울로 달아서 우리야의 아들 므레못 제사장에게 인계하였다. 므레못은 비느하스의 아들 엘르아살과 레위 사람 두 명을 데리고 있었는데 이들의 이름은 예수아의 아들 요사밧과 빈누이의 아들 노아댜였다.",
            "이들은 모든 물건을 다시 세어 보고 달아 본 다음 그 무게와 숫자를 장부에 기록하였다.",
            "그 다음에는 포로 생활에서 고국 산천으로 돌아온 사람들이 모두 이스라엘의 하나님께 번제물을 바쳤다. 그들은 온 이스라엘의 죄를 씻는 제물로 수송아지 12마리와 숫양 96마리, 어린 양 77마리, 숫염소 12마리를 바쳤다. 그들은 이 모든 짐승을 여호와의 영광을 위하여 번제물로 불살라 바쳤다.",
            "그러고나서 그들은 바사 왕이 써준 편지를 유브라데강 서쪽 지방의 총독과 장관들에게 전달해주었다. 그러자 그들이 모두 왕의 친서 때문에 이스라엘 백성도 도와주고 이들의 성전예배와 운영을 지원하였다."
        ],
        [
            "[이방인들과의 혼인 문제] 이스라엘의 지도자 몇 사람이 내게 와서 이스라엘의 순수성을 위협하는 내부적인 문제를 지적해 주었다. `이스라엘 백성은 제사장들과 레위 사람들까지도 모두 우상을 섬기는 이 지방의 원주민들과 구별된 생활을 하지 않고 끔찍한 일을 저지르고 있습니다. 특히 이스라엘 백성은 지금 가나안 원주민, 헷 족속, 브리스 족속, 여부스 족속, 암몬 족속, 모압 족속, 애굽 족속, 아모리 족속 등 그 어떤 이방 족속과도 자유로이 통혼하고 있습니다.",
            "이방인들의 딸을 아내와 며느리로 데려와서 거룩한 백성의 혈통이 벌써 이방인들과 섞이고 말았습니다. 더구나 백성의 지도자들이 이런 일에 더 먼저 나쁜 본을 보였습니다.'",
            "나는 이런 소리를 듣고 놀라서 겉옷과 속옷을 다 찢고 머리털과 수염을 뜯으며 기가 막혀 주저앉아 있었다.",
            "내가 이렇게 저녁 제사를 드릴 때까지 앉아 있자, 포로생활에서 돌아와 이방 여인들과 결혼하여 율법을 어긴 사람들에게 이스라엘의 하나님께서 다시 형벌을 내릴까봐 두려워하는 이들이 모두 내 곁으로 모여들었다.",
            "저녁 제사를 드릴 때에 나는 근심하며 일어나 찢어진 속옷과 겉옷을 입은 채 무릎을 꿇고 앉아서 내 하나님 여호와를 향하여 두 손을 펴고",
            "기도를 드렸다. `내 하나님, 우리 민족이 지은 죄가 우리의 머리끝까지 차오르고 우리의 온갖 허물이 하늘에까지 닿아 저는 낯이 뜨겁고 부끄러워 감히 주께 얼굴을 들 수 없습니다.",
            "우리는 조상 때부터 오늘날까지 더럽고 흉악한 죄악만 저질렀습니다. 우리 나라의 왕들과 제사장들을 비롯하여 온 민족이 다른 나라의 지배자들에게 짓밟혔던 일도 모두 우리의 죄악과 허물 때문이었습니다. 그래서 그들이 우리를 처형하고 포로로 잡아가고 우리의 재산을 약탈하고 우리 민족을 수모와 치욕으로 가득 채워 놓았습니다. 우리 민족이 오늘날까지 그렇게 당하고 당하였습니다.",
            "그렇게 살아오던 우리에게 우리의 하나님 여호와께서 오늘날 잠시 은혜를 베풀어 주셨습니다. 주께서 우리 민족의 일부를 바벨론에 남겨 두셨다가 주님의 이 성소로 안전하게 데리고 오셨습니다. 우리가 바벨론에서 노예생활을 하고 있었으나 주께서 우리의 눈을 다시 빛나게 하시고 우리가 다시 원기를 회복하게 하셨습니다.",
            "우리가 아직도 노예 신세요, 강대국의 식민지 백성이기는 하지만, 주께서 우리를 버리지 않으셔서 우리가 폐허 속에서도 주님의 성전을 재건할 수 있었고 오늘날과 같이 유다와 예루살렘에서 평안히 살 수 있게 되었습니다.",
            "우리의 하나님이시여, 이토록 큰 은혜를 베풀어 주셨는데도 우리가 주님의 계명을 어기고 죄를 지었으니 이제 우리가 주님 앞에서 무슨 말을 할 수가 있겠습니까 ?",
            "주께서는 옛날에 이미 주님의 종들을 보내어 예언으로 가르쳐 주셨습니다. `너희가 차지할 땅은 부정한 곳이다. 그곳 주민들이 그 땅을 온갖 우상으로 가득 채워 놓았다.",
            "그러므로 너희의 딸들을 그들의 아들들에게 아내로 주지도 말고 그들의 딸들을 너희 아들들의 아내로 데려오지도 맡아라. 그들과는 어떤 관계의 결혼도 하지 말아라. 우상숭배로 부정한 그들이 절대로 번영하고 평안하게 되도록 하지 말아라. 그러면 너희가 부강하게 되고 그 땅의 열매를 너희가 먹게 되며, 그 땅을 너희 자손들에게 상속 재산으로 넘겨 주게 될 것이다.'",
            "그러나 우리 백성은 이러한 예언자들의 경고를 무시하고 무서운 죄악에 빠지다가 이미 큰 재앙을 당하였습니다. 물론 우리들이 범죄한 것을 생각하면 주께서 우리의 죄보다 더 무거운 형벌을 내리시지는 않았습니다. 우리의 하나님께서는 오히려 우리를 살아 남게 하시고 오늘날 이곳으로 인도해 주셨습니다.",
            "그런데 우리가 어떻게 다시 주님의 말씀을 어기면서 이 땅의 우상 숭배자들과 혼인하는 죄를 범할 수 있겠습니까 ? 또 그런 죄를 짓는다면 주께서 어찌 우리를 전멸시키시지 않겠습니까 ? 주께서 또다시 화를 내시면 더 이상 살아 남을 사람이 어디 있겠습니까 ?",
            "이스라엘의 하나님 여호와여, 주께서는 당신의 백성을 법보다 은혜로 다스려 주시고 이렇게 우리를 남겨 두셨습니다. 그래서 우리가 오늘날 주님 앞에 살아있지만 우리는 여전히 죄인입니다. 우리가 죄인인 것을 잘 알기에 주님 앞에서 살아 남을 수 없는 자들인 것도 잘 압니다.'"
        ],
        [
            "[잡혼 청산] 에스라가 성전 앞에 무릎을 꿇고 앉아 눈물을 흘리며 하나님께 기도하고 이스라엘 백성의 죄를 고백하고 있을 때에 이스라엘 백성들이 그의 주위로 모여 다 함께 통곡하며 회개하였는데, 여인들과 어린아이들까지 모여 와서 아주 큰 무리가 되었다.",
            "이때에 엘람 가문의 스가냐가 온 무리의 대표자로 나서서 에스라에게 이렇게 말하였다. `우리 남자들이 이 지방의 이방여인들과 결혼하여 하나님께 죄를 지었습니다. 그러나 이스라엘에는 아직도 희망이 있습니다.",
            "이제 우리가 다시 하나님과 언약을 맺고 모든 이방여인과 그들이 낳은 자녀들을 내어 쫓기로 맹세를 합시다. 서기관께서도 우리에게 그와 같이 가르쳐 주셨고 우리 하나님의 계명을 존중하는 모든 이들이 그렇게 하도록 권면하였습니다. 이런 경우에 율법을 지켜야 합니다.",
            "이 일은 서기관께서 하실 임무입니다. 그러므로 이제 일어나 율법에 따라 조치를 취하십시오 ! 우리는 모두 서기관님을 따르겠습니다 !'",
            "이리하여 에스라가 일어나 제사장들과 레위 사람들을 비롯하여 온 이스라엘 백성에게 맹세를 시키자 그들이 모두 스가냐의 제안대로 하겠다고 맹세하였다.",
            "그러고 나서 에스라는 성전 앞에서 떠나 엘리아십의 아들 여호하난이 쓰는 성전 곁방으로 들어갔다. 그는 밤에도 그곳에서 묵었으나 무엇을 먹거나 마시지는 않았다. 하나님을 배반하고 죄를 지었다가 포로생활까지 하고 돌아온 자들이 또 죄를 지은 것을 생각하고 너무 큰 충격을 받았던 것이다.",
            "이제 이스라엘 백성의 지도자들은 예루살렘과 온 유다에 공포하여 포로생활에서 귀향한 이들은 모두 예루살렘에 모이라고 하였다.",
            "이스라엘의 지도자들은 장로들과 협의하여 벌칙까지 결정해서 공포하였다. `누구든지 3일 안으로 모이지 않으면 귀향민의 공동체에서 그를 쫓아내고 그의 모든 재산을 빼앗을 것이다.'",
            "그러자 유다와 베냐민 지파의 사람들이 모두 기일을 엄수하여 예루살렘에 집합하였다. 때는 ㄱ) 9월 20일이었다. 성전 앞 광장에 웅크리고 앉아 있는 백성은 사태도 심각한 데다가 억수로 쏟아지는 비때문에 모두 떨고 있었다. (ㄱ. 오늘날의 달력으로는 12월에 해당되는데, 이때에 유다에는 많은 비가 내린다)",
            "그때 에스라가 일어서서 이렇게 말하였다. `여러분은 이방여인들을 아내로 삼음으로써 여호와를 배신하고 이스라엘의 죄악을 더 높이 쌓았습니다.",
            "여러분은 이제 조상들의 하나님 여호와 앞에 죄악을 고백하고, 하나님께서 원하시는 일을 실천하십시오 ! 이 지방의 원주민들과 모든 관계를 끊고 이방여인들에게 이혼 증서를 써주어 돌려보내십시오 !'",
            "그곳에 모인 무리가 모두 큰소리로 응답하였다. `말씀대로 하겠습니다 !'",
            "그러나 그들은 이런 제안을 하였다. `지금 이곳에 모인 사람은 너무 많고 비도 와서 춥습니다. 그러므로 여기 한데서는 우리가 더 이상 견딜 수 없습니다. 그런데다가 이 문제는 하루 이틀에 해결될 일도 아닙니다. 우리들 중에서 너무 많은 사람들이 이 문제에 연루되어 있습니다.",
            "그러므로 이제 우리 민족의 지도자들만 이곳에 남아서 온 공동체의 위임을 맡아 이 문제를 처리하게 해주십시오. 이방여인을 아내로 데리고 사는 자는 누구나 지정된 시일에 자기 마을의 장로와 재판관들과 함께 예루살렘으로 와서 민족 공동체의 위원회에 출두하여 이방인 아내 문제를 해결하게 하십시오. 우리 민족이 이 문제를 해결하여 정화될 때에 비로소 하나님의 무서운 분노가 우리에게서 떠나갈 것입니다.'",
            "온 무리가 이런 제안에 찬성하였으나 반대자가 없는 것도 아니었다. 아사헬의 아들 요나단과 디과의 아들 야스야가 일어나 반대 의견을 말하자 므술람과 레위 사람 삽브대가 그들 편에 서서 지지하였다.",
            "그러나 대세는 이미 정해져서 귀환자들이 모두 대의원 제도를 찬성하였다. 이리하여 에스라가 모든 가문의 최고 어른들을 호명하여 이 문제를 위임하였다. 이 대의원들은 10월 1일에 첫 모임을 열고 그 문제를 조사하기 시작하였다.",
            "그날부터 이방여인을 아내로 취한 남자들은 예루살렘으로 와서 대의원 회의에 출두하였는데, 만 두 달이 지난 다음해 1월 1일에는 그 문제가 모두 해결되었다.",
            "[이혼한 사람들의 명단] 이방여인들과 결혼한 유다인들의 명단은 다음과 같다. 그들은 모두 아내로 삼았던 이방여인을 내보내기로 서약하고 속죄제물로 숫양 한 마리씩을 바쳤다. 제사장 중에서 요사닥의 아들 예수아의 자손들과 그의 형제들인 마아세야, 엘리에셀, 야립, 그달랴.",
            "(18절과 같음)",
            "임멜 가문에서 하나니와 스바댜.",
            "하림 가문에서 마아세야, 엘리야, 스마야, 여히엘, 웃시야.",
            "바스훌 가문에서 엘료에내, 마아세야, 이스마엘, 느다넬, 요사밧, 엘라사.",
            "레위 사람 중에서 요사밧, 시므이, 글리다라고도 부르는 글라야, 브다히야, 엘리에셀.",
            "성가대원 중에서 엘리아십. 성전 문지기 중에서 살룸, 델렘, 우리.",
            "나머지 이스라엘 사람 중에서 바로스 가문의 라먀, 잇시야, 말기야, 미야민, 엘르아살, 말기야, 브나야.",
            "엘람 가문에서 맛다냐, 스가랴, 여히엘, 압디, 여레못, 엘리야.",
            "삿두 가문에서 엘료에내, 엘리아십, 맛다냐, 여레못, 사밧, 아시사.",
            "베배 가문에서 여호하난, 하나냐, 삽배, 아들래.",
            "바니 가문에서 므술람, 말룩, 아다야, 야숩, 스알, 여레못.",
            "바핫 모압 가문에서 앗나, 글랄, 브나야, 마아세야, 맛다냐, 브살렐, 빈누이, 므낫세.",
            "하림 가문에서 엘리에셀, 잇시야, 말기야, 스마야, 시므온, 베냐민, 말룩, 스마랴.",
            "(31절과 같음)",
            "하숨 가문에서 맛드내, 맛닷다, 사밧, 엘리벨렛, 여레매, 므낫세, 시므이.",
            "바니 가문에서 마아대, 아므람, 우엘, 브나야, 베드야, 글루히, 와냐, 므레못, 에랴십, 맛다냐, 맛드내, 야아수, 바니, 빈누이, 시므이, 셀레먀, 나단, 아다야, 막나드배, 사새, 사래, 아사렐, 셀레먀, 스마랴, 살룸, 아마랴, 요셉.",
            "(34절과 같음)",
            "(34절과 같음)",
            "(34절과 같음)",
            "(34절과 같음)",
            "(34절과 같음)",
            "(34절과 같음)",
            "(34절과 같음)",
            "(34절과 같음)",
            "느보 가문에서 여이엘, 맛디디야, 사밧, 스비내, 잇도, 요엘, 브나야.",
            "이상의 유다인 남자들은 모두 이방여인을 아내로 취한 자들이었다. 이 여인들 중에는 자녀를 낳은 이들도 있었다."
        ]
    ]
}