{
    "book": "galatians",
    "testament": "new",
    "chapters": [
        [
            "사도인 나 바울은 이곳에 있는 믿음의 형제들과 더불어 갈라디아 여러 교회에게 이 편지를 씁니다. 나는 이 사도직을 어떤 단체나 대리자에게서 받은 것이 아닙니다. 예수 그리스도와 그분을 죽은 자 가운데서 다시 살리신 아버지 하나님께 직접 받은 것입니다.",
            "(1절에 포함되어 있음)",
            "아버지 하나님과 주 예수 그리스도의 은총과 평화가 여러분과 함께 하기를 빕니다.",
            "그리스도께서는 아버지 하나님의 뜻에 따라 우리 죄를 대신하여 죽으심으로써 지금 우리가 살고 있는 이 악한 세상에서 우리를 구원해 주셨습니다.",
            "하나님께서 모든 세대를 통해서 영원토록 영광받으시기를 빕니다. 아멘.",
            "하나님께서는 그리스도를 통해 여러분에게 영원한 생명을 주시려고 사랑과 은혜로 여러분을 초청해 주셨습니다. 그런데 여러분이 그렇게도 빨리 하나님을 떠나서 '하늘나라로 간다'는 다른 길을 따라가고 있다니 놀라울 따름입니다. 그러나 그 길은 하늘나라로 가는 길이 아닙니다.",
            "우리가 여러분에게 보여준 그 길밖에는 다른 길이 없습니다. 여러분은 그리스도의 복음을 변질시키는 자들에게 속고 있는 것입니다.",
            "우리가 전한 복음이 아닌 다른 것을 설교하는 자는 누구라도, 그것이 나든지 또는 다른 사람이든지 하나님의 저주를 받을 것입니다. 그렇습니다. 설령 하늘에서 내려온 천사라 할지라도 영원히 저주를 받을 것입니다.",
            "다시 한 번 말합니다. 누구든지 여러분이 이미 받아들인 복음과 다른 것을 여러분에게 전한다면 그는 하나님의 저주를 받을 것입니다.",
            "여러분도 잘 알고 있겠지만 나는 달콤하고 교묘한 말로 여러분의 환심을 살 생각은 없습니다. 나는 오직 하나님을 기쁘게 해드리려고 할 뿐입니다. 만일 내가 지금까지도 사람들에게서 환심이나 사려고 든다면 어찌 주 예수 그리스도의 종이라고 할 수 있겠습니까?",
            "사랑하는 형제들이여, 엄숙히 여러분에게 말합니다. 내가 전한 복음은 단순히 인간의 머리로 꾸며낸 이야기나 꿈이야기가 아닙니다.",
            "예수 그리스도께서 직접 계시해 주신 것입니다.",
            "유대교를 따르던 때 내가 어떤 인간이었던가는 여러분도 다 알 것입니다. 나는 무자비하게 그리스도인들을 뒤쫓아다니며 그들을 잡아들이고 박해를 일삼았습니다.",
            "그 당시 내 또래의 동족 가운데에는 나를 따를 자가 없을 만큼 나는 아주 열성적인 유대교도였습니다. 그러니 유대교의 규칙을 지켜 나가는 데도 얼마나 열성적이었겠습니까?",
            "그런데 그때 어떤 일이 일어났습니다. 태어나기 전에 이미 나를 택하신 하나님께서 은혜로 나를 불러 주셨습니다.",
            "그리고 내게 그 아들을 나타내 보이셨습니다. 나를 이방인들에게 보내어 예수에 대한 복음을 전하게 하기 위해서지요. 이런 일이 있은 뒤에 나는 의논할 사람을 서둘러 찾아 나서거나 하는 짓은 하지 않았습니다.",
            "나보다 먼저 사도로 임명된 사람들의 의견을 듣고자 예루살렘으로 올라가지도 않았습니다. 나는 아라비아의 광야로 갔다가 다메섹으로 돌아갔습니다.",
            "베드로를 만나려고 예루살렘으로 올라간 것도 3년 뒤의 일입니다. 나는 보름 동안을 그와 함께 지냈습니다.",
            "그때 베드로 외에 내가 만난 사도는 주님의 동생 야고보뿐입니다.",
            "하나님 앞에서 맹세하지만 내가 하는 말은 사실입니다. 나는 절대 거짓 말을 하지 않습니다.",
            "예루살렘을 방문한 뒤에는 곧장 수리아와 길리기아로 갔습니다.",
            "그래서 유대에 있는 그리스도인들은 그때까지도 내 얼굴을 모르고 있었습니다.",
            "다만 그들이 아는 것이 있다면 '전에 우리를 박해하던 사람이 지금은 그가 없애 버리려고 하던 우리 믿음을 전파하고 있다'는 소문이었습니다.",
            "그들은 나의 일을 두고 하나님께 영광을 돌렸습니다."
        ],
        [
            "그러고 나서 14년 뒤에야 나는 다시 예루살렘을 찾았습니다. 그때는 바나바와 디도도 함께 갔습니다.",
            "하나님의 특별한 명령으로 그곳을 찾은 나는 이방인들에게 전하고 있는 복음의 내용에 관해 예루살렘의 형제들과 의견을 나누었습니다. 내가 가르쳐 온 복음의 올바른 해석과 또 그 정당성을 인정받기 위해서 교회의 지도자들과 개인적인 토론을 벌인 것입니다.",
            "그 결과 그들은 내 말을 승인해 주었습니다. 또 내 동료인 디도가 비록 이방인이었지만 그에게 할례를 강요하지도 않았습니다.",
            "이런 문제는 우리가 그리스도 예수를 믿음으로써 누리는 자유를 의심하고, 또 유대교의 율법을 지키고 있는지 어떤지를 정탐하려는 거짓 그리스도인들이 몰래 스며들어오지 않았다면 생겨나지 않았을 것입니다. 그들은 마치 노예를 예를 쇠사슬에 묶듯이 자기들의 규칙을 가지고 우리 모두를 묶어 놓을 생각만 하고 있는 자들입니다.",
            "그러나 우리는 단 한 순간도 그들의 말에 귀를 기울이지 않았습니다. 할례를 받고 유대교의 율법을 지켜야 구원을 얻을 수 있다고 하여 여러분을 혼란에 빠뜨리게 할 수는 없었기 때문입니다.",
            "예루살렘 교회의 지도적인 위치에 있는 사람들은 내가 선포하고 있는 내용에 어떤 새로운 것도 첨가하지 않았습니다. 따지고 보면 교회의 주요한 지도자라는 위치가 무슨 대수이겠습니까? 하나님 앞에서는 모두 동등하지 않습니까?",
            "사실 교회의 기둥으로 알려진 베드로와 야고보와 요한은 오히려 하나님께서 이방인들을 구원하시려고 얼마나 나를 유용하게 쓰셨는지를 확인한 셈이었습니다. 마치 유대인들에게 복음을 전하고자 베드로에게 큰 복을 내리신 것처럼 우리에게도 하나님께서 특별한 은사를 주셨던 것입니다. 그들은 바나바와 내게 악수를 청하였습니다. 그리고 자기들은 유대인들을 위해서 일을 계속할 테니 우리는 이방인들에게 계속 복음을 전해 달라고 격려하였습니다.",
            "(7절에 포함되어 있음)",
            "(7절에 포함되어 있음)",
            "그들이 따로 내게 부탁한 일이 있다면 가난한 사람들을 언제나 잊지 말고 도와주라는 것이었습니다. 그러나 그 일이라면 이미 내가 열심히 해온 일이었습니다.",
            "그런데 베드로가 안디옥에 왔을 때 매우 잘못된 행동을 했기 때문에 나는 사람들 앞에서 그에게 면박을 주었습니다.",
            "처음 왔을 때만 해도 그는 이방인 신자들과 함께 식사하는 것을 아무렇지도 않게 여겼습니다. 그런데 얼마 후 야고보의 친구인 유대인 몇 사람이 찾아오자 그는 그들에게 무슨 말을 들을까봐 무서워서 이방인들과 식사를 하지 않으려 하였습니다. 그 유대인들은 할례를 받아야 구원을 받을 수 있다고 주장하는 율법주의자들이었기 때문입니다.",
            "그러자 다른 유대인 신자들도 마음은 그렇지 않으면서도 그를 따라 위선적인 행동을 하였습니다. 심지어 바나바까지도 그 행동에 휘말려 들어갔습니다.",
            "\"나는 그 광경을 보자 그들의 믿음이 진실하지 못하고 복음의 진리 위에 있지도 않다는 것을 알았습니다. 그래서 나는 여러 사람들 앞에서 베드로에게 \"\"당신은 원래 유대인이면서도 이미 오랫동안 유대교의 율법에 구애를 받지 않고 지내오지 않았소? 그런데 왜 이제 와서 갑자기 이 이방인들에게 율법만을 지키게 하려는 겁니까?\"\"하고 나무랐습니다.\"",
            "\"\"\"우리는 유대인으로 태어났으니 이방 죄인이 아닙니다.\"",
            "그러나 우리가 유대인 그리스도인이요, 유대교의 율법을 잘 지킨다고 해서 모두 다 하나님과 올바른 관계를 맺을 수 있겠습니까? 아닙니다. 우리의 죄를 없애 주시는 예수 그리스도를 믿을 때만 비로소 그렇게 될 수 있습니다. 우리가 예수 그리스도를 믿는 까닭이 여기에 있습니다. 우리는 율법을 지켜서가 아니라 그리스도를 믿음으로써 하나님께 인정을 받을 수 있다는 말입니다. 율법만을 지켜서 구원을 받은 사람은 한 사람도 없습니다.",
            "그러나 만일 우리를 구원하시는 그리스도를 믿고 따르던 일이 나중에 가서 잘못된 것으로 밝혀져 우리가 할례를 받고 유대교의 율법을 지켜야만 구원을 얻는다면 어떻게 되겠습니까? 우리는 그리스도를 믿었기 때문에 망했다고 말할 수밖에 없지 않겠습니까? 그러나 하나님께서는 우리 주님을 믿는 사람들을 그렇게 되도록 내버려 두시지 않습니다.",
            "만일 내가 전에 파괴해 버린 그 낡은 제도를 다시 세운다면 우리는 언제까지나 죄인으로 남아 있을 것입니다.",
            "그 많은 율법을 다 지켜 구원을 얻으려는 것은 불가능하다는 것을 나는 성경을 읽고 깨달았습니다. 그러니 그것으로는 하나님의 은총을 결코 입을 수 없지 않겠습니까? 나는 그리스도를 믿음으로써만 하나님께 인정을 받는다는 사실을 안 것입니다.",
            "나는 그리스도와 함께 십자가에 못박혔습니다. 그러니 이제는 내가 사는 것이 아니라 그리스도께서 내 안에 살고 계시는 것입니다. 나를 사랑하여 나를 위해 그 몸을 내어 주신 하나님의 아들을 믿은 덕분에 지금 내가 참생명을 얻었습니다.",
            "나는 그리스도의 죽음을 헛되게 하지 않습니다. 만일 우리가 유대교의 율법을 지켜서 다 구원을 얻는다면 그리스도의 죽음은 헛일이 되었을 것입니다."
        ],
        [
            "아, 어리석은 갈라디아 사람들이여, 그 누가 여러분을 속였기에 여러분이 그처럼 미혹되어 있습니까? 십자가에 죽으신 그리스도의 모습을 그림을 그리듯 내가 그분이 왜 죽임당하셨는지 분명히 알리지 않았습니까?",
            "한 가지만 여러분에게 물어 보겠습니다. 여러분은 유대교의 율법을 지켜서 성령을 받았습니까? 결코 그렇지 않습니다. 성령께서는 여러분이 그리스도의 복음을 듣고 그분이 여러분을 구원하신다는 것을 믿었기 때문에 여러분에게 오신 게 아닙니까?",
            "여러분은 아마 머리가 어떻게 돌아 버린 모양입니다. 유대교의 율법을 지키는 것이 영적인 생활로 이끌어 갈 수 없다는 것은 여러분이 처음부터 알고 있는 사실인데도 지금에 와서 그리스도인이 되겠다고 하면서 율법을 지키려고 하니 말입니다.",
            "여러분은 복음을 지켜 나가려고 많은 어려움을 겪었습니다. 그런데 지금은 그 복음을 그렇게도 쉽게 내던지려고 하다니 나로서는 도무지 믿을 수 없는 일입니다.",
            "다시 한 번 물어 보겠습니다. 하나님께서 여러분에게 성령의 능력을 주시고 여러분 가운데서 기적을 베푸신 것은 여러분이 유대교의 율법을 지키려고 노력했기 때문입니까? 결코 그렇지 않습니다. 그리스도를 믿고 그분을 온 마음으로 의지했기 때문입니다.",
            "아브라함도 같은 경험을 하였습니다. 하나님의 약속을 믿은 그 이유 하나만으로 하나님께서는 그가 올바른 사람이라고 선언하신 것입니다.",
            "여러분은 이 일만 봐도 진심으로 하나님을 의지하는 사람은 누구나 아브라함의 자손이 된다는 것을 알 수 있을 것입니다.",
            "성경은 이방인일지라도 그들이 믿기만 하면 하나님께서 구원하신다는 바로 지금과 같은 상황을 미리 내다보고 기록해 두었습니다. 하나님께서 아주 오래전에 아브라함에게 '나는 어느 나라 사람이든지 너처럼 나를 의지하는 사람에게 복을 내릴 것이다'고 하신 말씀이 바로 그것입니다. 그러므로 그리스도를 의지하는 사람은 모두 아브라함과 같은 복을 받게 되는 것입니다.",
            "(8절에 포함되어 있음)",
            "그렇습니다. 유대교의 율법을 지켜 구원을 얻으려는 사람은 하나님의 저주 아래 있는 셈입니다. 성경이 매우 분명하게 '하나님의 율법책에 기록된 것을 하나라도 어기는 자는 저주를 받을 것이라'라고 기록하고 있기 때문입니다.",
            "유대교의 율법을 고스란히 지켜서 하나님의 은총을 입은 사람은 여태까지 한 사람도 없었습니다. 하나님 앞에서 올바른 사람으로 인정받는 길은 믿음의 길뿐이라고 하나님께서 말씀하신 대로 된 것입니다. 예언자 하박국이 '하나님을 의지해야만 사람에게 살길이 있다'고 한 말도 같은 뜻입니다.",
            "율법에는 '율법을 하나도 남김없이 다 지켜야만 구원을 얻는다'고 되어 있으니 이 믿음의 길과 율법의 길은 얼마나 큰 차이가 있습니까!",
            "그러나 그리스도께서는 우리가 받아야 할 저주를 대신 받으시고 멸망할 수 밖에 없는 우리를 구하셨습니다. 성경에 '나무에 달린 자는 누구나 저주받은 자이다'라고 기록된 대로 예수께서는 나무로 만든 십자가에 달려서 우리를 율법의 저주에서 건져 주신 것입니다.",
            "이제 하나님께서는 아브라함에게 약속하신 복을 이방인들에게도 주십니다. 그리고 우리는 모두 믿음으로 약속된 성령을 받게 된 것입니다.",
            "사랑하는 형제들이여, 우리가 보통 다른 사람과 약속을 하는 경우에도 그것을 문서로 만들고 서명을 하면 변경하지 못합니다. 나중에 가서 어떤 것을 대신 집어넣을 수도 없습니다.",
            "그런데 하나님께서도 아브라함과 그 후손과 약속을 맺으셨습니다. 여기서 '후손들'에게가 아니라는 점에 주의하십시오. '후손들'에게라고 하면 아브라함의 후손들인 유대인 전부를 가리키는 것이 되겠지만 '후손'에게라고 하면 두말 할 것도 없이 그리스도를 의미합니다.",
            "내가 말하고자 하는 것은 바로 이 믿음을 통해서 구원하려는 하나님의 약속은 그후 430년이 지나 하나님께서 십계명을 주신 뒤에도 무효가 되거나 변경되지 않았다는 사실입니다. 하나님께서는 이 약속을 문서로 만드시고 서명을 하신 것입니다.",
            "만일 율법을 지켜야만 우리가 구원을 받을 수 있다면, 이것은 분명히 아브라함이 하나님의 은총을 받은 방법과는 다른것이어야 하겠지요. 아브라함은 단순히 하나님의 약속을 받아들임으써 구원을 받았기 때문입니다.",
            "그러면 율법은 무엇 때문에 주셨겠습니까? 그것은 약속을 주신 후에 하나님의 율법을 어기는 것이 얼마나 큰 죄가 되는 것인가를 사람들에게 보이려고 덤으로 주신 것입니다. 그러나 이 율법은 하나님의 약속에서 가리킨 후손, 곧 그리스도께서 오실 때까지만 유효한 것입니다. 또 하나 다른 것이 있습니다. 하나님께서 율법을 주실 때는 천사들의 손을 거쳐 모세에게 주셨고 모세는 그것을 백성에게 주었습니다.",
            "그러나 하나님께서 아브라함에게 약속을 주실 때는 그 누구의 손도 거치지 않고 직접 그에게 주셨습니다.",
            "그렇다면 하나님의 율법과 약속은 서로 대립하는 것일까요? 물론 그렇지 않습니다. 만일 우리가 율법만으로 구원을 얻을 수 있다면 왜 하나님께서 우리가 죄에서 벗어날 수 있는 다른 길을 주셨겠습니까? 성경은 우리가 모두 죄의 포로가 되어 있다고 말하고 있습니다. 그러니 죄에서 풀려 나올수 있는 길은 예수 그리스도를 믿는 믿음 밖에는 없습니다. 이 길은 그리스도를 믿는 모든 사람에게 열려 있습니다.",
            "(21절에 포함되어 있음)",
            "그리스도께서 오시기 전 우리는 율법의 감시를 받아 왔습니다. 장차 오실 구세주를 믿게 될 때까지 율법의 보호와 감독을 받아 온 것입니다.",
            "다시 말해서 율법은 그리스도께서 오셔서 우리의 믿음을 통하여 하나님과 올바른 관계에 세워 주시기 전까지 우리의 교사이며 안내자였습니다.",
            "그러나 그리스도께서 오신 지금에는 이 이상 더 우리를 감시하고 우리를 그리스도에게 인도할 율법이 필요 없습니다.",
            "우리 모두 예수 그리스도를 믿어 하나님의 자녀가 되었기 때문입니다.",
            "그리스도와 하나가 되는 세례를 받은 우리는 그리스도 속에 감싸이게 된 것입니다.",
            "이제 더 이상 우리에게는 유대인과 헬라인, 노예와 자유인, 남자와 여자의 구별이 없습니다. 우리는 다 같은 그리스도인이며 그리스도 예수 안에서 하나입니다.",
            "그리고 그리스도의 소유가 된 지금 우리는 참다운 의미에서 아브라함의 후손들입니다. 아브라함에게 주신 하나님의 약속이 우리의 것이 된 것입니다."
        ],
        [
            "그러나 다음과 같은 사실을 알아야 합니다. 아버지가 큰 재산을 어린 아들에게 남기고 죽었다고 합시다. 그 아들은 실제로는 아버지의 전재산 차지할 주인이지만 장성할 때까지는 노예와 별로 다를 게 없습니다.",
            "아버지가 정한 나이가 될 때까지 그는 후견인과 관리자의 말을 들어야 하는 것입니다.",
            "그리스도께서 오시기 전까지는 우리도 이와 같은 입장에 놓여 있었습니다. 유대교의 율법이 우리를 구원한다고 믿고 율법의 노예 노릇을 하였습니다.",
            "그러나 정해진 때가 되자 하나님께서는 여자의 몸을 빌어 그 아들을 유대인으로 태어나게 하셨습니다.",
            "율법의 노예가 되어 있던 우리를 사서 자유의 몸이 되게 하시고 하나님의 자녀로 삼아 주시려고 그렇게 한 것입니다.",
            "그리고 우리가 하나님의 자녀가 되자 우리에게 아들의 영을 보내 주셨습니다. 그래서 지금 우리는 하나님을 아버지라고 부를 수 있게 된 것입니다.",
            "우리는 이제 노예가 아닙니다. 하나님의 자녀입니다. 그러므로 하나님께서 가지신 모든 것은 우리들 자녀의 것입니다.",
            "여러분 이방인들이 하나님을 알지 못했을 때는 실제로 존재하지도 않는 신들의 노예나 다름없었습니다.",
            "그러나 이제 여러분은 하나님을 알고 있고 또 하나님께서도 여러분을 알고 계십니다. 그런데 왜 또다시 율법을 지켜야만 하늘나라에 들어간다고 하는 그 빈약하고 천한 종교의 노예가 되려고 합니까?",
            "여러분이 특정한 날과 달과 계절과 해에 대한 규정을 만들어 놓고 그것을 지키고 있다니",
            "나는 여러분이 걱정스러워 마음을 놓을 수가 없습니다. 내가 여러분을 위해 온 힘을 쏟은 것이 허사로 돌아갈까봐 애가 탑니다.",
            "사랑하는 형제들이여, 나 역시 지난날에는 여러분과 마찬가지로 율법의 사슬에 매여 있었습니다. 그러나 이제는 자유의 몸이 되었습니다. 그러니 여러분도 나처럼 되십시오. 내가 처음 여러분에게 복음을 전할 때 여러분은 나를 경멸하지 않았습니다.",
            "그리스도의 복음을 전할 당시 나는 병을 앓고 있었으므로",
            "여러분에게 불쾌감을 주었을 텐데도 여러분은 나를 외면하거나 쫓아내지 않았습니다. 쫓아내기는커녕 마치 하나님이 보낸 천사나 예수 그리스도를 만난 것처럼 나를 대하며 돌보아주었습니다.",
            "그때 우리가 함께 나눈 그 행복은 어디로 갔습니까? 그 시절 여러분은 나를 돕는 일이라면 눈이라도 기꺼이 빼어 줄 정도가 아니었습니까?",
            "그런데 지금 여러분에게 진리를 말하고 있다 해서 나를 원수처럼 여긴단 말입니까?",
            "여러분의 호감을 사려고 거짓 교사들이 열성을 보이는 것은 여러분의 유익을 위해서 그러는 것이 아닙니다. 그들은 여러분을 내게서 떼어 내서 자기들에게로 관심을 돌리려고 하는 것입니다.",
            "그들이 선한 동기와 진실한 마음으로 여러분에게 친절을 베푼다면 왜 나쁘다고 하겠습니까? 더구나 내가 여러분과 같이 있을 때뿐 아니라 없을 때도 한결같이 그렇게 행동한다면 더욱 훌륭한 일이겠지요.",
            "오, 나의 형제들이여, 여러분이 내 마음을 얼마나 아프게 했는지 여러분은 모를 것입니다. 나는 여러분 속에 그리스도의 형상이 온전히 이루어질 때를 기다리면서 태어날 아기를 기다리는 산모의 해산의 고통을 다시 한 번 겪고 있습니다.",
            "지금이라도 내가 여러분과 만나서 이런 것이 아닌 다른 이야기를 할 수 있다면 얼마나 좋겠습니까? 이렇게 멀리 떨어져 있으니 정녕 어떻게 해야 할지 모르겠습니다.",
            "유대교의 율법을 지켜야 구원을 얻는다고 생각하는 형제들이여, 내 말을 들어 보십시오. 여러분은 왜 율법이 정말 의미하고자 하는 것이 무엇인지를 모르십니까?",
            "율법서에 보면 아브라함은 두 아들을 두었는데 하나는 여종의 몸에서 낳고 또 하나는 부인의 몸에서 낳았다고 기록되어 있습니다.",
            "여종의 몸에서 태어난 아들은 인간의 육신이 맺어져 낳았지만, 부인의 몸에서 태어난 아들은 하나님의 특별한 약속에 따라 난 아들입니다.",
            "이 이야기는 하나님께서 인간을 도우시려고 열어 놓으신 두 길을 가리킵니다. 하나는 율법을 주시어 이 율법에 복종하라고 하신 길입니다. 하나님께서는 시내산에서 십계명을 주시어 이 길을 보이셨습니다. 아라비아 사람들은 이 시내산을 '하갈산'이라고 부릅니다. 내가 비유를 사용하여 말하려고 하는 것이 바로 이것입니다.",
            "곧 아브라함의 여종인 하갈은 유대인의 어머니라고 말할 수 있는 예루살렘을 가리킵니다. 다시 말해서 계명을 지켜 하나님을 기쁘시게 해드리는 제도를 상징적으로 보여주는 곳이 바로 이 예루살렘입니다. 따라서 이러한 제도를 따라 가는 유대인들은 모두 다 하갈이 낳은 노예의 자식들입니다.",
            "그러나 하늘의 예루살렘은 우리의 어머니로 율법에 전혀 구애받지 않습니다.",
            "이사야는 이렇게 예언하였습니다. '예루살렘아, 너는 이제 기뻐하며 환호성을 질러라! 네가 버림받은 여인의 신세와 비슷하지만 오히려 남편이 있는 여자보다 더 많은 자식을 둘 것이다.'",
            "사랑하는 형제들이여, 여러분은 이삭과 마찬가지로 하나님의 약속으로 낳은 자녀들입니다.",
            "그런데 성령으로 난 여러분이 율법을 지키라고 강요하는 사람들의 박해를 받고 있습니다. 마치 약속의 아들 이삭이 여종의 아들 이스마엘에게 박해를 받았던 것처럼 말입니다.",
            "그러나 성경에 어떻게 적혀 있습니까? 하나님께서 아브라함에게 이르시기를 종의 아들은 자유인의 아들과 똑같은 상속을 받을 수 없으니 여종과 그 아들은 쫓아내라고 하지 않았습니까?",
            "사랑하는 형제들이여, 우리는 유대교의 율법에 묶인 노예의 자녀가 아닙니다. 우리의 믿음을 보고 하나님께서 기꺼이 받아들이실 자유인의 자녀입니다."
        ],
        [
            "이처럼 그리스도께서는 우리를 해방시켜 자유의 몸이 되게 하셨습니다. 그러니 이제 여러분은 이 자유를 잘 보존하고 다시는 율법에 묶인 노예가 되지 마십시오.",
            "이것은 중요한 것이니 잘 들어 두십시오. 만일 여러분이 할례를 받고 율법을 지켜서 하나님과 올바른 관계를 갖을 생각이거든 그리스도의 구원은 기대하지도 마십시오.",
            "다시 한 번 말합니다. 누구든지 할례를 받는 것으로 하나님의 은총을 입으려거든 모든 율법도 빠짐없이 다 지키십시오. 그렇지 않으면 파멸이 기다리고 있을 뿐입니다.",
            "그런데도 끝내 여러분은 하나님께 진 빚을 율법을 지켜서 갚겠다는 겁니까? 그렇다면 그리스도는 여러분에게 아무런 의미도 없습니다. 여러분은 하나님의 은혜를 잃어버린 것입니다.",
            "그러나 우리는 그리스도의 죽음을 통해서만이 우리 죄가 씻기고 하나님과 올바른 관계에 놓인다는 것을 성령의 도움으로 확신하고 있습니다.",
            "그리스도께 영원한 생명을 받은 우리는 할례를 받았든 받지 않았든 유대교의 의식을 지키든 지키지 않든 그런 것에 구애될 필요가 없습니다. 우리에게 필요한 것은 사랑으로 표현되는 믿음뿐입니다.",
            "여러분은 지금까지 잘 달려왔습니다. 그런 여러분을 방해해서 진리를 역행하게 한 게 도대체 누구입니까?",
            "하나님께서 그렇게 하셨을리는 없습니다. 그리스도 안에서 자유를 누리도록 여러분을 불러 준 분이 하나님 아니십니까?",
            "그러나 여러분 가운데 한 명이라도 악한 사람이 있으면 그 영향이 전체에 미치는 법입니다.",
            "주께서는 여러분이 나와 같은 신앙을 갖게 하실 수 있다고 나는 믿습니다. 또한 사람을 이간시키고 교란케 하는 자는 누구를 막론하고 하나님께서 심판하실 것입니다.",
            "어떤 사람은 내가 할례를 받아야만 구원을 받을 수 있다는 따위의 설교를 하고 있다고 소문을 퍼뜨리고 다닙니다. 만일 그게 사실이라면 나는 더 이상 박해받을 일이 없을 것입니다. 그런 설교는 아무에게도 거침돌이 되지 않을 테니까 말입니다. 그런데도 내가 아직 박해를 받고 있는 것은 내가 그리스도의 십자가를 믿는 믿음을 통해서만이 구원을 얻는다고 설교하고 있다는 증거가 아닙니까?",
            "오로지 나는 할례를 해서 여러분의 몸의 한 부분을 끊으려고 하는 교사들이 여러분에게서 잘려 나가기를 바라고 있습니다.",
            "사랑하는 형제들이여, 여러분에게는 이미 자유가 주어졌습니다. 그 자유는 서로 사랑하고 섬기는 자유입니다.",
            "즉 모든 율법은 '네 이웃을 네 몸과 같이 사랑하라'는 한 말씀에 요약되어 있기 때문입니다.",
            "여러분이 서로 사랑하지 않고 언제나 헐뜯고 비난이나 하고 있다면 피차 파멸을 당할 뿐입니다. 그러므로 조심하십시오.",
            "여러분에게 권합니다. 오직 성령께서 인도하는 대로만 따르십시오. 성령께서는 여러분이 어디로 가야 할지, 또 무엇을 해야 할지를 가르쳐 주실 것입니다. 성령께서 인도하는 대로만 따라 살면 여러분은 육체의 욕망에 끌려다니는 짓 따위는 하지 않게 될 것입니다.",
            "우리는 성령께서 바라는 것과는 정반대로 악한 일 하기를 좋아하는 본성을 지니고 있습니다. 그러므로 성령께서 인도하는 길을 따라 살며 선한 일을 하고자 하는 마음은 우리 본성의 욕망과는 정반대의 것입니다. 우리 속에 있는 이 두 힘은 서로 우리를 마음대로 조종하려고 끊임없이 싸우고 있습니다. 그리고 우리는 양쪽 틈에 끼여서 자유롭게 원하는 대로 할 수가 없습니다.",
            "그러나 성령이 인도하는 대로만 따라 살면 더 이상 억지로 율법에 복종하려고 애쓸 필요가 없습니다.",
            "여러분이 본성이 시키는 대로 육체의 욕망에 따라 살면 여러분의 생활은 다음과 같은 결과를 가져옵니다. 곧 더러운 생각, 육신의 쾌락을 찾는 마음,",
            "우상숭배, 마술, 헐뜯음과 싸움, 질투와 분노, 언제나 자기 이익을 추구하는 일, 불평과 비판적인 태도, 자기의 작은 당파 외에는 모두 나쁜 것으로 인정하는 배타주의와 거기서 나오는 잘못된 교설,",
            "시기, 살인, 술주정, 흥청대며 먹고 마시는 것 따위입니다. 전에도 말했지만 한번 더 당부합니다. 누구든지 이런 생활을 하는 사람은 하나님 나라를 물려받을 수 없습니다.",
            "하지만 성령께서 우리 생활을 지배하실 때 그분은 우리 속에서 다음과 같은 열매를 맺게 해주십니다. 사랑, 기쁨, 평화, 인내, 친절, 선의, 진실,",
            "온유, 그리고 절제입니다. 여기에는 율법에 반대되는 것이 하나도 없습니다.",
            "그리스도에게 속한 사람들은 악한 욕망의 본성을 십자가에 못박은 사람들입니다.",
            "만일 우리가 지금 성령의 능력으로 살고 있다면 모든 생활 역시 성령의 인도를 따라야 합니다.",
            "그렇게 하면 명예와 인기를 얻고자 질투하거나 악한 감정을 가지는 일은 없을 것입니다."
        ],
        [
            "사랑하는 형제들이여, 만일 어떤 그리스도인이 죄에 빠져 있거든 성령을 따라 사는 여러분이 부드럽고 겸손한 마음으로 그를 도와 바른길로 돌아오게 하십시오. 그리고 혹시 여러분 자신도 악한 길에 빠져 들지 않을까 늘 주의하십시오.",
            "서로 남의 어려움과 짐을 함께 나누어 지고 주님의 명령에 복종하십시오.",
            "사실 아무 것도 아닌 처지에 무엇이나 된 것처럼 자기를 높이고 있다면 그것은 스스로를 거역하는 짓입니다. 그런 사람은 아무 값어치도 없는 인간입니다.",
            "각각 자기가 한 일을 살펴보십시오. 그래서 참으로 자기가 최선을 다하고 있거든 혼자만 자랑스러워할 뿐 남 앞에 드러내 놓고 자랑하지 마십시오.",
            "우리는 모두 결점과 고뇌를 짊어진 불완전한 사람이기 때문입니다.",
            "하나님의 말씀을 배우는 사람은 그 말씀을 가르치는 사람에게 보수를 지불하고 그를 도와야 합니다.",
            "잘못 생각하지 마십시오. 하나님은 무시당하실 분이 아닙니다. 사람은 무엇을 심든지 자기가 심은 대로 거둔다는 것을 명심하십시오.",
            "만일 자신의 악한 욕망을 만족시키고자 하는 사람은 악한 씨앗을 심은 셈이 되어 그 결과 죽음을 거두게 될 것입니다. 그러나 성령을 위하여 좋은 것을 심는 사람은 성령께서 주시는 영원한 생명을 거두게 될 것입니다.",
            "낙심하지 말고 선을 행하십시오. 실망도 포기도 하지 않고 꾸준히 선을 행하다 보면 복을 거두어들일 날이 올 것입니다.",
            "기회 있을 때마다 누구에게나 친절을 베푸십시오. 그리스도인 형제들에게는 더욱 그렇게 하십시오.",
            "나는 이 끝맺는 말을 내 손으로 쓰려고 합니다. 얼마나 큰 글자로 쓰는가를 잘 보십시오.",
            "그 교사들이 여러분을 설득해서 할례를 받게 하려는 이유는 단 하나, 인기를 얻고 박해를 면하려는 심사에서 그러는 겁니다. 그들은 그리스도의 십자가만이 구원의 길이라고 했다가 박해를 받을까봐 겁이 난 것입니다.",
            "할례를 주장하는 교사들도 실은 율법을 제대로 지키지 못합니다. 그러면서도 여러분을 자기들의 제자로 삼아 큰소리치려고 할례를 강요하는 것입니다.",
            "그러나 내게는 주 예수 그리스도의 십자가 외에 자랑할 것이 아무 것도 없습니다. 이 십자가 때문에 나는 오래전에 이 세상의 온갖 일에 흥미를 잃어버렸고 이 세상도 나에게 관심을 갖지 않습니다.",
            "할례를 받았느냐 받지 않았느냐 하는 것은 이제 전혀 문제가 되지 않습니다. 중요한 것은 우리가 참으로 변화를 받아 새사람이 되었느냐 하는 것입니다.",
            "이 원리를 따라 사는 여러분과 또 참으로 하나님을 따르는 각처의 그리스도인들에게 하나님의 자비와 평화가 있기를 빕니다.",
            "이제는 두 번 다시 이런 문제로 나를 괴롭히는 일이 없기를 바랍니다. 내 몸에는 예수를 욕하는 자들에게 맞은 상처가 남아 있습니다. 이것이야말로 내가 그리스도의 노예라는 표적입니다.",
            "사랑하는 형제들이여, 우리 주 예수 그리스도의 은총이 여러분 모두와 함께 하기를 빕니다. 아멘."
        ]
    ]
}