{
    "book": "genesis",
    "testament": "old",
    "chapters": [
        [
            "태초에 하나님이 하늘과 땅을 창조하셨다.",
            "땅은 아직도 제대로 꼴을 갖추고 있지 않은 상태였으며, 또한 아무 것도 생겨나지 않아 쓸쓸하기 그지 없었다. 깊디깊은 바다는 그저 캄캄한 어둠에 휩싸여 있을 뿐이었고 하나님의 영이 그 어두운 바다 위를 휘감아 돌고 있었다.",
            "하나님께서 `빛이 생겨나 환히 비춰라' 하고 명령하시자 빛이 생겨나 환히 비추었다.",
            "하나님은 빛이 환하게 비추는 것을 바라보시고 무척 흐뭇해하셨다. 그렇게 보기 좋을 수가 없었던 것이다. 하나님께서는 빛과 어둠을 나눈 뒤",
            "빛을 낮이라 부르시고 어둠을 밤이라 부르셨다. 이렇게 저녁이 지나고 다시 아침이 되어 하루가 흘러갔다. 첫째 날이 지난 것이다.",
            "하나님께서 `물 한가운데에 창공이 생겨나라. 그 창공이 위에 있는 물과 아래에 있는 물을 나뉘어라.' 하고 명령하시자",
            "그대로 되었다. 즉 하나님께서는 이렇게 창공을 만들어 창공 위에 있는 물과 창공 아래에 있는 물이 갈라지게 하셨다.",
            "하나님께서는 이 창공을 하늘이라고 이름 붙이셨다. 이렇게 저녁이 지나고 다시 아침이 되어 하루가 흘러갔다. 둘째 날이 지난 것이다.",
            "하나님께서 `하늘 아래 곧 땅 위에 있는 물은 한곳으로 모여 뭍이 드러나게 하여라.' 하고 명령하시자 그대로 되었다.",
            "하나님께서는 이러한 광경을 보시고 무척 흐뭇해하셨다. 그렇게 보기 좋을 수가 없었던 것이다. 하나님께서는 그 뭍을 땅이라 이름 지으시고 한곳에 모여든 물을 바다라고 이름 지으셨다.",
            "하나님께서 `땅에서 파릇파릇한 풀이 돋아나거라. 또 낟알을 맺는 식물과 온갖 과일 나무도 자라나거라' 하고 명령하시자 그대로 되었다.",
            "땅에서는 푸른 풀과 낟알을 맺는 온갖 식물과 과일 나무가 자라났다. 이것을 보시고 하나님은 무척 흐뭇해하셨다. 그렇게 보기 좋을 수가 없었던 것이다.",
            "저녁이 지나고 다시 아침이 되어 하루가 흘러갔다. 셋째 날이 지난 것이다.",
            "하나님께서 명령하셨다. `저 창공에 하늘을 밝히는 여러 가지 빛이 생겨나라. 그 빛이 밤과 낮을 나누어라. 그 여러 가지 빛이 밤과 낮을 구분하는 표적이 되게 하여라. 또한 그 여러 가지 빛을 따라 나날과 햇수를 계산하게 하여라. 또 때마다 절기를 지키는 표로 삼게 하여라",
            "그 빛이 하늘에서 빛나 땅위를 비추게 하여라.' 그러자 하나님께서 명령하신 대로 다 이루어졌다.",
            "하나님은 이렇게 두 큰 빛 해와 달을 만드셨다. 그 중에서도 큰 빛인 해는 낮을 환히 밝히게 하시고 작은 빛인 달은 밤을 밝히게 하셨다. 또 밤을 밝히시려고 수많은 별도 만들어 놓으셨다.",
            "하나님께서는 이렇게 여러 가지 빛을 만들어 하늘 창공에 매달아 놓으셨다. 그래서 땅 위를 환히 비추게 하시고",
            "낮과 밤에 각각 빛나게 하시며 어둠과 빛을 구분하게 하셨다. 하나님께서는 이렇게 해놓으시고 무척 흐뭇해하셨다. 그렇게 보기 좋을 수가 없었던 것이다.",
            "저녁이 지나고 다시 아침이 되어 하루가 흘러갔다. 넷째 날이 지난 것이다.",
            "하나님께서 명령하셨다. `물 속에는 살아 움직이는 물고기가 생겨나 부쩍부쩍 불어나라. 푸른 하늘에는 새가 날아다니게 하여라.'",
            "하나님께서는 엄청나게 큰 바다 생물과 물 속에서 살아 움직이는 온갖 물고기와 날개가 달려 하늘을 날아다니는 갖가지 새를 모두 지어내셨다. 하나님께서는 이것을 보시고 무척 흐뭇해하셨다. 그렇게 보기 좋을 수가 없었던 것이다.",
            "하나님은 당신께서 손수 지어 놓으신 것에다 이렇게 복을 내리셨다. `부쩍부쩍 불어나 바다를 가득 채워라. 또 새들은 수도 없이 늘어나 땅 위에 가득하여라.'",
            "저녁이 지나고 다시 아침이 되어 하루가 흘러갔다. 다섯째 날이 지난 것이다.",
            "하나님께서 명령하셨다. `땅은 살아 숨쉬는 것들, 곧 길짐승과 기어다니는 길짐승과 들짐승을 각기 그 종류대로 내어라.' 그러자 하나님께서 명령하신 대로 되었다.",
            "하나님께서는 이렇게 온갖 들짐승과 온갖 집짐승과 땅 위에 기어다니는 온갖 길짐승을 지어 놓으시고 무척 흐뭇해하셨다. 그렇게 보기 좋을 수가 없었던 것이다.",
            "하나님께서 말씀하셨다. `자, 이제는 우리의 모습을 닮은 사람을 만들자. 그래서 그 사람이 바다에 사는 물고기와 하늘에 날아다니는 날짐승과 집짐승과 땅 위에 기어다니는 모든 생물을 다스리게 하자'",
            "그러고 나서 하나님께서는 당신의 모습을 따라 당신을 닮은 사람을 창조하시되 남자와 여자로 만드시고",
            "그들에게 이렇게 복을 내리셨다. `딸아들 많이 낳아 그 후손들이 온 땅 위에 퍼져라. 땅을 정복하여라. 내가 바다에 사는 물고기와 하늘에 날아다니는 새와 땅 위에 기어다니는 온갖 짐승들을 다스릴 권한을 너희에게 주마. 너희는 그것들을 잘 다스리고 관리하여라'",
            "또 덧붙여서 `내가 또 온 땅 위에서 나는 풀과 나무를 너희에게 준다. 낟알이 열리는 풀과 씨가 들어 있는 과일나무를 너희 먹거리로 삼아라.",
            "또 땅위의 모든 짐승과 하늘에 날아다니는 새와 살아 기어다니는 모든 생물에게는 푸른 풀을 먹을 것으로 준다' 하시자 말씀하신 대로 이루어졌다.",
            "하나님께서 다 자신이 만든 모든 것을 바라보시고는 무척 흐뭇해하셨다. 그렇게 보기 좋을 수가 없었던 것이다. 저녁이 지나고 다시 아침이 되어 하루가 흘러갔다. 여섯째 날이 지난 것이다."
        ],
        [
            "이렇게 하늘과 땅, 그리고 그 안에서 살아갈 온갖 것이 다 창조되었다.",
            "하나님께서는 ㄱ) 여섯째 날까지 만들어 오시던 일을 다 마치시고 일곱째 날에는 일손을 놓으시고 쉬셨다. (ㄱ. 히브리어 원문에는 `일곱째 날'이라는 뜻으로 되어 있다)",
            "하나님께서는 일곱째 날에 복을 내리시고 그날을 거룩히 여기셨다. 하나님께서 손수 창조하시는 일을 다 마치셔서 일손을 놓으시고 이 일곱째 날에 쉬셨기 때문이다.",
            "이상이 하나님께서 하늘과 땅을 창조하신 내용이다. [남자와 여자, 에덴 동산] 여호와 하나님께서 땅과 하늘을 창조하시던 날,",
            "땅에는 그 어떤 나무도 없었고 또 풀도 돋아나지 않았다. 여호와 하나님께서 땅에 비를 내리지 않으셨을 뿐만 아니라 땅을 갈 사람이 아직 없었기 때문이다.",
            "땅에서는 오직 안개만이 솟아 올라와 온 땅을 적시고 있었을 뿐이다.",
            "여호와 하나님께서 땅의 흙으로 사람을 빚으시고 그 코에 생기를 불어넣으셨다. 그러자 사람이 살아 움직이기 시작하였다.",
            "여호와 하나님께서는 동쪽에 있는 에덴에 동산을 가꾸어 놓으시고 손수 빚으신 사람을 거기서 살게 하셨다.",
            "여호와 하나님께서 그 동산에 아름다운 나무뿐 아니라 맛있는 과일이 열리는 나무도 자라나게 하셨다. 또한 동산 한가운데에는 따먹으면 생명을 주는 열매가 열리는 나무와 따먹으면 무엇이 좋은 것이고 나쁜 것인지를 알게 해주는 열매가 열리는 나무도 자라게 하셨다.",
            "에덴 동산에서는 강 하나가 시작되어 온 동산을 두루 적신 뒤 네 줄기로 갈라져 흘렀다.",
            "첫째 강의 이름은 비손으로, 금이 나는 하윌라 땅을 두루 돌아 흘렀다.",
            "이 땅에서는 질 좋은 금과 값진 향료 재료인 브돌라와 홍옥수라는 보석이 났다.",
            "둘째 강의 이름은 기혼으로 에티오피아라고도 하는 구스 땅을 돌아 흘렀다.",
            "셋째 강의 이름은 힛데겔인데 앗수르 동쪽으로 흘렀다. 넷째 강의 이름은 유브라데였다.",
            "여호와 하나님께서는 사람을 에덴 동산에 데려다 놓으시고 그 동산에서 농사도 짓고 또 동산을 돌보게도 하셨다.",
            "여호와 하나님께서는 그 사람에게 이렇게 이르셨다. `동산 안에 있는 온갖 나무 열매는 따먹어도 좋다.",
            "그렇지만 무엇이 좋고 무엇이 나쁜 것인지 알게 해주는 나무 열매는 따먹어서는 안 된다 네가 그 열매를 따먹는 날에는 죽음을 면치 못할 것이다.'",
            "여호와 하나님께서는 `사람이 혼자 있는 모습이 보기에 좋지 않구나 짝이 없이는 바로 설 수도 없을 테니 저 사람의 짝을 만들어야겠다. 그래야 저 사람이 바로 살아갈 수 있겠지' 하고 말씀하셨다.",
            "여호와 하나님께서는 흙으로 온갖 들짐승과 하늘을 날아다니는 갖가지 날짐승을 빚으시고 사람에게 데려다 주시고는 어떻게 이름을 짓나 두고 보셨다. 그 사람이 살아 움직이는 갖가지 짐승에게 이름 붙이는 대로 그 짐승의 이름이 되었다.",
            "사람은 이렇게 온갖 집짐승과 날짐승과 들짐승에게 이름을 붙여 주었다. 하지만 그 사람에게는 없어서는 안 될 짝이 없었다.",
            "그래서 여호와 하나님께서는 그 사람을 깊이 잠들게 하셨다. 하나님께서는 그가 잠에 빠져 있는 사이에 갈비뼈 하나를 빼내시고 그 자리를 살로 메우셨다.",
            "그리고 그 사람에게서 뽑아 낸 갈비뼈로 여자를 만드시고는 그 여자를 그 사람에게 데려오셨다.",
            "그러자 그가 너무나도 기쁜 나머지 이렇게 소리 질렀다. `아니, 이게 누군가 ? 이제야 이렇게 모습을 드러내다니 ! 이 사람은 내 뼈에서 나온 뼈 아닌가 ? 내 살에서 나온 살 아닌가 ? ㄱ) 지아비인 내게서 나왔으니 지어미라 불리리라' (ㄱ. 지아비는 히브리어로 `이쉬', 지어미는 `이솨'로 이 표현은 일종의 말놀이이다.)",
            "이러하므로 남자는 자기 아비와 어미를 떠나 여자와 둘이 한 몸을 이루어 살아가게 되는 것이다.",
            "그 두 사람은 벌거벗었으나 부끄러운 줄 몰랐다."
        ],
        [
            "[사람이 동산을 잃어버리다] 여호와 하나님께서 지으신 들짐승 가운데 가장 교활하고 약삭빠른 것이 뱀이었다. 그 뱀이 여자에게 이렇게 말을 건넸다. `이것 보게나 그래 하나님이 정말 너희에게 동산에 있는 모든 나무 열매를 따먹어서는 안 된다고 그러시던가 ?'",
            "`아니야, 동산에 있는 나무 열매는 어떤 것이든 따먹어도 된다고 그러셨어' 하고 그 여자가 뱀에게 대답하였다.",
            "`다만 동산 한가운데에 있는 나무 열매는 따먹어서는 안 된다고 그러셨지. 그 나무 열매는 만지지도 말라고 그러셨어. 만일 그랬다가는 죽음을 면치 못할 거야'",
            "그러자 뱀이 여자에게 속삭였다. `걱정하지 말아. 그 열매를 따먹는다 해도 절대로 죽지 않아.",
            "오히려 그 열매를 따먹기만 하면 너희 눈이 밝아질 거야. 그렇게 되면 무엇이 좋고 무엇이 나쁜 일인 줄 분간할 수가 있게 되지. 다시 말하면 너희도 하나님처럼 될 수 있다는 말이지. 하나님도 이걸 아시고 그 나무 열매를 따먹어서는 안 된다고 하신 거야'",
            "여자가 그 나무를 쳐다보니 그렇게 근사하게 보일 수가 없었다. 또 그 열매도 어찌나 탐스럽게 열렸던지 먹음직스럽기까지 하였다. 그 열매를 따먹으면 금방이라도 영리해질 것같이 보였다. 그래서 여자는 손을 내밀어 그 열매를 따먹었다. 또 그 열매를 따서 자기와 한 몸이 된 남자에게도 주었다.",
            "이렇게 두 사람이 그 열매를 따먹자 그들의 눈이 밝아져 자기들이 벌거벗은 줄을 알게 되었다. 그래서 그들은 무화과 나뭇잎을 엮어 몸을 가렸다.",
            "두 사람은 서늘한 바람이 부는 저녁 무렵에 여호와 하나님께서 동산을 거니시는 소리를 들었다. 그래서 그들은 하나님의 눈에 띄지 않으려고 얼른 동산에 있는 나무들 사이에 몸을 숨겼다.",
            "그러나 여호와 하나님께서는 아담을 찾으시며 `네가 어디 있느냐 ?' 하고 부르셨다.",
            "`동산에서 하나님께서 거니시는 소리를 듣고는 무서웠습니다. 그래서 이렇게 숨었습니다. 제가 벌거벗었기 때문이지요' 하고 남자가 대답하였다.",
            "`그래, 누가 그러더냐 ? 네가 벌거벗었다고 말이다. 내가 분명히 일러두지 않았더냐 ? 너희가 그 나무 열매를 따먹어서는 안 된다고 말이다. 그런데도 그 열매를 따먹었더란 말이냐 ?' 하고 하나님께서 소리치셨다.",
            "`하나님께서 내 곁에 늘 있도록 허락하신 이 여자가 그 나무 열매를 따주었습니다. 그래서 그냥 그 열매를 먹었을 뿐입니다' 하고 남자가 변명하였다.",
            "그러자 여호와 하나님께서 여자에게 물으셨다. `그래, 네가 어쩌자고 이런 일을 저질렀느냐 ?' `뱀이 그 나무 열매를 한번 따먹어 보라고 자꾸 꾀었어요' 하고 여자가 대답하였다.",
            "[하나님의 선언] 그러자 여호와 하나님께서 뱀에게 말씀하셨다. `이런 일을 저질렀으니 너는 벌을 받아 마땅하다. 너는 온갖 집짐승과 들짐승 가운데에서 저주를 받아 배로 기어 다녀야만 하리라. 또 너는 죽을 때까지 흙만 먹고 살아가야 하리라.",
            "나는 네가 여자와 서로 미워하면서 살아가게 하리라. 따라서 여자의 후손과 네 후손도 내내 원수지간으로 지내게 할 것이다. 여자의 후손이 네 머리를 상하게 할 것이며 너는 그의 발꿈치를 상하게 하리라'",
            "여자에게는 또 이렇게 말씀하셨다. `네가 아이를 가졌을 때 그 고통이 이루 말할 수 없으리라. 또한 아이를 낳을 때에도 말로 다 할 수 없는 고통이 뒤따라야 비로소 해산하리라. 너는 남편을 네 마음대로 하고 싶겠지만 오히려 남편이 너를 지배하게 될 것이다.'",
            "이번에는 남자에게 말씀하셨다. `네가 내 말은 듣지 않고 아내의 말만 듣고 그 열매를 따먹었구나. 네가 그 열매를 따먹었으니 이제 땅이 저주를 받으리라. 또 너는 일생 동안 죽도록 일해야 먹고 살 곡식을 거두어들일 수 있으리라.",
            "너 때문에 땅에는 가시덤불과 엉겅퀴가 무성하리라. 너는 오직 들에서 자라는 푸성귀만 먹고 살아야하리라.",
            "너는 이마에 땀을 흘리며 흙을 파야 먹고 살아갈 곡식을 얻으리라. 너는 흙으로 빚어진 존재니 흙으로 돌아가고 말리라. 너는 먼지니 다시 먼지로 돌아가리라.'",
            "ㄱ) 아담이 그 아내를 하와라고 이름 지었다. 그녀가 온 인류의 어머니가 될 것이기 때문이다. (ㄱ. 아담은 본디 고유명사가 아니라 `사람'이라는 뜻을 지닌 보통명사이다. 하와는 `생명'이라는 뜻이다)",
            "여호와 하나님께서는 아담과 그의 아내에게 짐승 가죽으로 옷을 해 입혔다. 그래서 아담과 하와는 가죽옷을 입었다.",
            "[동산에서 쫓겨나는 아담과 하와] 여호와 하나님께서 말씀하시기를 `자, 이제 사람이 무엇이 좋고 무엇이 나쁜 일인지를 우리처럼 똑같이 알게 되었구나 이제 우리처럼 무엇이 좋고 무엇이 나쁜 일인지를 알게 되었으니 손을 내밀어 생명나무 열매를 따먹지 못하게 해야겠다. 그 나무 열매를 따먹었다가는 죽지도 않고 영영 살겠지' 하셨다.",
            "그래서 여호와 하나님께서는 사람을 에덴 동산에서 쫓아내셨다. 그리고 사람이 흙에서 왔으므로 그 흙을 갈아 농사를 짓도록 하셨다.",
            "이렇게 사람을 내쫓으신 뒤에 에덴 동산 동쪽에 천사 그룹을 두어 지키게 하시고 또 칼날과 같이 날카롭게 이글거리는 불이 사방을 빙빙 돌게 하셨다. 그 누구든 생명나무가 있는 길목으로 들어서지 못하게 하기 위해서였다."
        ],
        [
            "[아벨을 살해하는 가인] 아담이 아내 하와와 함께 잠자리에 들어 하와가 아이를 가졌다. 그가 가인을 낳고는 `하나님께서 돌봐주셔서 내가 사내아이를 얻었구나' 하며 이름을 가인이라고 지었다.",
            "그 뒤 하와는 가인의 아우 아벨을 낳았다. 아벨은 양을 치는 목자가 되었다. 가인은 농사를 짓는 농사꾼이 되었다.",
            "얼마 뒤 가인은 농사 지어 거두어들인 곡식을 여호와께 제물로 드렸다.",
            "그때 아벨도 자기가 돌보던 양이 새끼를 낳자 그 가운데에서 첫 번째 것을 잡아 가장 좋은 부분을 여호와께 제물로 바쳤다. 여호와께서는 아벨을 흐뭇하게 여기시고 그가 바치는 제물을 기쁘게 받으셨다.",
            "그러나 가인은 좋게 여기시지 않고 그가 바친 제물도 받아들이지 않으셨다. 가인은 너무도 화가 나서 안색이 변하였다.",
            "그러자 여호와께서 가인에게 이르셨다. `무엇 때문에 그렇게 화를 내느냐 ? 어째서 안색이 변하였느냐 ?",
            "네가 잘하였다면 어째서 내가 네 제물을 받아들이지 않겠느냐 ? 어째서 고개를 들지 못하느냐 ? 네가 못된 생각을 갖고 있다면 죄가 네 마음의 문 앞에 도사리고 앉아 있다가 급기야는 너를 집어삼키고 말 것이다. 그러니 너는 마음을 잘 다스려야 하리라.'",
            "그때 가인은 아우 아벨에게 `아벨아, 우리 함께 들판으로 나가자꾸나' 하고 말을 건넸다. 그후 형과 아우 두 사람이 함께 들판에 있을 때 형 가인이 갑자기 아우 아벨에게 돌아서서 그를 쳐죽였다.",
            "여호와께서 가인에게 물으셨다. `가인아, 네 아우 아벨이 어디 있느냐 ?' 가인이 대답하였다. `모릅니다. 제가 제 아우를 돌보는 사람입니까 ?'",
            "여호와께서 말씀하셨다. `가인아, 어쩌자고 네가 이렇듯 엄청난 일을 저질렀느냐 ? 네 아우의 피가 땅에서 나에게 울부짖고 있구나.",
            "너는 이제 이 땅에서 저주를 받을 것이다. 더 이상 땅을 갈아먹고 살지 못할 것이다. 네가 아우 아벨을 죽일 때 땅이 입을 벌려 그의 피를 받아들인 까닭이다.",
            "네가 아무리 열심히 땅을 간다 해도 땅은 네게 낟알을 내지 않을 것이다. 또한 너는 이 땅에서 정처없이 이리저리 헤매는 신세가 되리라.'",
            "그러자 가인이 여호와께 여쭈었다. `제게 내리신 벌이 너무도 무겁습니다. 어떻게 다 견뎌 낼 수 있겠습니까 ?",
            "주께서는 이 몸을 이 땅에서 아예 몰아내시는군요 또 주님의 낯도 보지 못하게 하실 생각이시군요 이 몸은 어느 한곳에도 발을 붙이지 못하고 정처없이 헤매며 살아갈 것입니다. 누구든지 나를 만나는 사람마다 나를 죽이려고 할 것입니다'",
            "그러자 여호와께서 대답하셨다. `그건 걱정하지 말아라. 그렇게 되지 않도록 해주겠다. 혹시라도 너를 죽이려는 사람이 있다면 그에게 일곱 배나 무거운 벌을 내리겠다.' 여호와께서는 가인이 죽임을 당하지 않게 하시려고 가인의 몸에 표를 찍어 주셨다.",
            "가인은 여호와 앞을 떠나 에덴 동편에 이르러 `이리저리 헤맨다' 는 뜻의 이름을 지닌 놋 땅에서 살게 되었다.",
            "[문화의 발흥, 인간의 교만] 가인이 아내와 함께 잠자리에 들었다. 그 아내가 임신하여 아들을 낳았는데, 에녹이라 이름 지었다. 그 뒤 가인은 성읍 하나를 건설하고는 자기 아들의 이름을 따 에녹이라 불렀다.",
            "에녹에게는 이랏이라는 아들이 있었는데 이랏은 므후야엘을 낳았다. 므후야엘은 므드사엘을 낳았고 므드사엘은 라멕을 낳았다.",
            "라멕은 두 여인에게 장가들었는데, 한 여인의 이름은 아다이고 다른 여인의 이름은 씰라였다.",
            "아다는 야발을 낳았는데 야발은 장막에서 살면서 가축 떼를 치는 이들의 조상이다.",
            "야발의 아우는 유발로 수금과 퉁소를 연주하는 음악가의 조상이다.",
            "씰라는 두발가인을 낳았는데 두발가인은 쇠나 놋쇠로 여러 가지 기구를 만드는 대장장이였다. 두발가인의 누이는 나아마였다.",
            "라멕이 그의 두 아내에게 말하였다. `내 아내 아다와 씰라여, 내 말을 들어보게나. 라멕의 아내들이여, 내 말에 귀기울여 보게나, 누구도 나와 겨루지 못하리라. 아무도 나 라멕과 싸워 이기지 못하리라. 내게 상처 입혔다고 나는 사람을 죽였다네. 나를 쳤다고 젊은 것 죽여 버렸다네.",
            "가인을 죽이면 그 대신 일곱 사람을 죽여 앙갚음한다지만 나 라멕을 죽인다면 일흔일곱 사람을 죽여 앙갚음하리라'",
            "[셋이 태어나다] 아담이 아내와 다시 잠자리에 들어 아들을 낳았다. 그러자 아내 하와가 그 아이의 이름을 셋이라 지었다. `하나님께서 가인이 죽인 아벨 대신에 다른 씨를 주셨다.' 하여 셋이라 이름 지은 것이다.",
            "그리고 셋도 아들을 낳고 그 이름을 에노스라 지어 불렀다. 이때부터 사람들은 여호와의 이름을 부르며 그분을 모시고 살아갔다."
        ],
        [
            "[아담의 후손;대상1:1-14] 하나님께서는 사람을 창조하시던 날 하나님께서는 당신의 모습대로 사람을 만드시되 남자와 여자로 창조하시고 그들에게 복을 내리셨다. 하나님께서는 그들을 창조하시던 날 그들에게 복내리시며 그들을 ㄱ) 사람이라 이름지어 부르셨다. 사람인 아담 후손의 족보는 다음과 같다. (ㄱ. 히. 아담)",
            "(1절과 같음)",
            "아담이 130세 되었을 때 자기 모습을 닮은 아들을 낳고 그 이름을 셋이라 지어 불렀다.",
            "아담은 셋을 낳은 다음에도 800년을 더 살아가면서 딸아들을 더 낳았다.",
            "이렇게 아담은 930세까지 천수를 다 누리고 세상을 떠났다.",
            "셋은 15세 때 에노스를 낳았다.",
            "셋은 에노스를 낳은 뒤에도 딸아들을 더 보면서 87년을 더 살다가",
            "912세까지 천수를 누리고 세상을 떠났다.",
            "에노스는 90세 되던 해에 게난을 낳았다.",
            "그는 게난을 낳은 뒤에도 딸아들을 더 보며 815년을 더 살다가",
            "95세까지 천수를 다 누리고 세상을 떠났다.",
            "게난은 70세 되던 해에 마할랄렐을 낳았다.",
            "마할랄렐을 낳은 뒤에도 딸아들을 더 보며 840년을 더 살다가",
            "910세까지 천수를 누리고 세상을 떠났다.",
            "마할랄렐은 65세 되었을 때 야렛을 낳았다.",
            "야렛을 낳은 뒤에도 딸아들을 더 보며 830년을 더 살다가",
            "895세까지 천수를 누리고 세상을 떠났다.",
            "야렛은 162세 되었을 때 에녹을 낳았다.",
            "에녹을 낳은 뒤에도 딸아들을 더 보며 800년을 더 살다가",
            "962세까지 천수를 누리고 세상을 떠났다.",
            "에녹은 65세 되던 해에 므두셀라를 낳았다.",
            "므두셀라를 낳은 뒤에도 하나님의 뜻을 따라 그분과 함께 살면서 300년 동안 딸아들을 더 보았다.",
            "에녹은 이렇게 365년을 살았는데",
            "일생 동안 하나님의 뜻을 따라 그분과 함께 살다가 이 세상에서 사라졌다. 하나님께서 그를 데려가신 것이다.",
            "므두셀라는 187세 되던 해에 라멕을 낳았다.",
            "라멕을 낳은 뒤에도 딸아들을 더 보며 782년을 더 살다가",
            "969세까지 천수를 누리고 세상을 떠났다.",
            "라멕은 182세 되던 해에 아들을 낳고는",
            "그 이름을 노아라 지어 불렀다. `하나님께서 저주하신 이 땅에서 말할 수 없이 고생하는 우리에게 이 아이가 위안을 주리라'는 뜻으로 이름을 노아라 지은 것이다.",
            "라멕은 딸아들을 더 보며 595년을 더 살다가",
            "777세까지 천수를 누리고 세상을 떠났다.",
            "노아는 500세가 넘은 후에 셈, 함, 야벳 이렇게 세 아들을 낳았다."
        ],
        [
            "[못된 짓만 일삼는 사람들] 사람들이 불어나기 시작하면서 땅 위 곳곳에 퍼져 나가 살게 되었다. 그러자 사람들은 딸들도 낳게 되었는데",
            "ㄱ) 하나님의 아들들이 사람들이 낳은 딸들을 보니 그렇게 아리따울 수 없었다. 그래서 그들은 자기 마음에 드는 여인들을 각각 아내로 맞아들여 혼인하였다. (ㄱ. `신의 아들들' 또는 `하나님의 아들들'이라고 옮길 수도 있다)",
            "그러자 여호와께서 이런 말씀을 하셨다. `사람은 어차피 쓰러질 수밖에 없는 살덩이에 지나지 않으므로 내 숨결이 영원히 사람과 함께 하지는 못할 것이다. 또 영원히 함께 하도록 하지도 않을 것이다. 사람의 목숨은 길어야 120년밖에 안 될 것이다'",
            "그 당시뿐만 아니라 그 이후에도 세상에는 네피림이라는 거인족이 살았는데, 이들은 하나님의 아들들과 사람의 딸들 사이에서 태어난 자들이었다. 이들은 옛날에 이름을 날렸던 영웅들이었다.",
            "여호와께서는 땅 위에 살고 있는 사람들이 얼마나 못됐는지, 또 생각해 내는 것이나 궁리하는 것이 얼마나 비뚤어졌는지를 아시고",
            "`어쩌다가 내가 이 땅 위에다 사람을 만들어 놓았던가' 하시면서 한탄하셨다.",
            "그래서 여호와께서는 이렇게 말씀하셨다. `내가 만든 사람이지만 그들을 이 땅 위에서 쓸어버려야겠다. 사람뿐만 아니라 집짐승이나 기어다니는 길짐승이나 하늘에 날아다니는 날짐승까지라도 모조리 쓸어 버려야겠다. 내가 이것들을 만든 것이 정말 후회가 되는구나'",
            "하지만 노아만은 여호와를 흐뭇하게 해드렸다.",
            "[노아를 구해 내시려 하다] 노아의 이야기는 이렇다. 노아는 무척 올바르게 사는 사람이었다. 그 당시에는 그보다 깨끗하게 살아가는 사람이 없을 정도로 하나님과 늘 함께 살았다.",
            "노아는 셈, 함, 야벳 세 아들을 두고 있었다.",
            "그 당시 세상은 하나님 보시기에 아주 악하고 부패한 무법천지가 되어 있었다.",
            "하나님께서 세상을 바라보시니 세상이 그토록 악할 수가 없었다. 땅위에서 살아 숨쉬는 인간들이 그렇게 못될 수가 없었다.",
            "그때 하나님께서 노아에게 말씀하셨다. `폭력, 고문 등 인간으로서는 도저히 할 수 없는 짓이 세상에 판치고 있으니 어찌 그냥 두고만 볼 수 있겠느냐 ? 그래서 나는 온 땅에서 그들을 전부 쓸어버리기로 하였다.",
            "그러니 너는 전나무로 배를 한 척 지어라. 그 배 안에 방을 여러 개 만들고 그 배 안팎에 물이 스며들지 않도록 역청을 칠하여라.",
            "배의 길이는 135미터, 나비는 22.5미터, 높이는 13.5미터 정도가 되게 만들어라.",
            "또 그 배에 창문을 만들어라. 창문을 내되 배 윗부분에서 45센티미터 아래에 내어라. 그리고 옆으로 문을 내고 배 내부를 상, 중, 하, 삼층으로 나누어 만들어라.",
            "내가 이 땅 위에 홍수가 나게 하리라. 그래서 살아 숨쉬는 것을 모두 쓸어버리겠다. 땅 위에 있는 모든 것이 다 죽고 말리라.",
            "그러나 내가 너와는 계약을 맺어 너와 네 식구들은 모두 구해주겠다. 그러니 너는 네 아내와 자식들과 며느리들과 함께 네가 지은 배 안으로 들어가거라.",
            "또한 몸뚱어리를 지니고 있어 살아 숨쉬고 있는 것은 무엇이든 암수 한 쌍씩 배 안으로 데리고 들어가 목숨을 부지하게 하여라.",
            "하늘에 날아다니는 새도 그 종류대로, 집짐승도 그 종류대로, 또한 땅 위에 기어다니는 길짐승도 모두 그 종류대로 각각 한 쌍씩 네게로 나아올 것이니 그것들이 목숨을 부지할 수 있도록 하여라.",
            "그리고 각 짐승들이 먹을 먹이도 함께 배 안에다 저장하여라. 또한 너와 네 식구들이 먹을 양식도 저장하여라'",
            "노아는 하나님께서 명령하신 대로 다 순종하였다."
        ],
        [
            "[배 안으로 들어가거라] 여호와께서 노아에게 이르셨다. `너는 네 식솔들을 거느리고 배 안으로 들어가거라. 이 세상에서 오직 너만이 올바르게 살아간다는 사실을 내가 분명히 알게 되었다.",
            "또한 깨끗한 짐승은 암컷과 수컷을 각각 일곱 쌍씩 배 안으로 데리고 들어가거라. 그러나 깨끗지 못한 짐승, 다시 말해서 제물로 드리기에 적합하지 않을 뿐더러 사람이 먹을 수도 없는 부정한 짐승은 암컷과 수컷 각각 한 쌍씩만 배 안으로 데리고 들어가거라.",
            "하늘에 날아다니는 새도 암컷과 수컷 각각 일곱 쌍씩 배 안으로 데리고 들어가거라. 그래서 온갖 짐승과 새까지라도 그 씨가 땅위에서 마르지 않고 다시 불어 날 수 있도록 하여라.",
            "이제 이레 뒤부터는 내가 이 땅 위에 비를 내릴 것이다. 40일 동안 밤낮을 쉬지 않고 비를 내려 내가 지어낸 모든 것들, 곧 살아 숨쉬고 있는 것은 무엇이든 지간에 땅 위에서 쓸어버리리라. 사람이든, 짐승이든 가리지 않고 모조리 없애 버리리라.'",
            "노아는 여호와께서 명령하신 것을 하나도 빠짐없이 그대로 시행하였다.",
            "[대홍수가 나다] 땅 위에 홍수가 난 때는 노아의 나이 600세 되던 해였다.",
            "노아는 홍수가 시작되기 전에 아내와 아들들과 며느리들과 함께 배 안으로 들어갔다",
            "또한 제물로 드리기에 적합하고 사람이 먹기에도 괜찮은 깨끗한 짐승과 그렇지 못한 부정한 짐승과 하늘에 날아다니는 새와 땅위에 기어다니는 길짐승을",
            "각각 암컷과 수컷 한 쌍씩 배 안으로 데리고 들어갔다. 노아는 하나님께서 명령하신 대로 따랐다.",
            "이레가 지나자 엄청난 홍수가 나 온 땅 위에 물이 뒤덮였다.",
            "노아가 600세 되던 해 두 번째 달 열이렛 날 하늘에서는 수문이 열리고 땅 밑에서는 깊은 샘물이 터졌다.",
            "40일 동안 밤낮을 가리지 않고 엄청난 비가 쏟아졌다.",
            "홍수가 시작되던 날 노아는 아내와 셈, 함, 야벳 세 아들과 세 며느리와 함께 배 안으로 들어갔다.",
            "또한 모든 짐승들도 각각 암컷과 수컷 한 쌍씩 배 안으로 들어갔다. 들짐승, 집짐승, 땅에 기어다니는 길짐승, 또 하늘에 날아다나는 날짐승 등,",
            "살아 있어 숨쉬고 있는 것은 모두 다 한 쌍씩 노아에게로 나아와 배 안으로 들어갔다.",
            "이렇게 배 안으로 들어간 것이 모두 암컷과 수컷 한 쌍씩이었다. 하나님께서 노아에게 명령하신 그대로였다. 여호와께서는 노아가 배 안으로 들어간 뒤에 배의 문을 닫으셨다.",
            "40일 동안 쉴 새 없이 비가 내려 대홍수가 났고, 물이 불어 노아 일행이 탄 배가 물 위에 떠올랐다.",
            "계속해서 내린 비로 물이 점점 더 불어 이제는 배가 이리저리 떠다닐 정도까지 되었다.",
            "마침내 엄청나게 내리는 비로 인해 땅위에 솟아 있는 높은 산봉우리까지도 물 속에 잠겼다.",
            "물이 계속해서 불어나 급기야는 산봉우리 위로 물이 7미터 가량이나 넘쳐 오르게 되었다.",
            "땅위에서 살아 움직이고 있던 모든 것들은 이렇게 엄청나게 내린 비로 인해 물에 잠겨 죽고 말았다. 하늘에 날아다니던 날짐승과 집짐승과 들짐승과 땅 위에 기어다니던 길짐승뿐만 아니라 사람까지 하나도 남지 않고 모조리 죽었다.",
            "무릇 뭍에서 살아 숨쉬던 것들은 모두 숨을 거두었다.",
            "하나님께서 땅위에 살아 움직이던 사람은 말할 것도 없고 짐승과 하늘에 날아다니는 새와 땅위에 기어다니는 길짐승까지 모조리 쓸어 버리셨다. 땅 위에서 모든 것이 죽고 말았으나 노아와 함께 배에 탄 식솔들과 짐승들은 살아 남았다.",
            "[살아 남은 이들을 생각하시다] 물은 150일 동안 땅을 뒤덮고 있었다."
        ],
        [
            "하나님께서는 노아와 배 안에 타고 있는 온갖 들짐승과 집짐승을 잊지 않고 생각하셔서 땅위에 바람이 일게 하셨다. 그러자 물이 빠지기 시작하였다.",
            "땅 아래에 있는 깊은 샘물과 하늘에 나 있는 수문이 닫혔다. 그렇게 억수같이 내리던 비가 그친 것이다.",
            "그러자 땅에서 물이 빠지기 시작한지 150일째 되던",
            "7월 17일에 노아 일행이 타고 있던 배가 아라랏산 봉우리에 걸리게 되었다.",
            "물은 계속해서 빠져나갔고 10월 초하룻날에는 높은 산의 산봉우리들이 듬성듬성 드러나기 시작하였다.",
            "40일이 지난 뒤 노아는 배 윗부분에 만들어 놓았던 창문을 열어",
            "까마귀를 밖으로 내 보냈다. 까마귀는 땅위에 물이 다 마를 때까지 배와 마른 땅 사이를 왔다 갔다 하였다.",
            "노아는 또 비둘기를 날려 보내어 알아보게 하였다.",
            "그러나 비둘기는 내려 앉을 곳을 찾지 못하고 다시 배로 되돌아왔다. 아직도 땅위에 물이 다 빠지지 않았기 때문이다. 노아는 손을 내밀어 비둘기를 배 안으로 들어오게 하였다.",
            "노아는 다시 이레를 기다렸다가 또다시 비둘기를 밖으로 날려 보냈다.",
            "그러자 저녁쯤 되어 비둘기가 배로 되돌아왔는데, 입에는 새로 움이 튼 파릇파릇한 올리브나무 잎사귀를 물고 있었다. 노아는 그것을 보고 땅위에 물이 빠진 것을 알았다.",
            "노아는 또 다시 이레를 기다렸다가 세 번째로 비둘기를 밖으로 날려 보냈다. 그런데 이번에는 비둘기가 되돌아오지 않았다.",
            "[새로운 시작] 노아가 61세 되던 해 정월 초하루, 물이 모두 빠져 땅이 말라 있었다. 노아는 배 뚜껑을 열고 주위를 살펴보았다. 정말 땅이 말라 있었다.",
            "그해 2월 스무이렛날 물이 완전히 빠져 땅이 다 말랐다.",
            "하나님께서 노아에게 이르셨다.",
            "`너는 아내와 아들들과 며느리들과 함께 배에서 나오너라.",
            "또 네가 만든 배에 함께 탔던 짐승들 곧 들짐승과 집짐승과 땅 위에 기어다니는 길짐승이 모두 다 배에서 나오게 하여라. 그래서 그 짐승들이 이 땅위에서 살아가면서 부쩍부쩍 불어나 온 땅에 가득하게 하여라'",
            "그래서 노아는 아내와 아들들과 며느리들을 데리고 배 밖으로 나왔다.",
            "또한 땅 위에서 살던 짐승들 곧 땅 위에 기어다니던 길짐승과 집짐승과 들짐승과 새들도 각각 그 종류대로 배 밖으로 나왔다.",
            "노아는 먼저 여호와께 제사를 올릴 제단을 쌓았다. 그리고 제물로 드리기에 적합한 깨끗한 짐승과 새를 각 종류대로 가려내어 제물로 잡아 제단 위에 번제물로 바쳤다.",
            "여호와께서는 그 제물의 향기를 맡고 흐뭇해하시면서 이렇게 말씀하셨다. `본디 사람이란 어릴 때부터 나쁜 생각을 품고 살아가게 마련 아닌가 ? 설령 인간들이 어떤 짓을 한다해도 인간 때문에 땅을 저주하지는 않으리라. 이번에 내가 홍수를 내려서 모두 쓸어버린 것처럼 땅위에서 살아 숨쉬는 것들, 다시는 쓸어버리지 아니하리라. 다시는 그리하지 않으리라.",
            "땅이 이렇듯 있을 동안은 씨뿌리고 거두어들이는 일, 추위와 더위, 여름과 겨울, 낮과 밤이 끊임없이 이어지리라.'"
        ],
        [
            "[새로운 계약] 하나님께서 노아와 그의 아들들에게 복 내리시며 이르셨다. `자식들을 많이 낳아라. 자꾸 불어나 온 땅을 가득 채워라.",
            "땅 위에서 사는 모든 짐승과 하늘에 날아다니는 새와 땅 위에 기어다니는 모든 길짐승, 그리고 바다에 살고 있는 모든 물고기가 너희를 무서워하리라. 너희를 두려워하리라. 내가 너희에게 이 짐승들을 모두 너희 마음대로 할 수 있는 권한을 주겠다.",
            "살아 움직이는 모든 짐승의 고기가 너희의 먹거리가 되리라. 그것들을 전에 너희의 양식으로 준 푸성귀와 함께 너희의 양식으로 삼아라.",
            "그렇다고 해서 짐승의 고기를 피째 먹어서는 안 된다. 피는 무릇 그 생명인 까닭이다.",
            "그리고 어떠한 경우라 할지라도 사람의 피를 흘리게 해서는 안 된다. 그렇게 하면 내가 반드시 그 죄값을 찾고야 말리라. 짐승이 사람의 피를 흘리게 하였다면 그 짐승에게서 그 피값을 찾을 것이다. 사람이 사람의 피를 흘리게 하였다 하더라도 마찬가지이다. 그 사람에게서 반드시 피흘리고 쓰러진 그 사람의 피값, 곧 그 생명을 찾아내고야 말리라.",
            "누구라도 다른 이의 피를 흘려 죽게 하였다면 그도 반드시 피를 흘려야하리라. 그도 반드시 죽어야하리라. 나 하나님은 사람을 내 모습으로 나를 닮게 지어낸 까닭이다.",
            "너희는 자식을 많이 낳아라. 크게 불어나거라. 온 땅위에 퍼져라. 땅을 가득 채워라. 구석구석 차지하고 살아라.'",
            "하나님께서는 노아와 그의 아들들에게 계속해서 이렇게 말씀하셨다.",
            "`내가 이제 너희뿐만 아니라 너희 뒤를 이을 자손들과도 계약을 맺으려고 한다.",
            "또한 너희와 배 안에 같이 있던 모든 짐승 곧 온갖 날짐승과 집짐승과 들짐승 등 너희와 같이 있다가 배에서 나온 모든 짐승들과도 계약을 맺으려 한다.",
            "내가 너희와 또 짐승들과 계약을 맺겠다는 것은 다름이 아니라 다시는 홍수로 생물을 쓸어버리지 않겠다는 것이다. 다시 한 번 말하지만 이 땅을 쓸어버릴 홍수를 다시는 내리지 않으리라.'",
            "하나님께서 말씀을 이으셨다. `내가 분명히 말해 두지만 나는 너희와 또 너희와 함께 숨쉬며 살아가고 있는 온갖 짐승과 함께 영원토록 계약을 맺을 터인데 이 계약을 맺었다는 표로 이렇게 할 것이다.",
            "곧 내가 구름 사이에 무지개를 걸어 둘 것이다. 바로 이 무지개가 내가 이 세상과 계약을 맺었다는 증거가 될 것이다.",
            "내가 구름으로 하늘을 덮을 때에는 언제나 무지개가 그 구름 사이로 나타날 것이다.",
            "그러면 나는 너희와 또 살아 숨쉬고 있는 모든 짐승들과 맺은 계약을 잊지 않고 기억할 것이다. 그래서 다시는 홍수가 살아 있는 모든 것들을 쓸어버리는 일이 없도록 할 것이다.",
            "무지개를 구름 사이에 걸어 둘 터인데 그때마다 나는 그 무지개를 바라보고 내가 너희와 또 땅 위에서 살아 움직이는 모든 짐승과 함께 맺은 이 영원한 계약을 결코 잊지 않을 것이다.",
            "이 무지개가 바로 나와 땅 위에서 살아 움직이는 모든 것들과 함께 맺은 계약의 표이다.'",
            "[노아의 아들들이 갈라지다] 홍수가 끝나고 배에서 나온 노아의 세 아들은 셈, 함, 야벳이었다. 그 가운데에서 함은 가나안 사람들의 조상이었다.",
            "이 노아의 세 아들을 통해서 온 세상에 사람들이 퍼져 나갔다.",
            "노아는 포도나무를 가꾸는 농사꾼이 되었다.",
            "그는 어느 날 포도주를 마시고는 취하여 벌거벗은 채 자기 천막 안에 누워 있었다.",
            "그때 가나안 사람의 조상이 된 함이 자기 아버지가 벌거벗고 천막 안에 누워 있는 모습을 보고 밖으로 나가 두 형제에게 아버지가 벌거벗은 채 누워 계신다고 말하였다.",
            "그러자 셈과 야벳이 겉옷을 어깨에 메고 뒷걸음질 쳐 아버지 곁으로 다가갔다. 그들은 아버지의 벌거벗은 모습을 쳐다보지 않으려고 얼굴을 돌린 채 아버지 곁으로 다가가 겉옷으로 아버지를 덮어드렸다.",
            "노아가 술이 깨어 둘째 아들이 자기에게 어떻게 하였는지를 알고",
            "이렇게 말하였다. `가나안은 저주를 받아라. 종이 되리라, 섬기는 종이 되리라. 형과 아우를 섬기는 종이 되리라.",
            "여호와께 찬양하여라. 셈의 하나님께 찬미하여라. 이제 가나안은 셈의 종이 되리라.",
            "하나님께서 야벳의 후손이 불어나게 하셔서 셈의 후손들과 함께 어울려 살 수 있게 하시고 가나안은 야벳의 종이 되기를 바라노라'",
            "홍수가 지난 뒤에도 노아는 350년을 더 살아",
            "그의 나이 950세에 세상을 떠났다."
        ],
        [
            "[노아의 후손들;대상1:5-23] 노아의 세 아들인 셈, 함, 야벳의 후손들은 이러하다. 이 세 아들은 홍수가 지난 뒤에 자녀들을 낳았다.",
            "야벳의 아들은 다음과 같다. 고멜, 마곡, 마대, 야완, 두발, 메섹, 디라스이고",
            "고멜의 아들은 아스그나스, 리밧, 토갈마이다.",
            "야완의 아들은 엘리사, 달시스, 깃딤, 도다님이다.",
            "이들은 모두 해변가에 살거나 또는 여러 섬에서 사는 사람들의 조상들이다. 이들은 모두 야벳의 후손들로 각기 다른 부족과 나라를 이루어 서로 다른 말을 쓰며 살았다.",
            "함의 아들은 다음과 같다. 구스, 미스라임, 붓, 가나안이고",
            "구스의 후손들은 스바, 하윌라, 삽다, 라아마, 삽드가이다. 라아마의 후손은 스바와 드단이다.",
            "구스는 니므롯이란 아들을 낳았는데 니므롯은 이 세상에서 처음으로 다른 나라들을 휘어 잡은 정복자였다.",
            "또한 그는 하나님 보시기에도 대단한 사냥꾼이었다. 그래서 `니므롯과 같이 하나님 보시기에도 대단한 사냥꾼이다.'라는 속담이 생겨날 정도였다.",
            "그가 초창기에 정복한 나라는 시날 땅에 있는 바벨과 에렉과 악갓과 갈레였다.",
            "그는 거기에서 앗수르로 이동하여 니느웨와 르호보딜과 갈라 같은 성읍을 건설하였고",
            "또한 니느웨와 갈라 사이에 레센이라는 큰 성읍도 건설하였다.",
            "미스라임의 후손들은 룻 사람, 아남 사람, 르합 사람, 납두흐 사람,",
            "바드룻 사람, 가슬루흐 사람, 갑돌 사람이다. ㄱ) 블레셋 사람은 이 가슬루흐 사람에게서 나온 사람들이다. (ㄱ. 히브리어 성서(마소라 본문)에는 블레셋 사람이 가슬르흐 족속에게서 나왔다고 되어있다.)",
            "가나안은 맏아들인 시돈과 또 헷을 낳았는데, 이 두 사람은 그 이름을 지니고 있는 사람들의 조상들이다.",
            "가나안은 또한 여부스 사람, 아모리 사람, 기르가스 사람,",
            "히위 사람, 알가 사람, 신 사람,",
            "아르왓 사람, 스말 사람, 하맛 사람의 조상인데, 이들은 사방으로 흩어져 살았다.",
            "가나안의 후손들이 살던 지역의 남쪽 경계나 시돈에서 그랄을 지나 가사까지였고, 동쪽 경계는 소돔, 고모라, 아드마, 스보임을 지나 라사까지였다.",
            "이들 함의 후손들은 각기 다른 부족과, 나라를 이루어 서로 다른 말을 쓰며 살았다.",
            "야벳의 형이었던 셈도 자식을 두었다. 셈은 에벨 사람의 조상이었는데,",
            "그에게서 엘람, 앗수르, 아르박삿, 룻, 아람이 태어났다.",
            "아람의 후손은 우스, 훌, 게델, 마스이다.",
            "아르박삿은 셀라를 낳고, 셀라는 에벨을 낳았다.",
            "에벨에게서 두 아들이 있었는데 한 아들은 `나뉘다'라는 뜻인 벨렉이라 이름 지었다. 이 당시에 세상이 나누어졌기 때문이다. 벨렉의 아우는 욕단이고,",
            "욕단의 후손은 알모닷, 셀렙, 하살마웻, 예라,",
            "하도람, 우살, 디글라,",
            "오발, 아비마엘, 스바,",
            "오빌, 하윌라, 요밥이다. 이들은 모두 욕단에게서 퍼져 나간 후손들이며",
            "이들이 살던 지역은 메사에서 스발까지의 동쪽 산악지대였다.",
            "이들 셈의 후손들은 각기 다른 부족과 나라를 이루어 서로 다른 말을 쓰며 살았다.",
            "이상은 모두 다 노아의 후손들로서 부족과 씨족별로 서로 다른 지방에서 서로 다른 나라를 이루고 살았다. 홍수가 끝난 뒤 온 땅에 살았던 사람들은 노아의 세 아들에게서 퍼져 나간 것이다."
        ],
        [
            "[바벨탑] 처음에는 온 세상 사람들이 쓰는 말이 하나였다. 똑같은 말을 썼기 때문에 서로 의사소통을 하는 데 아무런 지장이 없었다.",
            "사람들은 동쪽으로 이동하다가 시날 땅에 있는 한 평야에 이르러 거기서 집을 짓고 살기로 하였다.",
            "그러고서는 서로 이런 말을 주고 받았다 `자, 우리가 여기에서 벽돌을 만들어 단단하게 굽자' 그리하여 이들은 돌 대신에 벽돌을 쓰고, 벽돌 사이를 단단하게 굳게 하기 위하여 진흙 대신에 역청을 사용하였다.",
            "또 이런 말도 하였다. `자, 함께 도시를 건설하자 또 하늘까지 닿는 망대를 세우자. 그래서 우리 이름을 좀 날리고 서로 흩어지지 않도록 하자'",
            "여호와께서는 내려오셔서 사람들이 건설한 도시와 쌓아 올린 망대를 바라다보시고",
            "이렇게 말씀하셨다. `도대체 어쩌려고 인간들이 이러는가 ? 이들이 모두 한민족인데다가 또 말도 똑같이 쓰고 있구나. 인간들이 이런 것을 만들어 내는 것을 보니 이제 마음만 먹으면 못할 것이 없겠구나",
            "자, 그러니 이제 우리가 내려가서 저 인간들이 쓰는 언어를 섞어 놓자. 그래서 서로 뜻이 통하지 못하도록 하자'",
            "여호와께서는 인간들을 땅 위 곳곳으로 흩어지게 하셨다. 결국 그들은 도시를 건설하던 일을 중단할 수밖에 없었다.",
            "건설이 중단된 이 도시의 이름을 바벨이라 불렀는데, 그 까닭은 거기서 여호와께서 인간들이 쓰는 언어를 섞어 놓아 사람들을 온 땅에 흩으셨기 때문이다.",
            "[셈의 후손들;대상1:24-27] 셈 후손의 족보는 이러하다. 홍수가 난 지 2년 뒤 그의 나이 100세가 되어 아들 하나를 낳았다. 그 아들의 이름은 아르박삿이었다.",
            "셈은 아르박삿을 낳은 뒤에도 딸아들을 더 낳았으며 500년을 더 살았다.",
            "아르박삿은 35세에 셀라를 낳았고",
            "셀라를 낳은 뒤에도 딸아들을 더 낳았으며 43년을 더 살았다.",
            "셀라는 30세에 에벨을 낳았고",
            "에벨을 낳은 뒤에도 딸아들을 더 낳았으며 43년을 더 살았다.",
            "에벨은 34세에 벨렉을 낳았고",
            "벨렉을 낳은 뒤에도 딸아들을 더 낳았으며 430년을 더 살았다.",
            "벨렉은 30세에 르우를 낳았고",
            "르우를 낳은 뒤에 딸아들을 더 낳았으며 29년을 더 살았다.",
            "르우는 32세에 스룩을 낳았고",
            "스룩을 낳은 뒤에도 딸아들을 더 낳았으며 27년을 더 살았다.",
            "스룩은 30세에 나홀을 낳았고",
            "나홀을 낳은 뒤에도 딸아들을 더 낳았으며 200년을 더 살았다.",
            "나홀은 29세에 데라를 낳았고",
            "데라를 낳은 뒤에도 딸아들을 더 낳았으며 119년을 더 살았다.",
            "데라는 70세가 지난 뒤에 아브람과 나홀과 하란을 낳았다.",
            "[데라의 후손] 데라 후손의 족보는 이러하다. 데라는 아브람과 나홀과 하란을 낳고 하란은 롯을 낳았다.",
            "그런데 롯을 낳은 하란은 바벨론에 있는 고향 우르에서 자기 아버지 데라보다 먼저 세상을 떠났다.",
            "아브람과 나홀이 혼인하였는데 아브람은 사래에게 장가들었고 나홀은 밀가에게 장가들었다. 밀가는 하란의 딸이었으며 하란은 밀가와 이스가의 아버지였다.",
            "사라는 아이를 갖지 못하는 몸이어서 자식을 낳지 못하였다.",
            "데라는 자기 아들인 아브람과 이미 죽은 하란의 아들인 손자 롯, 그리고 며느리인 아브람의 아내 사래를 모두 데리고 바벨론에 있는 우르를 떠나 가나안 땅으로 가고자 하였다. 데라 일행은 하란에 다다라 거기서 자리잡고 살았다.",
            "데라는 25세에 하란에서 세상을 떠났다"
        ],
        [
            "[하나님이 아브람을 부르시다] 여호와께서 아브람에게 이르셨다. `너는 어서 고향을 떠나거라. 한데 어울려 사는 네 친척과 네 집안 사람들을 떠나 내가 가르쳐 줄 땅으로 가거라.",
            "나는 네 후손이 엄청나게 불어나 큰 민족을 이루게 하리라. 또한 네게 복을 내려 이름을 날리게 하리라. 너는 모든 사람들에게 복을 전해 주는 사람이 될 것이다.",
            "네게 복빌어 주는 사람에게 나는 복을 내리리라. 네게 저주를 퍼붓는 사람에게는 나 역시 저주를 퍼부으리라. 무릇 땅위에 살고 있는 민족들이 너를 통하여 복을 받으리라'",
            "아브람은 여호와께서 그에게 이르신 대로 길을 떠났다. 롯도 아브람을 따라 길을 떠났다. 하란을 떠날 때 아브람의 나이는 75세였다.",
            "아브람은 아내 사래와 조카 롯과 그리고 하란에서 얻은 모든 재산과 종들을 이끌고 가나안 땅을 향해 떠났다. 아브람 일행은 가나안 땅에 이르러서는",
            "그 땅을 통과하여 상수리나무 곧 거룩한 나무가 있는 모레라고 부르는 곳까지 갔다. 이 상수리나무는 세겜 땅에 있었다. 그때 그곳에는 가나안 사람이 살고 있었다.",
            "이때 여호와께서 아브람에게 나타나셔서 말씀하셨다. `바로 이 땅을 내가 네 후손들에게 주겠다.' 그러자 아브람은 여호와께서 자기에게 나타나신 것을 기념하여 그곳에 제단을 쌓아 올렸다.",
            "그 뒤 아브람은 남쪽에 있는 산악지대로 이동하였는데, 이 산악지대는 벧엘 동쪽에 있었다. 그는 그곳에 자리잡고 장막을 쳤다. 아브람 일행이 자리잡은 곳은 서쪽으로는 벧엘이 있었고 동쪽으로는 아이가 있었다. 아브람은 거기에다 또 제단을 쌓고 여호와께 제사 드렸다.",
            "그 뒤 아브람은 조금씩 조금씩 가나안 남부 지역으로 옮겨갔다.",
            "[애굽으로 내려간 아브람] 가나안 땅에 기근이 들었다. 그래서 아브람은 잠시 동안 애굽에서 살려고 애굽으로 내려갔다.",
            "아브람 일행이 애굽에 거의 다다랐을 때 아브람이 자기 아내 사래에게 이런 말을 하였다. `여보, 사래 나 좀봐요. 당신은 정말 아리따운 여인이오 바로 그러한 점이 내 마음에 걸리오.",
            "애굽 사람들이 이렇게 아리따운 당신을 보고 `이 사람이 이 여인의 남편이지' 하고는 나를 죽이고 당신만 살려둘지 모를 일이오.",
            "그러니 여보 ! 애굽 사람들을 만나거든 당신이 내 누이라고 말하면 좋겠소. 그래야 내 목숨을 부지할 수 있을 게 아니오 ? 또 나한테도 잘 대해 줄테고 말이오'",
            "아브람 일행이 애굽 땅으로 들어갔을 때 애굽 사람들 사이에는 아브람의 아내 사래가 무척 아리따운 여인이라는 소문이 퍼져 나갔다. 아브람이 걱정하던 대로였다.",
            "바로의 신하들도 사래를 보고는 참 아리따운 여인이라고 입을 모으고는 바로에게 보고하였다. 결국 사래는 왕궁으로 불려 들어갔다.",
            "사래 덕분에 아브람은 바로의 극진한 대접을 받았다. 바로는 아브람에게 양떼와 소 떼와 암나귀와 수나귀와 낙타 그리고 남녀 노예들을 선물로 주었다.",
            "하지만 바로가 아브람의 아내 사래를 불러들였다는 이유로 여호와께서는 바로와 그 왕실에 벌을 내려 심한 병을 앓게 하셨다.",
            "그러자 바로가 아브람을 불러들여 말하였다 `아니, 네가 내게 어쩌자고 이렇게 한단 말이냐 ? 저 여인이 네 아내란 말을 왜 하지 않았느냐 ?",
            "저 여인이 네 누이라고 말하였기 때문에 내가 저 여인을 아내로 맞아들이려 한 것이 아니냐 ? 네 아내가 여기 있다. 어서 데리고 나가거라.'",
            "바로는 자기 군인들에게 명령을 내려 아브람을 그 아내와 함께 그의 모든 소유를 가지고 나가게 하였다"
        ],
        [
            "[아브람과 롯이 갈라서다] 아브람은 아내와 함께 가지고 있는 재물을 모두 지니고 애굽을 나와 가나안 남부 지방으로 되돌아왔다. 물론 롯도 함께 애굽에서 나왔다.",
            "아브람은 대단한 부자가 되었다. 가축 떼뿐 아니라 금과 은도 많이 소유하게 되었다.",
            "아브람은 남부 지방을 떠나 조금씩 벧엘 쪽으로 옮겨 갔다. 그러다가 벧엘과 아이 사이 곧 전에 얼마 동안 자리잡고 살았던 곳까지 다다르게 되었다.",
            "그는 거기에 제단을 쌓고 여호와께 제사를 올렸다.",
            "롯도 아브람처럼 양 떼와 소 떼뿐만 아니라 그의 식솔들, 그리고 여러 종들이 딸려 있었다.",
            "이렇게 가축 떼가 많이 늘어나게 되자 아브람과 롯은 함께 가축을 칠 수가 없었다. 그만큼 넉넉한 목초지가 없었기 때문이다.",
            "그러다보니 때때로 아브람의 가축 떼를 치던 목자들과 롯의 가축 떼를 치던 목자들이 싸우기도 하였다. 또한 그 땅에는 가나안 사람과 브리스 사람도 함께 살고 있었다. 그러니 땅이 비좁을 수 밖에 없었다.",
            "그래서 아브람이 롯에게 이렇게 말하였다. `우리는 서로 한 핏줄이 아니냐 ? 그러니 네 가축 떼를 치는 목자들과 내 가축 떼를 치는 목자들이 서로 싸워서야 되겠느냐 ?",
            "그러니 우리 서로 떨어져 사는 것이 어떻겠느냐 ? 아무 쪽이든 네가 원하는 곳을 골라라. 네가 왼쪽으로 가면 나는 오른쪽으로 가겠고 또 네가 오른쪽으로 간다면 내가 왼쪽으로 가마'",
            "롯이 둘러보니 소알까지 펼쳐져 있는 요단 들녘에는 물이 매우 넉넉하였다. 이때는 여호와께서 소돔과 고모라를 멸망시키기 전이었기 때문에 요단 들녘은 여호와의 동산과 같이 매우 기름져 보였고 또 애굽 땅과 같이 비옥해 보였다.",
            "그래서 롯은 이러한 요단 들녘에 마음이 끌려 요단 들녘을 차지하기로 하고 동쪽으로 옮겨 갔다. 아브람과 롯은 이렇게 해서 헤어져 살게 되었다.",
            "아브람은 가나안 땅에 그냥 머물러 살았으나 롯은 요단 들녘에 있는 여러 성읍을 돌아다니다가 소돔 가까이에 자리잡게 되었다.",
            "그런데 소돔 사람들은 하나님을 우습게 알 정도로 못된 짓만을 일삼았다.",
            "[아브람이 헤브론으로 옮기다] 아브람과 롯이 서로 헤어져 살게 된 뒤 여호와께서 아브람에게 이르셨다. `아브람아, 네가 지금 서 있는 곳에서 동서남북 사방을 찬찬히 둘러보아라.",
            "네가 지금 둘러보고 있는 땅을 내가 모두 너와 너희 후손에게 주겠다. 앞으로 영원토록 이 땅이 너희의 차지가 될 것이다.",
            "또 내가 네 후손을 셀 수 없을 정도로 많게 하겠다. 땅의 티끌만큼이나 많게 할 것이다. 사람이 땅의 티끌을 모두 셀 수 있다면 네 후손이 얼마나 되는지도 셀 수 있을 것이다. 그만큼 엄청나게 불어나게 하겠다.",
            "그리고 온 땅을 사방으로 왔다갔다 해보아라. 내가 그 땅을 모두 네게 주겠다.'",
            "그리하여 아브람은 식솔들을 이끌고 치고 살았던 천막을 거두어 가지고 헤브론에 있는 상수리나무 숲 부근으로 옮겨 자리잡았다 그 상수리나무 숲은 마므레라고 부르는 숲이었다. 아브람은 거기에 제단을 쌓고 여호와께 제사를 드렸다."
        ],
        [
            "[아브람이 롯을 구출하다] 이때에 가나안 땅에서 전쟁이 일어났다. 시날 왕 아므라벨과 엘라살 왕 아리옥과 엘람 왕 그돌라오멜과 고임 왕 디달, 이렇게 네 왕과",
            "돕 왕 베라와 고모라 왕 비르사와 아드마 왕 시납과 스보임 왕 세메벨과 벨라라고도 하고 지금은 소말이라고도 부르는 나라의 왕 등 다섯 왕 사이에 전쟁이 벌어졌다.",
            "뒤의 다섯 나라 왕들이 지금은 사해 또는 소금 바다라고도 부르는 싯딤 계곡에 모여 동맹을 맺고 앞의 네 나라에 대항하여 싸울 연합군을 구성하였다.",
            "다섯 나라 왕들은 12년 동안 엘람 왕 그돌라오멜에게 조공을 바쳐오다가 13년째 되던 해에 조공을 바치지 않기로 하고 반기를 든 것이다.",
            "그돌라오멜이 엘람 왕이 된 지 14년째 되던 해에 그는 동맹을 맺은 나라의 왕들과 함께 연합군을 이끌고 쳐들어와 아스드롯 가르나임에서 르바 사람을, 함에서 수스 사람을, 사웨 기랴다임 평원에서 엠 사람을 쓰러뜨렸다.",
            "그리고 세일 산악지대에서는 호리 사람을 쓰러뜨리고 광야 가까이에 있는 엘바란까지 이르렀다.",
            "그들은 북쪽으로 방향을 바꾸어 지금은 가데스로 알려져 있는 엔미스밧으로 쳐들어가 아말렉 사람이 살고 있는 전지역을 짓밟았으며, 또한 하사손다말에 살고 있던 아모리 사람도 모조리 쓰러뜨렸다.",
            "그러자 조공을 바치다가 반기를 든 소돔 왕과 고모라 왕과 아드마 왕과 스보임 왕과 벨라라고도 소알 왕이 함께 군대를 이끌고 싯딤 계곡에 모여 가나안 땅으로 쳐들어 온 네 나라의 연합군과 싸움을 벌였다.",
            "곧 다섯 나라 왕과 네 나라의 왕인 엘람 왕 그돌라오멜과 고임 왕 디달과 시날 왕 아므라벨과 엘라살 왕 아리옥 사이에 싸움이 붙은 것이다. 이렇게 작은 다섯 나라의 연합군들과 네 나라 연합군이 일대 접전을 벌였다.",
            "그런데 이 작은 다섯 나라 왕들은 그돌라오멜과 그 연합군에게 패퇴하고 말았다. 싯딤 계곡에는 역청 구덩이가 많았는데, 소돔 왕과 고모라 왕이 싸움에 밀려 도망치다가 역청 구덩이에 빠졌다. 그러나 나머지 세 왕은 산악 쪽으로 도망쳤다.",
            "이 지경이 되자 네 나라의 왕들은 소돔과 고모라를 마구 짓밟아 두 성읍 안에 있는 재물과 양식을 모조리 약탈해 갔다.",
            "그때 소돔에 살고 있던 아브람의 조카인 롯도 그의 재산을 약탈당하고 끌려갔다.",
            "그런데 다행히도 롯의 식구 중에 한 사람이 끌려가던 도중에 도망을 쳐서 히브리 사람 아브람에게 달려와 이러한 사실을 알렸다. 그때 아브람은 아모리 사람 마므레의 소유로 되어 있던 상수리나무 숲 근처에 살고 있었다. 마므레는 에스골과 아넬의 형제였다. 이 아모리 사람들은 모두 아브람과 동맹을 맺고 가까이 지내던 사람들이었다.",
            "아브람은 조카 롯이 사로잡혀 갔다는 말을 듣고 집에서 사병으로 훈련시켰던 318명을 이끌고 단까지 네 나라의 왕들을 쫓아갔다.",
            "아브람은 거기서 부대를 여러 파로 나누어 캄캄한 밤에 그 네 나라 연합군을 습격하였다. 그 네 나라 연합군이 혼비백산하여 도망치자 다메섹 북쪽에 있는 호바까지 쫓아가",
            "조카 롯뿐 아니라 빼앗겼던 롯의 재산과 아낙네들, 그리고 끌려갔던 사람들까지도 모두 되찾았다.",
            "[멜기세덱을 만나다] 아브람이 그돌라오멜과 다른 나라 왕들을 쳐부수고 돌아오자 소돔 왕이 `왕의 계곡'이라고 불리는 사웨 계곡까지 마중 나왔다.",
            "또한 살렘 왕 멜기세덱도 떡과 포도주를 가지고 아브람을 마중 나왔다. 멜기세덱은 한없이 높으신 하나님을 섬기는 제사장이기도 하였다.",
            "멜기세덱이 아브람에게 축복하였다. `하늘과 땅을 지어내신 하나님, 한없이 높으신 하나님, 아브람에게 복을 내리소서.",
            "하나님께 찬송하여라. 적들을 쓰러뜨리도록 이끄신 하나님께 찬양하여라.' 그러자 아브람은 자기가 되찾아온 전리품 가운데에서 10분의 1을 멜기세덱에게 주었다.",
            "소돔 왕이 아브람에게 간청하였다. `되찾아온 전리품은 전부 가져도 좋소. 그런데 우리 성읍 사람들은 되돌려주셨으면 하오'",
            "그러자 아브람이 대답하였다. `하늘과 땅을 지어내신 하나님, 한없이 높으신 하나님, 여호와께 내가 손을 들어 분명히 맹세하오.",
            "당신 것은 어느 하나라도 차지하지 않을 것이오. 신을 매는 끈 하나뿐만 아니라 실오라기 하나라도 가져가지 않을 터이니 아무 걱정 마시오 그래, 내가 구차하게 `나 때문에 아브람이 부자가 되었다.'는 말을 들을 것 같소 ?",
            "하지만 내 사병들이 먹을 것은 가져가야겠소. 또한 나와 동맹을 맺고 같이 싸우러 간 아넬과 에스골과 마므레도 자기들 몫을 챙겨야 할 것이오. 이 사람들이 제 몫을 가져가는 것은 당연한 일이니 말이오'"
        ],
        [
            "[아브람과 맺은 하나님의 계약] 이런 일이 있은 뒤 여호와의 말씀이 환상 가운데서 아브람에게 내렸다. `무서워하지 말아라. 아브람아 ! 네가 어떤 위험에 빠진다 해도 내가 너를 지켜 주겠다. 내가 네게 큰 상을 베풀겠다.'",
            "그러자 아브람이 대답하였다. `여호와 나의 주님, 주께서 내게 큰 상을 내리신다 한들 그게 내게 무슨 소용이 있겠습니까 ? 내겐 여전히 자식 하나 없지 않습니까 ? 내 재산을 물려받을 사람이라고 해야 고작 다메섹 사람 엘리에셀밖에 더 있습니까 ?'",
            "아브람이 말을 이었다. `보십시오, 내게 자식이 없기에 우리 집 재산을 관리하고 있는 엘리에셀이란 종이 내 재산을 물려받게 될 것입니다. 이는 주께서 내게 자식을 허락하시지 않은 까닭이 아니겠습니까 ?'",
            "그러자 여호와의 말씀이 또 아브람에게 내렸다 `아니다 네 종이 네 재산을 물려받게 되지는 않을 것이다. 네 몸에서 난 자식이 네 재산을 물려 받을 것이다. 걱정 말아라.'",
            "그리고 아브람을 밖으로 데리고 나가 말을 이으셨다. `아브람아, 보거라. 저 하늘을 쳐다보아라. 네가 하늘에 저렇게 총총히 반짝이는 별을 다 셀 수가 있겠느냐 ? 네 후손이 하늘에 떠 있는 저 무수한 별만큼이나 많을 것이다.'",
            "아브람은 이렇게 말씀하시는 여호와를 굳게 믿었다. 여호와께서는 이렇게 믿는 아브람을 흐뭇하게 생각하시고 그를 인정해 주셨다.",
            "여호와께서 계속해서 이렇게 말씀하셨다. `나는 여호와라. 내가 너와 네 후손이 이 땅을 차지하게 하려고 너를 바벨론에 있는 우르에서 이끌어 내었다.'",
            "그러자 아브람은 여호와께 이렇게 물었다 `여호와 나의 주님, 무엇을 근거로 이 땅을 나와 내 후손이 차지하게 되리라고 믿겠습니까 ?'",
            "여호와께서 대답하셨다. `삼 년된 소 암컷과 삼 년된 염소 암컷과 삼 년된 양 수컷을 각각 한 마리씩, 또 어린 산비둘기 한 마리와 어린 집비둘기 한 마리를 내게 가져오너라.",
            "아브람은 여호와께서 이르신 대로 그것들을 가져다가 반으로 쪼개어 양쪽으로 죽 늘어놓았다. 그러나 비둘기들만은 쪼개지 않고 통째로 그냥 놓았다.",
            "솔개들이 잡아 놓은 제물 위에 내려앉으려 하면 아브람이 솔개들을 쫓아버렸다.",
            "해가 떨어지자 아브람은 깊은 잠에 떨어졌다. 공포와 두려움이 그를 엄습하였다.",
            "그러자 여호와께서 아브람에게 말씀하셨다 `아브람아, 잘 들어 두어라. 네 후손들이 이제 이방 땅에서 나그네 신세가 되리라. 그 이방 땅에서 식객 노릇하면서 종살이를 하게 될 것이다. 그 이방나라 사람들은 400년 동안 네 후손들을 혹독하게 부려먹고 마구 짓누를 것이다.",
            "하지만 네 후손들을 못살게 군 그 나라를 내가 내리치리라. 네 후손들은 엄청난 재산을 가지고 그곳을 나오게 될 것이다.",
            "아브람아, 너는 오래도록 살다가 평안히 세상을 떠나 땅에 묻힐 것이다.",
            "네 후손이 이 땅으로 되돌아오려면 네 세대는 지나야 할 것이다. 그때까지는 내가 이 땅에 살고 있는 아모리 사람에게 벌을 내리지 않을 것이다. 그러나 그때가 되면 아모리 사람들이 하는 짓이 너무도 험악하여 극에 달할 것인데 그때에 내가 그들을 징벌할 것이다. 바로 그때쯤 네 후손이 이 땅으로 되돌아올 것이다.'",
            "해가 져서 주위에 어둠이 깔릴 때 연기가 피어 오르는 화로와 불붙어 있는 횃불이 갑자기 나타나 반으로 쪼개 놓은 제물 사이로 지나가는 것이었다.",
            "그러자 여호와께서 아브람과 계약을 맺으시면서 이르셨다. `내가 애굽 경계에서부터 큰 강인 유브라데강까지 그 온 땅을 네 후손에게 주겠다.",
            "그 땅 곧 겐 사람과 그니스 사람과 갓몬 사람과",
            "헷 사람과 브리스 사람과 르바 사람과 아모리 사람과 가나안 사람과 기르가스 사람과 여부스 사람이 살고 있는 온 땅을 네 후손에게 주겠다'",
            "(20절과 같음)"
        ],
        [
            "[하갈과 이스마엘] 아브람의 아내 사래는 애굽 출신의 하갈이라는 몸종이 있었다. 사래는 아이를 낳지 못하는 몸이었으므로",
            "남편인 아브람에게 이렇게 말하였다. `여보, 여호와께서 우리에게 자식 하나 점지해 주지 않으시는군요. 그러니 당신이 내 몸종과 잠자리를 같이하는게 어떻겠어요 ? 그러면 혹시라도 내 대신 그녀가 우리에게 자식을 안겨줄지 누가 알아요 ?' 아브람은 사래가 하자는 대로 하였다.",
            "그래서 아브람의 아내 사래는 몸종인 애굽 여인 하갈을 남편에게 데려와 소실로 맞아들이게 하였다. 이때가 아브람이 가나안 땅에서 10년쯤 살았던 때였다.",
            "아브람이 하갈과 잠자리를 같이하여 하갈이 아이를 갖게 되었다. 하갈은 자신이 아이를 가진 것을 알고는 그때부터 자기가 섬기던 여주인을 우습게 여기기 시작하였다.",
            "그러자 사래가 아브람에게 따졌다. `여보, 당신 잘못이에요. 하갈이 나를 우습게 여기다니 ! 아니 이럴 수가 있어요 ? 아이를 갖더니 이젠 뵈는 게 없는 모양이죠. 이건 모두 당신 책임이에요. 하갈을 소실로 맞아들이라고 한 것은 물론 나예요. 하지만 하갈이 당신 아이를 갖고부터는 나를 우습게 여기지 뭐예요. 정말 이럴 수 있는거예요 ? 도대체 당신하고 나하고 누가 잘못하였는지 여호와께서 가려 주시길 바랄 뿐이에요.'",
            "이렇게 사래가 분노를 나타내자 아브람이 대답하였다. `하갈은 당신 몸종이 아니오 ? 그러니 당신 맘대로 할 수 있지 않소 당신이 알아서 하시오' 그러자 사래는 하갈을 심하게 학대하기 시작하였다. 하갈은 견디지 못하고 도망하였다.",
            "하갈은 광야로 나가 술로 가는 길목에 있는 어느 샘가에서 쉬고 있었다. 그때 여호와의 심부름꾼이 샘가에 앉아 있는 하갈을 발견하고는",
            "물었다. `사래의 몸종 하갈아 ! 그래, 어디서 오는 길이냐 ? 어디로 가려고 그러느냐 ?' `예, 나의 주인 사래에게서 도망쳐 나오는 길입니다' 하고 하갈이 대답하였다.",
            "그러자 여호와의 심부름꾼이 하갈을 타일렀다. `하갈아, 어서 되돌아가거라. 네 여주인에게로 돌아가서 그를 잘 모셔라.'",
            "하면서 말을 이었다. `내가 네 후손이 엄청날만큼 불어나게 하리라. 너무 많아 셀 수도 없을 만큼 많아지게 하리라.'",
            "여호와의 심부름꾼은 또 이런 말을 하였다. `네가 지금 아이를 가졌으니, 이제 그 아이를 낳으리라. 그 아이의 이름을 이스마엘이라고 지어라. 여호와께서 네 고통을 모두 들어주셨기 때문이다.",
            "네가 낳은 그 아들은 고삐 풀린 들나귀처럼 살아가리라. 그는 닥치는대로 사람에게 달려들어 받으리라. 또한 사람들도 모두 다 그에게 달려들어 치고 받으리라. 그렇듯 피붙이들까지도 서로 외면하리라.'",
            "하갈이 `아이구, 내가 여기서 나를 돌보아 주시는 하나님을 뵙다니' 하고 소리치면서 자기와 이야기를 나눈 여호와의 이름을 `돌보아 주시는 하나님'이라는 뜻으로 엘로이라고 불렀다.",
            "그리고 사람들은 하갈이 앉아서 쉬었던 그 샘을 `나를 돌보아 주시는 살아 계신 분의 샘'이라는 뜻으로 ㄱ) 브엘라해로이라고 불렀다. (ㄱ. 히. 브에르 라하이 로이)",
            "하갈은 아브람의 아들을 낳았다. 그러자 아브람이 그 아이의 이름을 이스마엘이라고 지어 불렀다.",
            "그때 아브람의 나이는 86세였다."
        ],
        [
            "[계약의 표 할례] 아브람이 나이 99세가 되었을 때 여호와께서 아브람에게 나타나셔서 말씀하셨다. ㄴ) `나는 전능한 하나님이다. 너는 언제나 내 앞에서 살아가도록 하여라. 내가 항상 너를 바라보고 있다고 생각하며 살도록 하여라. 무엇이 올바른 것인지를 생각하며 살아라. 그리고 바른 길만 걷도록 하여라. (ㄴ. 히. 엘 삿다이)",
            "나는 너와 계약을 맺어 네 후손이 수도 없이 불어나게 하리라.'",
            "아브람이 얼굴을 땅에 대고 엎드리자 하나님께서 계속해서 이르셨다.",
            "`내가 너와 계약을 맺는다. 이제 너는 수많은 무리의 조상이 되리라. 내가 분명히 약속하마.",
            "네 이름은 이제 아브람이 아니다. `수많은 무리의 조상' 이라는 뜻으로 아브라함이라고 부를 것이다. 네 이름은 이제부터 아브라함이다.",
            "나는 네 후손이 수도 없이 불어나게 하리라. 네 후손 가운데에서는 여러 왕도 나올 것이다. 네 후손이 엄청나게 불어나 여러 나라를 이룰 것이다.",
            "나는 네게 한 이 약속을 반드시 지킬 것이다. 또한 앞으로 오고올 세대인 네 후손들과도 이 약속을 지킬 것이다.",
            "그리하여 이 약속이 나와 너, 그리고 네 후손 사이에 세운 영원한 계약이 되게 할 것이다. 그리하여 나는 너와 네 후손의 하나님이 되리라.'",
            "하나님께서는 계속해서 말씀하셨다 `그러니 너는 나와 맺은 계약을 굳게 지키도록 하여라. 너뿐만 아니라 네 후손들도 이 계약을 굳게 지키도록 일러라.",
            "너희 가운데 남자는 모두 다 할례를 받게 하여라. 오고 오는 세대가 반드시 할례를 받도록 하여야 한다. 이것이 바로 나와 너 사이에 맺은 계약의 표시이다.",
            "남자 성기 끝에 있는 곁 껍질을 베어내어라. 이것이 너희가 나와 계약을 맺었다는 징표가 될 것이다.",
            "누구든 남자 아이는 태어난 지 여드레 만에 반드시 할례를 받도록 하여야 한다. 집에서 태어난 종뿐만 아니라 이방 사람 가운데에서 돈을 주고 사온 종도 마찬가지로 반드시 할례를 받도록 하여야 한다. 바로 이 할례가 너희와 내가 계약을 맺었다는 것을 보여주는 징표가 될 것이다.",
            "다시 한 번 말한다만 너희 집에서 태어난 종도 또 너희가 돈을 주고 사들인 종도 모두 다 할례를 받아야 한다. 나와 계약을 맺었다는 그 징표가 너희의 몸에 남아 있어야 너와 내가 맺은 계약이 영원한 계약이 될 게 아니겠느냐 ?",
            "너희 남자 가운데에서 성기 겉 껍질을 베어내지 아니한 사람 곧 할례를 받지 않은 사람은 내 백성이라는 말을 들을 수 없으리라. 이 공동체에서 쫓겨나리라. 그것은 그가 나와 맺은 계약을 지키지 않은 까닭이다.'",
            "하나님께서 또 아브라함에게 이르셨다. `너는 이제 더 이상 네 아내를 사래라고 부르지 말아라. 지금부터는 사라라고 불러라.",
            "이제 내가 사라에게 복을 내려 네 아이를 낳게 하고 여러 나라의 어미가 되게 하리라. 사라가 낳은 후손들 가운데서는 많은 왕들이 나올 것이다.'",
            "그러자 아브라함이 웃음을 참지 못하고 얼굴을 땅에 대고 엎드리어 이렇게 중얼거렸다. `아이고, 백 살이나 먹은 늙은이가 어떻게 아이를 낳는단 말인가 ? 사라가 아흔살이나 먹었는데 아이를 낳는다고 ?'",
            "아브라함이 하나님께 여쭈었다. `주여, 이스마엘이나 오래도록 살게 해주소서. 이스마엘이나 내 대를 이어 재산을 물려받게 해주십시오. 주께서 하신 약속을 이스마엘에게나 잘 지켜주십시오'",
            "그러자 하나님께서 말씀하셨다. `아니다. 네 아내 사라가 네 대를 이을 아들을 낳을 것이다. 그 아들이 태어나거든 이름을 이삭이라고 지어라. 나는 너와 맺은 이 계약을 반드시 지키겠다. 이 계약은 네 아들 이삭뿐만 아니라 이삭의 후손들에게도 영원토록 이어질 것이다.",
            "네가 이스마엘을 얼마나 아끼는가는 지금 네 말을 들어서 잘 알았다. 그러니 걱정하지 말아라. 내가 이스마엘에게도 복을 내려 그가 많은 자식을 얻게 하리라. 그의 후손도 부쩍부쩍 불어나게 하리라. 이스마엘이 열두 부족의 지도자가 되게 하고 그 후손들이 큰 나라를 이루게 하리라.",
            "하지만 내년 이맘때쯤에는 네 아내가 낳을 네 아들 이삭과도 계약을 맺을 것이다.'",
            "하나님께서는 이렇게 아브라함과 이야기하시고 떠나가셨다.",
            "아브라함이 하나님과 이러한 이야기를 나누던 날 아브라함은 하나님께서 이르신 대로하였다고 아브라함은 아들 이스마엘뿐만 아니라 집에서 태어난 종과 또 돈을 주고 이방 사람에게서 사온 종을 포함하여 아브라함의 집에서 한솥밥을 먹는 남자들을 모두 불러 모아 성기의 겉 껍질을 베어내었다.",
            "그때 아브라함의 나이 99세였고",
            "그의 아들 이스마엘은 13세였다.",
            "이렇게 아버지 아브라함과 아들 이스마엘이 같은 날 함께 할례를 받았고",
            "집에서 태어난 종과 이방 사람에게서 돈을 주고 사온 종을 포함하여 아브라함의 집안 남자들이 모두 아브라함과 함께 할례를 받았다."
        ],
        [
            "[아이가 태어나리라고 약속받다] 여호와께서 마므레라고 하는 상수리나무 수풀 곧 거룩한 나무가 많이 있는 수풀에서 아브라함에게 나타나셨다. 한참 뜨거운 때인 한낮에 아브라함이 자기 천막 앞에 앉아 있다가",
            "언뜻 눈을 들어 보니 그 앞에 세 사람이 서 있는 것이 아닌가 ? 아브라함은 그 세 사람을 보자마자 그 사람들이 있는 곳으로 달려가 그들을 맞아들이고자 하였다. 그는 얼굴을 땅에 댈 정도로 깊이 절을 하고는",
            "말을 붙였다. `어르신들, 제가 올리는 소청이 괜찮으시다면 저의 집을 그냥 지나치지 마십시오. 잠시만이라도 쉬었다 가시지요.",
            "날도 이렇게 더운데 물을 좀 가져오겠습니다. 하오니 발도 좀 씻으시고 시원한 저 나무 아래에서 쉬었다가 가시지요.",
            "소인이 어르신들 드실 음식을 가져오겠습니다. 하오니 음식을 드시고서 기운을 차리신 뒤에 길을 떠나시지요. 어르신들께서 이 소인의 집을 찾아 주셨으니 그지없이 고마울 따름입니다' `고맙소. 그렇게 합시다' 라고 그들이 대답하였다.",
            "아브라함이 급히 천막 안으로 들어가 사라에게 일렀다. `여보, 어서 가장 좋은 밀가루 세 되를 가져다가 빨리 떡 좀 만드시오. 저 손님들을 대접해 드려야겠소'",
            "이렇게 말하고는 가축 떼가 있는 곳으로 달려가 통통하고 기름지게 생긴 송아지 한 마리를 골라다가 종에게 넘겨 주면서 빨리 잡아 요리를 만들라고 일렀다. 그 종은 급히 송아지 요리를 준비하였다.",
            "그래서 아브라함은 버터와 우유와 송이지 요리를 그 손님들 앞에 차려 놓았다. 그 세 사람이 나무 그늘 아래에서 식사를 하는 동안 아브라함은 곁에서 시중을 들었다.",
            "식사를 하면서 그들이 아브라함에게 물었다. `그대 부인 사라는 어디에 계시오 ?' `예, 지금 저 천막 안에 있습니다' 하고 아브라함이 대답하였다.",
            "그 손님들 중에 한 사람이 이렇게 말하였다. `내년 이맘때쯤에 내가 다시 이 집으로 찾아올 것이오 그때쯤 되면 그대의 부인 사라가 아들을 낳을 것이오' 그때 사라는 아브라함의 뒤 천막 문간에 서서 이렇게 오가는 말을 들었다.",
            "아브라함과 사라는 이미 나이가 너무 많이 들어 늙었고 사리는 달거리가 끊긴 지 오래되었다.",
            "그래서 사라는 속으로 웃으면서 `내가 이리도 늙었고 내 남편도 저렇게 나이 많이 먹었는데 잠자리를 같이 한다고 무슨 낙이 있겠나' 하고 중얼거렸다.",
            "그러자 여호와께서 아브라함에게 말씀하셨다. `아니, 사라가 나의 말을 듣고 비웃기만 하는구나 그러고는 `내가 이렇게 늙었는데 어떻게 자식을 낳으랴' 하는구나.",
            "아니, 그래 나 여호와에게 불가능한 일이 있느냐 ? 내가 조금 전에도 말하였다만 내년 이맘때쯤이면 내가 반드시 이 집에 다시 찾아올 터인데 그때에는 사라가 분명히 아들을 낳을 것이다.'",
            "그러자 사라는 무서워하면서 `난 비웃지 않았어요' 하고 말하였다. 그러나 그분은 `아니다. 너는 분명히 내가 하는 말을 듣고 웃었다.' 하고 나무라셨다.",
            "[아브라함이 소돔을 위해 빌다] 그 손님들은 식사를 마치고 길을 떠나 소돔이 내려다보이는 곳에 이르렀다. 아브라함은 길 떠나는 손님들을 배웅하느라 함께 따라왔다.",
            "여호와께서는 속으로 생각하셨다. `내가 앞으로 할 일을 아브라함에게는 숨길 필요가 없지.",
            "아브라함의 후손이 엄청나게 불어나 매우 크고 막강한 나라를 이룰 것이고, 또 아브라함을 통하여 내가 세상 모든 나라들에게 복을 내릴 터인데,",
            "내가 아브라함을 가려 뽑는 까닭도 이 사람이 자식들과 후손들에게 내 말을 잘 따르라고 일러두어 저희가 올곧은 일만을 하고 올바른 일만을 하게 하려는 것 아닌가. 만일 저희 후손들이 그렇게 잘 따라 준다면 내가 아브라함에게 한 약속을 모두 지켜야겠다.'",
            "이렇게 생각하시고 여호와께서는 아브라함에게 말씀하셨다. `소돔과 고모라에서 들려 오는 부르짖음이 너무나도 크구나. 그곳 사람들의 죄가 이루 말할 수 없는 지병인 모양이구나.",
            "그래서 그들이 정말 사람들을 억울하게 하는지, 나에게까지 들려 오는 그 울부짖음이 사실인지 알아보아야겠다. 그래서 내가 지금 그곳으로 내려가는 길이다.'",
            "손님 가운데 두 사람은 그곳을 떠나 소돔 쪽으로 내려갔다. 그러나 아브라함은 여전히 그곳 주 여호와 앞에 그대로 서 있었다.",
            "그러면서 여호와께 가까이 다가가 아뢰었다. `주여, 흠없이 올바르게 살아가려고 애쓰는 이들을 못된 짓만 일삼는 자들과 똑같이 없애 버리시렵니까 ?",
            "주님, 저 성안에 올바로 살고자 애쓰는 사람이 쉰 명 있다면 어찌하시렵니까 ? 그래도 저 온 성읍을 쓸어 버리시렵니까 ? 저 올바로 살고자 애쓰는 쉰 명을 위해 성읍을 그냥 놔두실 생각은 없으신지요 ?",
            "저는 주께서 올바로 살아가려고 몸부림치는 이들을 못된 짓만 일삼는 것들과 함께 죽이시는 분이 아니라는 사실을 잘 알고 있습니다. 물론 그렇게 하시면 안되지요. 절대로 그럴 수는 없습니다. 만일 저 성읍을 쓸어 버리신다면 그것은 아무런 잘못도 없는 올바로 살아가려고 하는 이들을 죽어 마땅한 못된 것들과 함께 죽이시는 셈이 됩니다. 그럴 수는 없습니다. 세상을 다스리는 하나님은 공정하셔야 할 줄 압니다'",
            "여호와께서 대답하셨다. `그래, 네 말대로 저 소돔성 안에 올바르게 살고자 애쓰는 이가 쉰 명만 있다면 저 성읍을 쓸어 버리지 않겠다. 그 사람들을 생각하여 온 성읍을 그냥 두리라.'",
            "아브라함이 다시 여쭈었다. `주여, 제가 건방지게 또 주께 여쭙는 것을 용서하소서. 저는 부족한 사람인지라 주님 앞에서 감히 말씀드릴 자격조차 없습니다.",
            "혹시라도 저 소돔성 안에 올바르게 살아가려고 애쓰는 사람이 쉰 명이 아니라 마흔 다섯 명만 있다면 그래도 주께서는 저 온 성읍을 쓸어 버리시렵니까 ? 흠 없이 올바르게 살아가려는 사람 다섯이 부족하다고 해서 저 소돔성을 쓸어 버리지 않으시겠지요 ?' 여호와께서 말을 받으셨다. `그래, 저 소돔성 안에 올바르게 살아가려고 애쓰는 사람이 마흔 다섯 명만이라도 있다면 내가 소돔을 쓸어 버리지 않겠다.'",
            "아브라함이 또 여호와께 여쭈었다. `만일 저 성안에 올바르게 살아가려고 애쓰는 사람이 마흔 명밖에 없다면 어찌하시렵니까 ?' 여호와께서 대답하셨다. `마흔 명만 있다하더라도 내가 저 소돔성을 쓸어 버리지 않겠다.'",
            "아브라함이 또 여쭈었다. `주여, 제가 또 여쭙는다고 화내지 마소서. 만일 저 성안에 올바로 살아가려고 애쓰는 사람이 서른 명밖에 없다면 어찌하시렵니까 ?' `그래, 서른명만 있다 하더라도 소돔성을 쓸어 버리지 않겠다.' 하고 여호와께서 대답하셨다.",
            "아브라함이 또 여쭈었다. `여호와여, 제가 건방지게 계속하여 주께 여쭙는다고 나무라지는 마소서. 그래도 다시 여쭈어야 하겠습니다. 용서하소서. 저 성안에 그런 사람이 고작 스무 명뿐이라면 어찌하시렵니까 ?' `그래, 저 성안에 올바로 살고자 애쓰는 사람이 스무 명뿐이라 할지라도 저 성을 쓸어 버리지 않겠다.' 하고 여호와께서 대답하셨다.",
            "아브라함이 또 여쭈었다. `여호와여, 제발 화내지 마소서. 이것이 이제 마지막으로 한 번만 더 주께 여쭙겠습니다. 만일 저 성안에 올바로 살고자 애쓰는 사람이 단 열 명뿐이라면 어찌하시렵니까 ?' `올바로 살아가려고 몸부림치는 사람이 단 열 명만 있다 하더라고 나는 저 소돔성을 쓸어 버리지 않겠다.'",
            "여호와께서는 이렇게 아브라함과 이야기를 나누시고는 떠나가셨다. 아브라함도 자기 천막으로 돌아왔다."
        ],
        [
            "[썩어 빠진 소돔 사람들] 저녁 나절에 하나님의 두 심부름꾼이 소돔에 이르렀다. 롯은 소돔 성문에 앉아 있다가 그들이 다가오는 것을 보고는 자리에서 일어나 그들을 맞이하였다. 롯은 그들 앞에 엎드려 절하고는",
            "이렇게 여쭈었다. `어르신들, 괜찮으시다면 소인의 집에 들렀다 가시지요. 발도 좀 씻으시고 밤을 지내셨다가 아침에 길을 떠나시는 게 어떠하신지요. 웬만하시면 그리하시지요' `고맙소만 우리는 그냥 길거리에서 밤을 지내야겠소. 걱정 마시오' 하고 그들이 대답하였다.",
            "롯이 계속해서 쉬었다 가시라 권하며 잡아 끌자 그들은 어쩔 수 없이 롯의 집으로 들어갔다. 롯이 종들에게 누룩을 넣지 않은 떡을 굽는 등 저녁을 준비하라고 일렀다. 저녁이 준비되자 그들은 저녁을 들었다.",
            "그런데 두 사람이 막 잠자리에 들려고 하는데 밖에서 요란한 소리가 들려왔다. 소돔 사람들이 나이 든 사람이건 적게 든 사람이건 할 것없이 모두 몰려와 롯의 집을 둘러싸고 문을 두드리며 난리를 피웠다.",
            "소돔 사람들은 롯을 불러내어 시비하였다. `이봐, 자네 집에서 오늘 밤 묵는 사람들이 대체 누구야 ? 어디서 온 사람들이야 ? 이리 좀 끌어내. 손 좀 봐줘야겠어' 소돔 사람들이 하나님의 심부름꾼을 끌어내라고 한 까닭은 그들을 성폭행하려는 심산에서였다.",
            "그러자 롯이 밖으로 나가 등 뒤로 문을 걸어 잠그고는",
            "성 사람들에게 애원하였다. `이것들 보시오. 내 말 좀 제발 들어보시오. 저분들은 우리 집에 찾아온 손님들이오. 그러니 제발 그러지들 마시오. 그렇게 못된 짓을 하려고는 하지 마시오. 아무나 붙들고 그러려고 하다니 될 말이오 ?",
            "대신 우리 집에는 아직도 남자를 모르는 딸아이가 둘이 있소. 그 아이들을 당신들에게 데리고 나올 터이니 당신들 하고 싶은 대로 마음대로 하시오. 하지만 우리 집에 찾아온 이 손님들에게만은 제발 손대지 마시오. 우리 집 손님이니 내가 잘 보살펴 드려야할 것 아니오'",
            "그러나 성 사람들은 막무가내였다. `당신은 상관 말아. 아니 그래 우리 땅에 들어와몸붙여 사는 주제에 이제는 우리더러 이래라 저래라 명령까지 다 하는군 그래. 만약 우리가 하는 일을 막았다가는 저치들보다 당신을 아주 우습게 만들어 버리겠어. 당장 물러서 !' 소돔 사람들은 이렇게 소리를 지르면서 롯을 밀치고 롯의 집 대문을 부숴뜨리려고 하였다.",
            "그러자 집안에 있던 두 사람이 롯을 잡아당겨 집안으로 끌어들이고는 문을 닫아 버렸다.",
            "그러고는 문밖에 서 있는 사람들의 눈을 어둡게 만들었다. 그러자 문밖에 서 있던 사람들이 아무리 롯의 집 대문을 찾으려 해도 찾을 수가 없었다. 그저 두리번거리면서 집을 빙빙 돌뿐이었다.",
            "[롯이 소돔을 떠나다] 그 두 사람이 롯에게 물었다. `이 집에 사는 사람말고 또 가까운 친척이 이 성안에 살고 있소 ? 딸이나 아들이나 사위나 또 그밖에 친척들이 이 성안에 살고 있거든 모두 데리고 성밖으로 나가시오.",
            "우리가 이 성을 모조리 쓸어 버릴 작정이오. 이 성 사람들이 어찌나 못된 짓만 일삼는지 이 성 사람들 때문에 억울해하여 한이 맺혀 울부짖는 사람이 너무나 많아 여호와께서도 그 울부짖음을 들으시고 이 소돔성을 쓸어 버리라고 우리를 보내셨소'",
            "그러자 롯이 자기 딸들과 결혼하려고 약속한 사위들에게 찾아가 말하였다. `이보게들, 어서 서둘게. 빨리 이 성읍에서 나가도록 하세. 여호와께서 이 성읍을 쓸어 버리려고 하시네' 그러자 그 사위들은 `장인이 농담하고 계시겠거니' 하고 생각할뿐이었다.",
            "동이 틀 무렵에 하나님의 심부름꾼들은 롯을 재촉하였다. `이보시오 롯, 빨리 서두르시오. 빨리 아내와 두 딸을 데리고 성을 떠나시오. 그러지 않으면 우리가 이 성을 쓸어 버릴 때 당신 식구들까지도 목숨을 잃을 것이오'",
            "그래도 롯이 머뭇머뭇거리자 여호와의 두 심부름꾼이 롯과 그의 아내와 두 딸을 잡아 끌어 성밖으로 데리고 나갔다. 여호와께서 롯의 식구를 아끼셨기 때문이다.",
            "그들은 롯의 식구를 성밖으로 끌어낸 뒤 이렇게 일러두었다. `어서 도망치시오 목숨을 구하시오. 뒤를 돌아다보지 마시오. 또 들판에 머물러서도 안되오. 산으로 도망치시오. 곧 바로 산으로 달려가시오. 그래야 목숨을 잃지 않을 것이오'",
            "그러나 롯이 이렇게 말하였다. `어르신, 그건 안 됩니다. 정말 어려울 것 같습니다.",
            "어르신께서 이다지도 이것을 잘 보아주어서 이토록 아껴 주시니 뭐라 드릴 말씀이 없습니다. 더구나 우리 목숨까지 건져 주시니 그저 고마운 마음뿐입니다. 하오나 저 산까지는 너무 멀어 도망 갈 힘이 없습니다. 너무나도 먼 길입니다. 도망가다가 재앙을 만나 저 성과 함께 쓰러질까 무섭습니다.",
            "보십시오. 저기 조그마한 성이 하나 보이지 않습니까 ? 또 가까운 거리에 있지 않습니까 ? 저리로는 충분히 도망칠 수 있지 않겠습니까 ? 저 성으로 도망 쳐 목숨을 구할까 합니다'",
            "`좋은 생각이오. 그럼 저 성읍으로 몸을 피하도록 하시오. 저 성읍은 쓸어 버리지 않겠소",
            "그럼 빨리 몸을 피하시오. 서둘러야 하오. 당신들이 저 성읍에 다다를 때까지는 아무 것도 하지 않을 작정이오' 하고 그가 대답하였다. 롯이 몸을 피하려는 그 성은 작았기 때문에 사람들은 그 성을 소알이라 불렀다.",
            "[소돔과 고모라가 무너지다] 해가 동쪽에서 떠오를 즈음 롯은 소알에 다다랐다.",
            "여호와께서는 하늘에서 소돔과 고모라에 유황과 불을 비처럼 쏟아 부으셨다.",
            "여호와께서는 그 두 성과 성 부근에 있는 들녘과 또 성안에 있는 사람들 또 그 사람들이 가꾸던 푸성귀 등 그 땅에 나 있는 모든 것을 불태워 버리셨다.",
            "그런데 롯의 아내는 뒤를 돌아보다가 그만 소금 기둥으로 변하고 말았다.",
            "그 다음날 아침 일찍 아브라함은 얼마 전에 자기가 여호와를 배웅하면서 소돔과 고모라를 멸망시키지 말아달라고 간청하며 이야기를 나누었던 곳으로 달려갔다.",
            "아브라함이 그곳에서 소돔과 고모라가 서 있던 계곡을 내려다보니 그 계곡에서는 연기만 솟아오르고 있었다.",
            "여호와께서는 이렇게 롯이 살던 그 계곡의 성들을 멸망시키실 때 아브라함을 생각하시고 그의 조카 롯이 몸을 피하도록 배려하셨다.",
            "[모압 사람과 암몬 사람] 롯은 소알에서 살기가 무서워 소알을 떠나 두 딸과 함께 산으로 몸을 피하여 굴 속에서 생활하였다.",
            "어느 날 큰 딸이 작은 딸에게 이런 말을 하였다. `얘, 우리 아버지는 나이가 드시지 않았니 ? 그리고 이 땅에는 우리하고 혼인할 남자들도 없지 않니 ? 그러니 우리가 어떻게 세상 사람들이 그리하듯 혼인할 수 있겠어 ?",
            "우리가 아버지께 술 대접을 해드려 아버지가 술에 취해 주무시는 동안 아버지와 같이 잠자리를 하여 아버지의 자식을 낳도록 하는게 어떻겠니 ?'",
            "그리하여 두 딸은 그날 밤 아버지 롯에게 술을 대접하였다. 롯이 술에 취하여 잠에 곯아 떨어지자 큰 딸이 아버지와 잠자리를 같이 하였다. 그러나 롯은 자기 딸이 자기와 잠자리를 같이한 것을 알지 못하였다.",
            "다음날 큰 딸이 또 작은 딸에게 말하였다. `얘, 어제는 내가 아버지와 잠자리를 같이하였으니 오늘 밤에는 네가 아버지와 잠자리를 같이하는 게 어떻겠니 ? 이렇게 해서 우리가 아버지의 아이를 낳자.'",
            "그래서 그날 밤 두 딸은 아버지 롯에게 술 대접을 하였다. 롯이 술에 취하여 잠에 곯아 떨어지자 작은 딸이 아버지와 잠자리를 같이하였다. 그러나 롯은 너무나 술에 취하여 깊은 잠에 빠졌기 때문에 자기 딸이 자리에 눕고 일어나는 것을 알지 못하였다.",
            "이렇게 해서 롯의 두 딸은 모두 자기 아버지의 아이를 가졌다.",
            "큰 딸은 아들을 낳고 그 이름을 모압이라 지었다. 이는 `내 아버지에게서'라는 뜻으로 그렇게 이름을 지은 것이다. 이 모압이 바로 오늘날 모압 사람의 조상이다.",
            "작은 딸도 아들을 낳아 그 이름을 벤암미라 지어 불렀다. 이는 `내 겨레의 아들'이라는 뜻으로 그렇게 지은 것이다. 이 벤암미가 바로 오늘날 암몬 사람의 조상이다."
        ],
        [
            "[아브라함과 아비멜렉] 아브라함은 마므레에서 가나안 남부 지방으로 이주하여 가데스와 술 사이에 있는 그랄에 가서 살았다.",
            "아브라함은 그랄에 살면서 자기 아내를 누이동생이라 하였다. 그러자 그랄 왕 아비멜렉이 아리따운 사라를 그냥 둘 리 없었다. 그랄에 사람을 보내어 사라를 왕궁으로 데리고 갔다.",
            "그날 밤 하나님께서 꿈속에서 아비멜렉에게 나타나셔서 `너는 죽어야 하리라. 네가 함부로 다른 이의 아내를 이렇게 데리고 와 잠자리를 같이 하다니. 이 여인은 이미 결혼한 몸이다.' 하고 말씀하셨다.",
            "그러나 아비멜렉은 아직 사라와 잠자리를 같이하지 않았기 때문에 이렇게 말하였다. `주님, 주께서는 아무런 잘못도 하지 않은 사람까지 죽이시렵니까 ?",
            "아브라함이 분명히 말하였습니다. 이 여인이 자기 누이동생이라고 말입니다. 또 이 여인도 그랬습니다. 그 사람이 자기 오라비라고 말입니다. 무슨 나쁜 마음을 먹고 이렇게 한 것은 아닙니다. 정말입니다. 제겐 아무런 잘못이 없습니다'",
            "꿈속에서 하나님께서 계속해서 말씀하셨다. `그래, 네가 나쁜 마음을 먹고 이런 것이 아니라는 것을 나도 잘 안다. 그래서 네가 죄짓지 않게 하려고 내가 이렇게 나선 것이 아니겠느냐 ? 네가 사라의 몸에 손을 대지 못하게 하려고 이렇게 나선 것이다.",
            "자, 그러니 이제 이 여인을 그 남편에게 돌려보내라. 이 여인의 남편은 예언자라. 그가 너를 위해서 기도할 것이다. 그래서 네가 목숨을 잃지 않을 것이다. 하지만 이 여인을 남편에게 돌려보내지 않는다면, 내가 분명히 말한다만 너는 죽을 수밖에 없다. 너뿐만 아니라 네 식구들과 또 네게 딸려 있는 모든 사람들이 다 목숨을 잃을 것이다'",
            "그 다음날 아침 아비멜렉은 자기 신하들을 모두 불러들여 간밤에 꿈속에서 있었던 일을 자세히 말하였다. 그러자 그 말을 듣고 신하들은 모두 무서워 떨었다.",
            "그런 뒤 아비멜렉은 아브라함을 불러들여 따졌다. `네가 어쩌자고 우리에게 이런 일을 하였느냐 ? 내가 네게 무슨 잘못을 하였기에 네가 나와 내 나라에 재앙을 내리게 하느냐 ? 너는 나에게 못할 짓을 하였다. 그 어느 누구도 이런 일을 한 사람은 없었다.",
            "네가 도대체 무슨 생각으로 이런 짓을 하였느냐 ?'",
            "아브라함이 대답하였다. `이곳 사람들이 하나님을 모시고 살지 않는 까닭입니다. 그래서 내 아내가 무척 아리따운 것을 보고 사람들이 내 아내를 차지하려고 나를 죽이지 않을까 무서워서 그랬습니다.",
            "또 내 아내는 사실 내 이복 누이이기도 합니다.",
            "내가 섬기고 있는 하나님께서는 나를 집에서 떠나 이곳 저곳으로 돌아다니게 하셨습니다. 그래서 내가 아내에게 일러두었지요 `사람들에게는 나를 당신 오라비라고 이르시오. 그래야 내가 목숨이라도 부지할 것이오' 하고 말입니다.'",
            "아비멜렉은 사라를 아브라함에게 되돌려 보내고 또한 양떼와 소떼뿐 아니라 종들도 여럿 딸려 보냈다.",
            "그러면서 아브라함에게 이런 말까지 하였다. `이보게, 아브라함. 이곳이 모두 내 땅이니 아무 걱정 말고 살고 싶은 곳에 가서 살게'",
            "그리고 사라에게는 `내가 은 1천 개를 네 오라비에게 주었다. 그 은전을 주는 것은 네 일행들에게 네게 아무런 일도 없었다는 사실을 분명히 보증하려는 것이다. 네 일행들은 이것을 보고 네게 아무 일도 없었다는 것을 알게 될 것이다'",
            "아비멜렉이 아브라함의 아내 사라를 취하려고 하였던 일 때문에 여호와께서는 아비멜렉 집안의 모든 여자들이 아이를 낳지 못하게 하셨다. 그러나 아브라함이 아비멜렉을 위하여 하나님께 기도드리자 하나님께서는 아비멜렉과 그의 아내와 여종들을 다시 건강하게 하셔서 아이를 낳게 하셨다.",
            "(17절과 같음)"
        ],
        [
            "[사라가 아들을 낳다] 여호와께서는 당신께서 말씀하신 대로 사라를 잊지 않고 돌보아주셨다.",
            "아브라함이 늙었는데도 사라는 아이를 가져 아들을 낳았다. 하나님께서 아브라함에게 말씀하시던 바로 그때에 사라가 아들을 낳은 것이다.",
            "아브라함은 사라가 낳은 아들의 이름을 이삭이라 지어 불렀다.",
            "아브라함은 하나님께서 명령하신 대로 이삭이 태어난지 8일째가 되는 날 이삭에게 할례를 베풀었다.",
            "이삭이 태어날 때 아브라함의 나이는 100세 였다.",
            "사라는 아들을 낳은 것이 자랑스러워서 `하나님께서 이토록 나를 기쁘게 하시는구나. 내가 아들을 낳았다는 소리를 듣는 사람마다 나와 함께 모두 웃겠지.",
            "사라가 자식에게 젖이나 빨려 보겠느냐고 누가 내 남편 아브라함에게 빈정댔던가 ! 그러나 아브라함 늘그막에 내가 이렇게 아들을 낳지 않았는가 !' 하였다.",
            "아이는 점점 자라 젖을 뗄 때가 되었다. 그러자 아브라함은 아이가 젖떼던 날 큰 잔치를 베풀었다.",
            "[하갈과 이스마엘을 내보내다] 어느 날 사라는 애굽 여인 하갈이 낳은 이스마엘이 자기 아들 이삭을 데리고 희롱하면서 노는 것을 보았다.",
            "그래서 남편 아브라함에게 이렇게 말하였다. `여보, 저 계집종과 그 아들 녀석을 내보내세요. 내 아들 이삭이 차지해야 할 유산을 그 계집종의 자식과 나누어 가지게 할 수는 없어요'",
            "이 말을 들은 아브라함은 무척 괴로웠다. 하갈이 낳은 아들도 자기 자식이었기 때문이다.",
            "그러자 하나님께서 아브라함에게 이르셨다. `아브라함아, 저 아이와 계집종 하갈때문에 그렇게 괴로워하지 말아라. 사라가 네게 말한 대로 다 하여라. 내가 너에게 네 후손들이 엄청나게 불어나리라고 약속한 것은 바로 이삭을 통해서 그렇게 된다는 말이다.",
            "그러나 하갈이 낳은 이스마엘도 네 자식이니 내가 그의 후손도 많이 불어나게 하여 큰 나라를 이루도록 할 것이다.'",
            "다음날 아침 아브라함은 먹을 떡과 물이 든 가죽부대를 하갈의 어깨에 메어 주고는 아들 이스마엘과 함께 집을 떠나게 하였다. 하갈은 아들과 함께 집을 떠나 브엘세바 들녘을 헤매었다.",
            "가죽부대에 들어 있던 물이 다 떨어지자 하갈은 가시덤불 아래에 자식을 놔두고는",
            "혼자 화살이 날아가는 거리만큼 떨어져 앉아서 `아들이 저렇게 죽는 꼴을 차마 볼 수가 없구나' 하면서 목놓아 울었다.",
            "하나님께서는 그 아이가 우는 소리를 들으시고 심부름꾼을 통해 하늘에서 하갈에게 이르셨다. `하갈아, 무슨 일이냐 ? 어째서 여기서 이렇게 울고 있느냐 ? 무서워하지 말아라. 하나님께서 다 들으셨다. 하나님께서 네 자식이 우는 소리를 들으셨단다.",
            "어서 일어나 가서 아이를 일으켜 세우거라. 그 아이를 다독거려 주어라. 네 아들의 후손들이 큰 민족을 이루게 하리라.'",
            "하나님께서 하갈의 눈을 밝게 하셨다. 그래서 하갈은 샘 하나를 발견하게 되었다. 하갈은 달려가 가죽부대에 물을 가득 담아 가지고 돌아와서 이스마엘에게 먹였다.",
            "그 아이가 자라날 때 하나님께서 그와 함께 하셨다. 이스마엘은 바란 광야에서 살았다. 커서는 재주가 뛰어난 사냥꾼이 되었다.",
            "그의 어머니 하갈은 이스마엘의 색시감으로 애굽 처녀를 맞아들였다.",
            "[아브라함이 아비멜렉과 계약을 맺다] 그때에 아비멜렉이 그의 군대 사령관 비골과 함께 아브라함을 찾아와 말하였다. `그대가 하는 일마다 하나님께서 함께 하신다는 사실을 내가 잘 알고 있소.",
            "자, 그러니 이제 하나님 앞에서 맹세하시오. 그대가 나와 내 아들과 내 후손들에게 거짓되이 행동하지 않겠노라고 말이오. 나는 지금까지 그대에게 잘해 주었다고 생각하고 있소. 서운하게 대해 주었다고는 생각지 않소. 그러니 그대도 나에게 잘해 주겠다고 약속해 주었으면 하오. 또한 그대가 살고 있는 이 지방 사람들에게도 잘해주겠다고 약속해 주시오'",
            "`내, 그리하리다' 하고 아브라함이 대답하였다.",
            "그러나 아브라함은 아비멜렉의 종들이 자기의 우물을 빼앗아 사용하지 못하도록 하였다는 이야기를 하며 불평하였다.",
            "`아, 그런 일이 있었소 ? 그 얘긴 내가 처음 듣는 얘기요 도대체 어느 녀석이 그런 짓을 했었는지 알 수가 없구먼. 그런 일이 있었다고 그대도 나에게 말한 적이 없지 않소 ? 나 역시 종들한테 그런 일이 있었던 일을 듣지 못하였소. 참으로 미안하게 생각하오. 그런 일이 앞으로는 일어나지 않도록 하겠소'",
            "아브라함은 양과 소 몇 마리를 끌고 와 아비멜렉에게 주었다. 두 사람은 이렇게 서로 가까이 지내자는 뜻으로 계약을 맺었다.",
            "또 아브라함은 자기 가축 떼에서 새끼 암양 일곱 마리를 따로 떼어 놓았다.",
            "아비멜렉이 `어쩐 일로 새끼 암양 일곱 마리를 따로 떼어놓소 ?' 하고 묻자",
            "아브라함이 대답하였다. `이 암양 일곱 마리를 받아 주시오. 그리고 내가 이 우물을 판 사람이란 것을 분명히 해 주시오. 이 암양 일곱 마리는 그 사실을 분명히 하는 증거가 되는 셈이오'",
            "그래서 그곳 이름이 ㄱ) 브엘세바가 되었다. (ㄱ. `맹세를 맺은 우물' 또는 `일곱 우물'이라는 뜻이다)",
            "그들이 브엘세바에서 이렇게 계약을 맺고 나서 아비멜렉과 그의 군대 사령관 비골은 블레셋 사람이 사는 땅으로 돌아갔다.",
            "아브라함은 그곳 브엘세바에 에셀나무를 심고는 거기서 영원히 살아 계시는 하나님 여호와께 제사를 드렸다.",
            "아브라함은 한동안 블레셋 사람의 땅에서 살았다."
        ],
        [
            "[아브라함을 시험하시다] 이삭이 점점 자라나자 하나님께서는 아브라함을 시험해 보기로 하셨다. `아브라함아' 하고 하나님께서 아브라함을 부르셨다. `예, 여기 있습니다' 하고 그가 대답하였다.",
            "`네가 무척 아끼는 외아들 이삭이 있지 않느냐 ? 이삭을 데리고 모리아 땅으로 가거라. 그리로 가면 내가 네게 산 하나를 일러 줄 터인데 그 산으로 올라가거라. 거기서 네 아들을 내게 번제물로 바치거라'",
            "아브라함은 다음날 아침 일찍 나귀에 안장을 얹어 놓고 제사를 드리는 데 쓸 장작을 준비하여 아들과 두 종을 데리고 모리아 땅으로 길을 떠났다.",
            "아브라함이 길을 떠난지 사흘 만에 하나님께서 가라고 하셨던 그 산이 멀리서 눈에 들어왔다.",
            "아브라함은 종들에게 `너희는 여기서 나귀와 함께 잠시 기다려라. 내가 이삭과 함께 저리로 올라가서 하나님께 경배를 드리고 오마'",
            "아브라함은 번제에 쓰일 장작을 이삭에게 지게 하고 자신은 칼과 번제물에 불을 붙일 불씨만 들고 함께 산으로 올라갔다.",
            "올라가는 도중에 이삭은 아버지 아브라함에게 여쭈었다. `아버지 ! 아버지께서는 지금 손에 희생제물을 잡을 칼하고 불씨만 들고 가시지 않아요 ? 그런데 제물로 바칠 짐승은 어디 있지요 ?'",
            "아브라함이 대답하였다 `응, 걱정 말아라. 하나님께서 마련해 주실 것이다.' 두 사람은 이런 얘기를 주고 받으면서 계속해서 산으로 올라갔다.",
            "이제 두 사람은 하나님께서 가라고 한 곳까지 다다랐다. 아브라함은 거기에다 제단을 쌓아 올리고 그 제단 위에 장작을 포개 놓았다. 그러고 나서 아들 이삭을 꽁꽁 묶어서는 제단 위에 차곡차곡 쌓아 놓은 장작더미 위에 올려놓았다.",
            "그리고 칼을 들어 아들을 제물로 잡으려고 하는 순간",
            "`아브라함아, 아브라함아' 하는 소리가 하늘에서 들려 왔다. 하나님의 심부름꾼이 아브라함을 급히 부르는 것이었다. `예, 듣고 있습니다.' 하고 아브라함이 대답하였다.",
            "`멈추어라. 그 아이에게 손을 대지 말아라. 그 아이에게 어떤 짓도 해서는 안 된다. 이제 내가 분명히 알았다. 네가 그렇게도 아끼는 외아들까지도 주저하지 않고 내게 바치는 걸 보니 네가 얼마만큼 나 하나님을 생각하고 있는지, 또 네가 얼마나 나를 신뢰하고 섬기는지 내가 잘 알게 되었다.'",
            "아브라함은 주위를 둘러보았다. 아, 그런데 숫양 한 마리가 가시덤불에 뿔이 걸려 꼼짝달싹도 하지 못하고 있는 게 아닌가 ! 아브라함은 그곳으로 가서 숫양을 끌고 와서는 이삭 대신에 그 숫양을 번제물로 잡아 드렸다.",
            "그래서 아브라함은 `여호와께서 미리 준비해 주신다'는 뜻으로 그곳 이름을 여호와이레라고 하였다. 이러한 까닭에 사람들은 오늘날까지도 `여호와께서는 여호와의 산에서 모든 것을 미리 준비해 주신다'고 말하게 되었다.",
            "여호와의 심부름꾼이 두번째로 하늘에서 아브라함에게 이르셨다.",
            "`나 여호와가 말한다. 내가 이렇게 버젓이 살아 있다는 사실을 두고 분명히 맹세하노라. 네가 그토록 애지중지하는 외아들까지도 아끼지 않고 내게 바쳤으니",
            "내가 네게 복을 내리리라. 한없이 복을 내리리라. 내가 분명하게 약속한다만 네 후손이 하늘에서 총총히 빛내는 별처럼 엄청나게 불어나게 하리라. 네 후손이 바닷가의 모래알처럼 많아지리라. 네 후손들이 그 원수들을 쳐부수고 원수들의 성을 정복해 버리리라.",
            "또한 네 후손으로 말미암아 세상의 뭇백성들이 복을 받으리라. 이는 네가 내 말을 잘 따랐기 때문이다.'",
            "아브라함은 자기 종들이 기다리고 있는 곳으로 돌아와서 함께 브엘세바로 돌아갔다. 아브라함은 브엘세바에서 살았다.",
            "[나홀의 후손] 이런 일이 있은 뒤 아브라함은 밀가가 자기의 아우 나홀에게 여러 아들을 낳아 주었다는 소식을 전해 들었다.",
            "나홀의 맏아들은 우스이고 우스의 아우들은 부스와 또 나중에 아람의 아버지가 된 그므엘,",
            "게셋, 하소, 빌다스, 이들랍, 브두엘이다.",
            "브두엘은 나중에 리브가를 낳았다. 이 여덟이 다 아브라함의 아우인 나홀의 아내 밀가에게서 난 아들들이다.",
            "또 나홀에게는 르우마라고 하는 소실이 있었는데, 그 여인은 데바와 가함과 다하스와 마아가, 이렇게 네 아들을 낳았다."
        ],
        [
            "[아브라함이 묘지를 사다] 사라는 127세까지 살다가",
            "가나안 땅의 헤브론이라고도 부르는 기럇아르바에서 세상을 떠났다. 아브라함은 가슴이 미어지는 듯하여 어찌할 줄 몰랐다. 그는 슬픔을 이기지 못하고 한없이 울었다.",
            "그렇게 아내의 시신 옆에서 울다가 헷 사람들을 찾아갔다. 그리고 이렇게 말하였다.",
            "`당신들도 잘 아시다시피 나는 당신들 틈에 끼여 사는 나그네이지 않소 ? 그러니 내게 땅을 좀 파시오. 그래야 세상을 뜬 내 아내를 그 땅에 장사지낼 수 있지 않겠소 ?'",
            "그러자 헷 사람들이 아브라함에게 대답하였다.",
            "`어르신, 우리는 하나님께서 이토록 엄청난 힘과 재산을 주신 분으로 어르신을 존경하였습니다. 그러니 우리가 가지고 있는 묘실 가운데에서 가장 좋은 묘실을 골라서 어르신의 부인을 장사 지내십시오. 우리 가운데 그 누가 어르신에게 묘실을 드리는 것을 마다하겠습니까 ? 아무 걱정 마시고 장사지내십시오'",
            "그러자 아브라함은 그 땅에 살고 있는 헷 사람들에게 허리를 굽혀 절한 뒤 이렇게",
            "말하였다. `그대들이 이 땅에 내 아내를 장사지내게 해주니 정말 고맙기 그지없소 그러면 소할의 아들 에브론에게 말을 좀 전해 주시오.",
            "내 아내를 장사 지낼 수 있도록 그의 밭 어귀에 있는 막벨라굴을 나에게 팔라고 말이오. 물론 그 땅값은 충분히 치르겠소.'",
            "아브라함이 헷 사람들을 찾아가 이런 청을 하고 있을 때 소할의 아들 에브론도 마침 그 자리에 앉아 있었다. 에브론은 헷 사람들이 모여 있는 그 성문 마을 회관에서 여러 사람들이 듣고 있는 가운데 아브라함에게 이렇게 말하였다.",
            "`어르신, 들어 보십시오. 내가 그 밭을 어르신께 드리겠습니다. 뿐만 아니라 그 밭 어귀에 있는 그 굴도 함께 어르신께 드리도록 하지요. 이렇게 우리 동족들이 모두 모여 있는 데서 어르신께 그 밭을 드리도록 하겠습니다. 우리 동족들이 증인이 될 것입니다. 그곳에 어르신의 부인을 장사지내도록 하시지요'",
            "그러자 아브라함은 그곳 사람들에게 허리를 굽혀 절을 하고는",
            "그곳 사람들이 모두 듣고 있는 데서 에브론에게 분명하게 말하였다. `그 말뜻은 참 고맙소만 그렇게 하지는 않겠소 내가 그 땅을 사기로 하겠소. 내 청을 들어주시오. 그래야 내가 마음놓고 세상을 뜬 내 아내를 그곳에 장사 지낼 것 아니오 ?'",
            "그러자 에브론이 대답하였다.",
            "`어르신, 내 말을 좀 들어보십시오. 땅값은 은 400세겔입니다만 어찌 어르신한테서 땅값을 받겠습니까 ? 아무 걱정 마시고 그냥 그곳에 장사 지내도록 하십시오'",
            "아브라함은 에브론의 말을 듣고 헷 사람들이 다 보고 있는 가운데서 땅값으로 은 400세겔을 달아 에브론에게 주었다. 은 400세겔은 당시 일반적으로 거래되던 값에 준한 것이었다.",
            "이렇게 해서 에브론의 소유로 있던 마므레 동쪽에 있는 막벨라 땅이 아브라함의 소유가 되었다. 그러니까 그 밭뿐만 아니라 밭 어귀에 있던 굴과 밭 주위에 심어져 있던 나무까지도 모두 아브라함의 소유가 된 것이다.",
            "그리고 성문 위의 마을 회관에 모여 있던 헷 사람들이 그 땅이 아브라함의 소유가 되었다는 사실에 증인이 되었다.",
            "아브라함은 가나안 땅 마므레 동쪽에 있는 막벨라굴에다 세상을 먼저 뜬 아내 사라를 장사 지냈다. 마므레는 오늘날의 헤브론이다.",
            "이렇게 해서 헷 사람에게 딸려 있던 그 밭과 그 어귀에 있던 굴이 모두 아브라함의 소유가 되어 아브라함의 가족 묘지가 되었다."
        ],
        [
            "[이삭의 아내를 찾아나서다] 아브라함은 이제 나이가 무척 많아 늙었다. 여호와께서는 그가 하는 일마다 복을 내려 주셔서 그는 큰 부자가 되었다.",
            "어느 날 그는 자기 재산을 관리하는 임무를 맡은 나이가 가장 많은 종을 불러 일렀다. `너는 내 환도뼈 밑에 손을 넣어 내가 시키는 일을 꼭 하겠다고 맹세하여라.",
            "하늘과 땅을 지으신 하나님 여호와께서 살아 계시다는 사실을 두고 맹세하여라. 이곳에 사는 가나안 사람들 가운데서는 내 아들과 혼인할 처녀를 고르지 않겠다고 말이다.",
            "너는 꼭 내가 태어난 내 고향으로 가서 거기에 사는 내 친척 가운데에서 내 아들 이삭과 혼인할 처녀를 골라 오너라.'",
            "그러자 그 종이 물었다 `주인님, 만일 도련님의 신부감으로 고른 그 처녀가 나를 따라 이 땅으로 오지 않겠다고 하면 어찌해야 할까요 ? 그때에는 도련님을 주인님의 고향으로 데리고 가도 될까요 ?'",
            "그 말에 아브라함이 대답하였다. `그렇게 하지는 말아라. 내 아이를 거기로 데려가지는 말아라.",
            "하늘에 계신 하나님 여호와께서 우리 아버지가 사시던 고향, 또한 우리 친척들이 살고 있는 그 고향 땅에서 나를 이곳으로 인도하셨다. 그러면서 내게 분명히 약속하시기를 이 땅을 내 몸에서 난 내 후손들에게 주시겠다고 하셨다. 하나님께서는 너보다 앞서서 심부름꾼을 보내실 것이다. 그러니 걱정 말아라. 네가 우리 아버지의 고향 땅에서 손쉽게 우리 아이와 혼인할 처녀를 고를 수 있을 것이다.",
            "혹시라도 그 처녀가 너를 따라오지 않으려 한다면 네가 한 맹세가 너하고는 아무런 상관도 없게 되는 것이니 염려 말아라. 어떤 상황에 처하더라도 내 아이를 그곳으로 데려갈 생각은 하지 말아라'",
            "그래서 그 종은 주인 아브라함의 환도뼈 밑에 손을 넣고는 아브라함이 시키는 대로 맹세하였다.",
            "아브라함의 재산을 모두 맡아 관리를 책임지고 있는 그 종은 낙타 열 마리를 이끌고 길을 떠나 나홀이 살고 있는 북부 메소보다미아의 한 성읍에 이르렀다.",
            "그 성읍에 도착하여 성읍 밖에 있는 우물가에서 살고 간 낙타를 쉬게 하였다. 때는 저녁쯤이라 동네 아낙들이 우물로 물을 길러 올 때였다.",
            "그 종은 거기서 여호와께 기도를 드렸다. `우리 주인님 아브라함이 섬겨 모시는 하나님 여호와여, 오늘 이것이 이곳까지 찾아온 목적을 잘 이룰 수 있도록 도와 주소서. 우리 주인님께 하신 약속을 꼭 이루어 주소서. 은총을 베풀어 주소서.",
            "성읍에 살고 있는 아낙네들이 이제 이 우물로 물을 길러 나올 것입니다.",
            "그 가운데에서 한 처녀에게 이렇게 말하렵니다. `아가씨, 물항아리를 내려 내게 물을 마시게 해주시오.' 그때 그 아가씨가 `예, 어르신. 어르신의 낙타에게도 물을 먹이겠어요' 하고 말한다면 그 아가씨가 바로 우리 도련님 이삭의 짝으로 하나님께서 정해 놓으신 아가씨인 줄 알겠습니다. 이런 일이 일어난다면 우리 하나님께서 주인님께 은총을 베푸시어 약속을 들어주신 줄로 믿겠습니다.'",
            "그가 이런 기도를 채 마치기도 전에 리브가가 어깨에 물항아리를 메고 우물가로 다가왔다. 리브가는 아브라함의 동생 나홀과 그 아내 밀가 사이에서 태어난 브두엘의 딸이었다.",
            "그 아가씨는 매우 아리땁고 예쁜 처녀였다. 그녀는 우물로 내려가 항아리를 내려 놓고 물을 가득 채워서 다시 어깨에 메고 집으로 돌아가려 하였다.",
            "아브라함의 종은 뛰어가 `아가씨, 물 좀 마실 수 있겠소. 목이 마르오' 하였다.",
            "`그러시지요. 여기 있어요' 하고 그 아가씨가 대답하였다. 그러고는 어깨에 메고 있던 물항아리를 내려 그에게 물을 떠주었다.",
            "리브가는 그가 물을 다 마실 때까지 기다리고 있다가 그가 물을 마시고 나자 `어르신의 낙타에게도 물을 마시게 하지요' 하였다.",
            "그러고는 물항아리에 남아 있는 물을 구유에 쏟아 붓고는 낙타에게 충분히 물을 먹이려고 얼른 우물로 달려 내려가 물을 더 길어 왔다.",
            "그는 리브가가 하는 일을 가만히 바라보았다. 그는 자기가 여기까지 찾아온 목적을 여호와께서 잘 이루어 주실까 하여 기다리고 있었던 것이다.",
            "낙타가 물을 다 마시자 그는 값비싼 금코고리와 금팔찌 한 쌍을 리브가에게 주면서",
            "물어 보았다. `아가씨, 아버지가 뉘시오 ? 아가씨 집에 우리가 묵고 갈 방이 있는지 모르겠소'",
            "`예, 제 아버지는 브두엘이라 합니다. 할머니는 밀가이고 할아버지는 나홀이라 하지요' 이렇게 대답하면서 리브가는 말을 이었다.",
            "`저희 집에는 낙타에게 먹일 겨와 여물도 넉넉히 있습니다. 또 어르신께서 묵어 가실 방도 있습니다'",
            "그는 무릎을 꿇고 엎드려 여호와께 기도드렸다.",
            "`우리 주인님이 섬겨 모시는 여호와 하나님, 정말 고맙습니다. 여호와께 찬미드립니다. 우리 주인님에게 하신 약속을 잊지 않으시고 꼭 지켜 주시는군요. 우리 주인님을 버리지 아니하시고 이토록 진실되이 약속을 지켜 주시는군요. 주께서는 이것을 우리 주인님의 아우 집으로 인도하시는군요. 정말 고맙습니다'",
            "[리브가에게 청혼하다] 그러는 동안 리브가는 집으로 달려가서 우물가에서 이러저러한 일이 있었다는 것을 식구들에게 말하였다.",
            "리브가에게는 라반이라는 오빠가 있었다. 그가 집 밖으로 달려 나가 아브라함의 종이 있던 우물가로 갔다.",
            "누이동생 리브가가 우물가에서 이러저러한 일이 있었다고 말하면서 코에는 값비싼 금코고리와 팔에도 값비싼 금팔찌를 끼고 있는 것을 보고는 급하게 우물가로 달려온 것이다. 정말 아브라함의 종이 우물가에 낙타와 함께 서 있었다.",
            "라반은 그에게 다가가 이렇게 말하였다. `자, 이렇게 여기에 서 계시지만 마시고 우리 집으로 가시지요. 어르신은 여호와께 복받으신 분이시로군요. 우리 집에 어르신이 묵으실 방도 준비해 두었습니다. 또 낙타가 쉴 외양간도 마련해 두었으니 어서 함께 가시지요'",
            "그가 집으로 들어가자 라반이 낙타의 짐을 부리고 낙타에게 먹일 겨와 여물을 주었다. 또한 아브라함의 종과 그 일행에게 발 씻을 물을 갖다 주었다.",
            "음식상이 차려 나오자 그가 말하였다. `내가 여기에 온 목적을 다 말하기 전까지는 절대로 이 음식에 입을 대지 않겠습니다' `그러시다면 하실 말씀을 하시지요' 하고 라반이 대답하였다.",
            "그가 말을 시작하였다. `나는 아브라함의 종입니다.",
            "여호와께서 우리 주인님에게 큰 복을 내려 주셔서 큰 부자가 되게 하셨습니다. 우리 주인님은 양떼와 소떼, 은과 금, 남종과 여종, 그리고 낙타와 나귀 등 엄청난 재산을 가지고 있습니다.",
            "우리 주인님 아브라함의 부인이신 사라 늘그막에 아들을 낳으셨지요. 그리고 우리 주인님께서 그 아들에게 그 많은 재산을 모두 물려주셨습니다.",
            "주인님께서는 나에게 당신이 명령하신 대로 꼭 하겠다는 맹세를 하라고 하시더군요. 곧 `네 아들과 혼인할 처녀를 하나 고르되 우리가 지금 살고 있는 가나안에서는 그 어떤 처녀라도 골라서는 안 된다'고 말입니다.",
            "그러시면서 `내 집안 사람들과 또 친척들이 살고 있는 고향 땅으로 가서 거기서 내 아들과 혼인할 처녀를 골라오라'고 말씀하셨습니다.",
            "그래서 내가 이렇게 주인님께 말씀드렸지요. `도련님과 혼인하기로 하여 고른 그 처녀가 나를 따라오지 않으면 어떻게 해야 할까요' 하고 말입니다.",
            "그랬더니 주인님께서는 `내가 섬기는 여호와께서 그 심부름꾼을 너와 함께 보내셔서 네 앞길을 잘 열어 주실 것이니 아무 걱정 말고 집안 사람과 친척들이 살고 있는 내 고향 땅으로 가서 내 아이와 혼인할 처녀를 고르라'고 하셨지요.",
            "또한 내가 주인님의 친척들이 살고 있는 고향 땅에 다다르면 우리 주인님에게 한 맹세를 다 이행한 것이며, 설령 친척들이 그의 딸을 며느리감으로 내주지 않는다 하더라도 이미 나는 내가 한 맹세를 다 이행한 것이라고 말씀하셨습니다.",
            "그래서 내가 길을 떠나 오늘 이 동네 우물가에 다다라서 여호와께 이렇게 기도를 드렸지요 `우리 주인 아브라함이 모셔 섬기는 하나님 여호와여, 이 몸이 여기까지 찾아온 목적을 잘 이룰 수 있도록 도와주소서.",
            "이 몸이 이곳 우물가에 와 있습니다. 젊은 아가씨가 물을 길러 이곳으로 올 때 그에게 마실 물을 좀 달라고 부탁하렵니다.",
            "만일 그 아가씨가 물을 드시라고 하면서 항아리에서 물을 떠주고, 또한 내 낙타에게도 물을 마시게 하면 바로 그 아가씨가 하나님께서 우리 도련님의 색시감으로 정해 놓으신 아가씨인 줄로 알겠습니다'",
            "그런데 내가 기도를 채 마치기도 전에 바로 리브가 아가씨가 내가 서 있던 우물가로 나오더군요. 물을 길려고 물항아리를 어깨에 메고 오는 것이었지요. 그래서 내가 리브가 아가씨에게 `아가씨, 물 좀 마실 수 있겠소' 하고 부탁하자",
            "리브가 아가씨가 어깨에 메고 있던 물항아리를 얼른 내려 내게 물을 떠주면서 잡수시라고 하더군요. 그러면서 내가 끌고 온 낙타에게도 물을 마시게 하겠다면서 물을 더 길어와 내 낙타에게도 물을 먹게 하였습니다.",
            "그래, 내가 아가씨에게 물어 보았지요. 뉘 집 따님이시냐구요. 그랬더니 할머니는 밀가이고 할아버지는 나홀이며 아버지는 브두엘이라고 대답하더군요. 그래서 내가 금코고리를 꺼내어 코에 달아주고 금팔찌를 손에 끼워 주었지요.",
            "이 늙은이는 무척 기뻤습니다. 우리 주인님께서 늘 섬겨 모시는 하나님 여호와께서 이 몸이 헤매지 않고 바른길로 오도록 이끄셔서 우리 주인님의 조카딸을 만나게 해주셨으니 말입니다. 이 아가씨를 우리 도련님의 색시감으로 골라 주셨으니 어찌 그분께 고맙지 않을 수 있겠어요. 그래서 나는 엎드려 하나님께 감사드리고 찬송하였습니다.",
            "그러니 이제 말씀해 주시지요. 어르신들께서 우리 주인님의 뜻을 받아 주실 것인지 아닌지를 말입니다. 분명히 말씀해 주셔야 나도 어떻게 할 것인지 결정을 할 것입니다. 우리 주인님의 뜻을 받아들이지 않는다 하더라도 분명히 말씀해 주셔야 하겠습니다. 내 생각으로는 어르신들께서 우리 주인님의 뜻을 받아 주셨으면 합니다만, 하여튼 말씀해 주십시오'",
            "라반과 브두엘이 이 말을 듣고 대답하였다. `이 일이 여호와께로 말미암은 일이니, 우리가 어떻게 이리저리 하겠다고 결정하겠습니까 ?",
            "리브가가 여기 있으니 이 아이를 데리고 가시지요. 여호와께서 이미 말씀하신 대로 이 아이를 데려가 그대 주인님 아들의 아내로 삼도록 하시지요'",
            "아브라함의 종은 이 말을 듣고 너무나 고마워 꿇어 엎드려 여호와께 경배하였다.",
            "그러고는 가지고 온 금은 패물과 옷을 꺼내어 리브가에게 주었다. 또한 그의 오빠와 어머니에게도 값비싼 선물들을 나누어 주었다.",
            "그제야 아브라함의 종과 그와 함께 온 일행은 차려 놓은 음식을 맛있게 먹고 그날 밤 그 집에서 묵었다. 그리고 아침에 일어나서는 `우리 주인님께로 돌아가야겠습니다'하고 말하였다.",
            "그러자 리브가의 오빠와 어머니가 간청하였다. `이 아이가 우리와 함께 한 이레나 열흘을 더 지내게 하면 어떻겠어요. 그런 다음에 같이 길을 떠나시지요'",
            "우리가 여기서 더 지체하지 않게 해주셨으면 합니다. 여호와께서 돌보아주셔서 우리가 여기까지 찾아온 길을 잘 이끌어 주시고, 또 이렇게 우리 도련님의 색시감도 얻게 해주셨으니 곧바로 주인님께 돌아갔으면 합니다'하고 아브라함의 종이 길을 서둘렀다.",
            "`그러시다면 우리가 리브가를 불러 그 아이 생각은 어떤지 물어 보지요' 하고 그들이 대답하고는",
            "리브가를 불러 물어 보았다. `이분하고 지금 함께 가고 싶으냐 ?' `예, 가겠어요' 하고 리브가가 대답하였다.",
            "그래서 그들은 누이동생 리브가와 그의 유모를 아브라함의 종 일행과 함께 길을 떠나도록 하였다.",
            "떠나 보내면서 그들은 리브가에게 이렇게 복을 빌어 주었다. `우리 누이 리브가야, 너는 수천 수만 사람의 어미가 되거라. 너의 후손이 원수들의 성들을 정복하기를 빈다'",
            "[다시 집으로] 리브가와 그의 유모는 여행할 준비를 모두 마치고 낙타에 올라타 아브라함의 종 일행과 함께 길을 떠났다.",
            "이때 이삭은 `나를 보살펴 주시는 살아 계신 분의 우물'이라는 뜻을 지니고 있는 브엘라해로이로 와서 살고 있었다. 그곳은 가나안의 남부 지역이었다.",
            "날이 저물 즈음에 이삭은 들녘에 바람을 쐬러 나왔다가 낙타 떼가 가까이 오는 것을 보았다.",
            "리브가는 이삭을 보고는 낙타에서 내려",
            "아브라함의 종에게 물었다. `저렇게 들녘에서 왔다갔다 하다가 우리 쪽으로 오는 사람이 누군지요 ?' `예, 우리 주인 어른의 아들입니다' 하고 종이 대답하였다. 리브가는 그 말을 듣고 너울로 얼굴을 가리웠다.",
            "아브라함의 종은 이삭에게 일이 이러이러하였다고 상세히 이야기하였다.",
            "이삭은 리브가를 데리고 어머니 사라가 살던 천막 안으로 데리고 들어가 잠자리를 같이하였다. 이렇게 해서 리브가는 이삭의 아내가 되었다. 어머니 사라가 세상을 뜬 뒤 마음을 제대로 잡지 못하던 이삭은 리브가를 사랑하며 그 울적한 마음을 달랬다."
        ],
        [
            "[아브라함의 다른 후손들;대상1:32:33] 아브라함은 또 다른 여인과 혼인하였다. 그 여인의 이름은 그두라였다.",
            "그두라는 시므란과 욕산과 므단과 미디안과 이스박과 수아를 낳았다.",
            "욕산은 스바와 드단을 낳았는데 앗수르 사람, 르두시 사람, 르움미 사람은 모두 드단의 후손이다.",
            "미디안은 에바와 에벨과 하녹과 아비다와 엘다아를 낳았다. 이 모두가 그두라에게서 태어난 후손들이다.",
            "아브라함은 가지고 있던 모든 재산을 아들 이삭에게 물려주었다.",
            "그렇지만 그가 살아 있을 동안 그두라에게서 난 자식들에게도 재산을 나누어 주어 이삭이 살고 있는 곳을 떠나 동쪽 땅으로 가서 살게 하였다.",
            "[아브라함이 세상을 뜨다] 아브라함의 나이가 175세나 되었다.",
            "그는 이렇게 나이가 들어 기력이 쇠하여 숨을 거두고 조상들이 있는 곳으로 돌아갔다.",
            "그의 아들 이삭과 이스마엘은 전에 헷 사람 소할의 아들 에브론의 밭이었던 그 막벨라굴에 아브라함의 시신을 안장하였다.",
            "그 밭은 아브라함이 헷 사람한테서 산 밭으로, 거기에는 아브라함의 아내 사라도 묻혀 있었다.",
            "아브라함이 세상을 뜬 뒤에도 하나님께서는 그의 아들 이삭에게 복을 내려 주셨다. 이삭은 브엘라해로이 근처에서 살았다.",
            "[이스마엘의 후손] 사라의 몸종 애굽 여인 하갈이 낳은 아브라함의 아들 이스마엘 후손의 족보는 이러하다.",
            "이스마엘의 아들을 태어난 순서대로 보면 다음과 같다. 이스마엘의 맏아들은 느바욧이고 그 다음은 게달, 앗브엘, 밉삼,",
            "미스마, 두마, 맛사,",
            "하닷, 데마, 여둘, 나비스, 게드마였다.",
            "이들은 모두 이스마엘의 아들이었다. 이들은 열두 부족의 조상들이었고, 이들이 살던 동네와 지역은 이들의 이름을 따라 불려졌다.",
            "이스마엘은 137세까지 살고 기력이 쇠하여 조상들이 있는 곳으로 돌아갔다.",
            "이스마엘의 후손은 애굽 동쪽의 앗수르로 통하는 길목에 위치한 술과 하윌라 사이에 있는 지역에서 살았다. 이들은 이렇게 아브라함의 다른 후손들과는 떨어져서 살았다.",
            "[에서와 야곱이 태어나다] 아브라함의 아들 이삭의 이야기는 이러하다.",
            "이삭은 40세가 되어 리브가와 혼인하였다. 리브가는 메소보다미아 출신인 아람 사람 브두엘의 딸이며 라반의 누이동생이다.",
            "혼인한 뒤에도 리브가에게 아이가 없자 이삭은 아이를 갖게 해달라고 여호와께 간구하였다. 여호와께서는 그의 기도를 들으시고 리브가에게 아이를 갖게 하셨는데",
            "두 아이가 뱃속에서 서로 다투었다. 리브가는 어찌나 고통이 심하던지 `어휴, 어쩌다 내게 이런 일이 닥쳤을까' 하며 괴로워하였다. 그래서 리브가는 어찌하면 좋겠느냐고 여호와께 여쭈어 보았다.",
            "그러자 여호와께서는 이렇게 대답하셨다. `두 나라가 네 속에 있구나. 서로 싸울 두 민족을 낳겠구나. 한 쪽이 다른 쪽을 짓누르겠구나. 형이 아우를 섬기겠구나'",
            "해산할 때가 다 되어 리브가는 쌍둥이를 낳았는데",
            "먼저 나온 아이는 온 몸이 불그스레하고 털투성이였다. 그래서 그 아이의 이름을 `털보'라는 뜻으로 에서라 지어 불렀다.",
            "둘째 아이는 나올 때 형 에서의 발뒤꿈치를 꼭 붙들고 나왔다. 그래서 그 아이의 이름을 `발뒤꿈치'라는 뜻으로 야곱이라 지어 불렀다. 이 두 아이를 낳았을 때 이삭의 나이는 60세였다.",
            "[에서가 장자권을 팔다] 두 아이는 무럭무럭 자라났다. 에서는 커서 솜씨가 매우 좋은 사냥꾼이 되었다. 에서는 밖에 나가서 지내기를 좋아하였다. 그러나 야곱은 조용한 성격을 지녔기 때문에 집안에서 지내는 것을 더 좋아하였다.",
            "이삭은 에서를 더 귀여워하였다. 에서가 잡아 온 들짐승 고기를 이삭이 좋아한 까닭이다. 그러나 어머니 리브가는 에서보다 야곱을 더 귀여워하였다.",
            "어느 날 야곱이 죽을 끓이고 있었는데, 마침 에서가 들에서 사냥을 하고 돌아왔다. 에서는 너무나 배가 고파",
            "죽을 끓이고 있는 야곱에게 말을 건넸다. `야곱아, 내가 지금 무척 배가 고프다. 네가 지금 끓이고 있는 붉은 죽을 나한테 좀 줄래 ? 먹고 싶어 죽을 지경이다.' 이 때문에 에서의 별명이 `붉다'라는 뜻의 에돔이 되었다.",
            "`지금 형의 장자권을 나한테 팔아. 그러면 내가 이 죽을 줄께'하고 야곱이 대답하였다.",
            "`그래, 내가 지금 배가 고파 죽을 지경인 데 내가 가지고 있는 장자권이 무슨 소용이 있겠니. 좋아 내 장자권을 네가 가져' 하고 에서가 말하였다.",
            "`그럼, 지금 나한테 맹세를 해줘. 나에게 장자권을 주겠다고 말야' 하고 야곱이 말하였다. 에서는 야곱이 말한 대로 맹세를 하고 그의 장자권을 야곱에게 주었다.",
            "그러자 야곱이 떡 몇 개와 자기가 쑨 팥죽을 에서에게 주자 에서는 그것을 먹고는 일어나 나갔다. 에서는 이렇게 장자의 권한을 별것 아닌 것처럼 가볍게 생각하였다."
        ],
        [
            "[이삭과 리브가가 그랄에 가서 살다] 그 땅에 일찍이 아브라함이 살던 시절에 있었던 것과 같은 매우 심한 기근이 또다시 들었다. 그래서 이삭은 블레셋 왕 아비멜렉이 다스리고 있던 그랄로 갔다.",
            "그때 여호와께서 이삭에게 나타나 말씀하셨다. `애굽으로는 내려가지 말아라. 내가 일찍이 가서 살라고 말해 두었던 이 땅에서 그냥 살아라.",
            "내가 너와 함께 할 것이고, 또 네게 복을 내리리라. 이 온 땅을 내가 너와 네 후손에게 주리라. 내가 일찍이 네 아버지 아브라함에게 맹세하였던 것을 다 이루리라.",
            "이제 네 후손은 하늘에 총총히 떠 있는 별과 같이 무수히 불어나리라. 내가 분명히 말한다만 이 땅을 네 후손에게 주리라. 네 후손으로 말미암아 뭇 백성들이 복을 받을 것이다.",
            "이는 네 아버지 아브라함이 내 말을 잘 따르고 또 내가 지시한 것을 잘 지켰기 때문이다.'",
            "그래서 이삭은 그랄에서 그냥 머물러 살았다.",
            "이삭은 그곳 사람들이 리브가가 누구냐고 물으면 늘 그 사람은 내 누이라고 대답하였다. 리브가를 빼앗아 가려고 자기를 죽이지는 않을까 해서였다.",
            "이삭은 한동안 그 땅에서 살았다. 하루는 이삭이 그의 아내 리브가와 사랑을 나누고 있는 모습을 블레셋 왕 아비멜렉이 창문 밖으로 우연히 보게 되었다.",
            "그래서 아비멜렉은 사람을 보내어 이삭을 불러들여 따졌다. `아니, 어찌해서 자네 아내를 누이동생이라고 말하였는가 ? 이 여인은 자네 아내가 분명하지 않은가 ?' `그렇소. 이 사람은 내 아내요. 혹시나 이 사람 때문에 내가 죽임을 당하지는 않을까 두려워서 그렇게 말하였소' 하고 이삭이 대답하였다.",
            "`어쩌자고 우리에게 그런 거짓말을 하였소 ? 하마터면 우리 땅에 사는 사람들이 자네 부인과 쉽게 동침할 뻔하지 않았소 ? 우리가 자네 때문에 죄를 질 뻔하였군' 하고 말하면서",
            "그곳 사람들에게 다음과 같이 경고하였다 `누구든 이 사람이나 그의 아내를 건드리는 자는 반드시 죽이리라.'",
            "그해 이삭은 그 땅에서 농사를 지어 다른 해보다도 백 배나 더 소출을 거두어들였다. 여호와께서 그에게 복을 내리신 까닭이다.",
            "그는 농사가 계속 잘 되어 재산이 자꾸 불어나 큰 부자가 되었다.",
            "이렇게 양떼와 소떼가 자꾸 불어나고 또 종들도 많아지자 그 땅에 살고 있던 블레셋 사람들이 이삭에게 샘을 내었다.",
            "결국 블레셋 사람들은 이삭의 아버지 아브라함이 살아 있을 때 그 종들이 파놓은 우물을 다 메워 버렸다.",
            "그 즈음 아비멜렉이 이삭에게 말하였다. `이보게, 이제 우리 땅에서 떠나 주었으면 좋겠네. 자네가 우리보다도 재산이 더 많게 되니 좀 곤란하네'",
            "그래서 이삭은 식구들을 이끌고 그곳을 떠나 그랄 계곡에 자리를 잡고 천막을 쳤다. 그는 거기서 한동안 살면서",
            "아버지 아브라함이 살아 있을 때 파놓았던 우물들을 다시 팠다. 아브라함이 죽은 뒤 블레셋 사람들이 그 우물을 모두 메워 버렸기 때문이다. 우물들을 다시 판 이삭은 그 우물들을 자기 아버지가 부르던 이름 그대로 불렀다.",
            "이삭의 종들은 그 계곡에 우물을 파 물길을 찾아내었다.",
            "그런데 그랄 땅에 사는 목자들이 이삭의 목자들과 서로 싸우며 그 우물이 자기 것이라고 우기곤 하였다. 그래서 이삭은 그 우물을 `다툼'이라는 뜻으로 에섹이라 지어 불렀다.",
            "이삭의 종들은 다른 곳에 가서 또 우물을 팠다. 그런데도 여전히 우물 때문에 목자들끼리 싸움이 잦았다. 그래서 이삭은 그 우물을 `적의'라는 뜻으로 싯나라 지어 불렀다.",
            "그래서 이삭은 또 장소를 옮겨 다른 곳에 우물을 팠다. 그랬더니 이제는 목자들끼리 우물 때문에 다투는 일이 없었다. 그래서 이삭은 그 우물을 `장소가 넓다'라는 뜻으로 르호봇이라 지어 불렀다. 그리고 `여호와께서 우리가 사는 땅을 넓게 해주셔서 이제는 우리가 마음놓고 널리 퍼져 나가겠구나' 하고 말하였다.",
            "이삭이 거기서 떠나 브엘세바로 올라갔다.",
            "그 첫날밤에 여호와께서 그에게 나타나 이렇게 말씀하셨다. `나는 네 아비 아브라함의 하나님이다. 내가 너와 함께 있으니 조금도 두려워하지 말아라. 내가 내 종 아브라함에게 약속한 대로 네게 복을 주어 네 자손이 번성하도록 하겠다.'",
            "이삭이 그곳에 제단을 쌓고 여호와께 경배하였다. 그가 그곳에 장막을 치자 그의 종들이 거기서도 우물을 팠다.",
            "[이삭과 아비멜렉이 계약을 맺다] 어느 날 아비멜렉이 그의 고문관 아훗삿과 군대사령관 비골과 함께 그랄에서 이삭을 찾아왔다.",
            "그러자 이삭은 `그대가 나를 보기 싫어하여 나를 떠나 보내고서는 또 무슨 볼일이 있어서 나를 찾아왔소 ?' 하고 퉁명스럽게 물었다.",
            "그러자 그들이 대답하였다. `여호와께서 그대와 함께 하신다는 사실을 우리가 분명히 알게 되었소. 그러니 우리를 너무 나무라지 마시고 또 우리를 서운하게 생각지 마시오. 그대와 내가 서로 이러이러한 일을 하지 않고 또 어떤 경우에는 이러이러하게 하겠다고 맹세를 하고 조약을 맺읍시다.",
            "우리가 그대를 해치지 않았으니 그대도 우리를 해치지 않겠다고 분명히 약속하시오. 우리가 그대에게 그래도 잘해 주지 않았소 ? 그대를 보낼 때 그대에게 뭐 잘못한 일도 없지 않았소 ? 여호와께서 그대에게 복을 내려 주신 것이 분명하다는 것을 난 잘 알고 있소'",
            "그래서 이삭은 잔칫상을 차려 놓고 그들과 함께 먹고 마셨다.",
            "다음날 아침 그들은 일찍 일어나 어제 이야기하였던 내용대로 서로 신의를 지키기로 맹세하고 조약문에 함께 도장을 찍었다. 그리고 이삭이 그들을 보내자 그들은 평안히 그곳을 떠나갔다.",
            "그날 이삭의 종들이 와서 자신들이 우물 하나를 팠다고 이삭에게 알렸다.",
            "그래서 이삭은 그 우물을 `맹세'라는 뜻으로 세바라 지어 불렀고 그 우물이 있는 성읍은 오늘날까지도 브엘세바라고 불린다.",
            "[에서의 아내들] 에서의 나이 40세가 되었을 때 헷 사람 브에리의 딸 유딧과 헷 사람 엘론의 딸 바스맛을 아내로 맞아들였다.",
            "이삭과 리브가는 이러한 에서 때문에 걱정을 하였다."
        ],
        [
            "[이삭이 에서에게 축복하려 하다] 이제 이삭은 매우 나이가 많아 앞을 잘 볼 수가 없었다. 그러던 어느 날 그는 맏아들 에서를 불러 말하였다. `얘야,' `예, 아버지' 하고 에서가 대답하였다.",
            "이삭이 말을 이었다. `얘야, 내가 이렇게 나이가 많아 이제는 죽을 날이 가까이 온 것 같다.",
            "그러니 너는 활과 화살을 들고 들로 나가 들짐승을 잡아 오너라. 고기가 먹고 싶구나",
            "어서 들짐승을 잡아다가 내가 좋아하는 음식을 좀 만들어 갖고 오너라. 내가 그것을 먹고 죽기 전에 네게 마지막으로 축복하고 싶구나'",
            "리브가는 이렇게 이삭이 맏아들 에서에게 하는 말을 듣고 있었다. 그래서 그녀는 에서가 사냥하러 밖으로 나갔을 때",
            "야곱을 불러 일렀다. `내가 방금 아버지가 네 형 에서에게 이렇게 말씀하시는 것을 들었다.",
            "`어서 들짐승을 잡아다가 요리를 만들어 내게 갖고 오너라 네가 그것을 먹고 죽기 전에 네게 마지막으로 축복하고 싶구나'",
            "그러니 내 말을 잘 들어라. 내가 이르는 대로 하여라.",
            "어서 가축 떼가 있는 곳으로 달려가 통통하게 살찐 염소 새끼 두 마리를 잡아가지고 오너라. 내가 그것으로 네 아버지가 좋아하는 요리를 만들어야겠다.",
            "그러면 네가 그 음식을 갖고 아버지에게 가서 잡숫게 하고 아버지의 마지막 축복을 받으려무나'",
            "야곱이 어머니 리브가에게 이렇게 되물었다. `어머니도 잘 아시잖아요 형은 몸에 털이 많고 나는 매끈매끈한 몸인데 어떻게 해요.",
            "혹시라도 아버지가 내 몸에 손이라도 대본다면 다 들통 나고 말 텐데요. 잘못했다가는 축복은 커녕 도리어 저주나 받지 않겠어요'",
            "그러자 리브가가 말하였다. `얘야, 걱정말아라. 네게 어떤 저주라도 내린다면 그건 다 이 어미 책임이다. 저주는 이 어미에게로 돌아올 것이니 아무 걱정 말아라. 어서 빨리 가서 염소나 잡아가지고 오너라.''",
            "야곱은 염소를 잡아 어머니에게 갖다 드렸다. 어머니 리브가는 그것으로 아버지가 제일 좋아하는 요리를 만들었다.",
            "또 리브가는 에서의 방으로 가서 맏아들 에서의 옷 가운데에서 가장 좋은 옷을 골라 작은 아들 야곱에게 입혔다.",
            "그리고 염소 새끼 털가죽을 매끈한 야곱의 팔에 매주고 목 부분도 감싸주었다.",
            "그런 뒤 자기가 만든 그 염소고기 요리와 떡을 건네 주었다.",
            "[야곱이 형 대신 축복받다] 야곱이 그 음식을 들고 아버지 앞으로 나아갔다. `아버지' 하고 야곱이 부르자 `그래, 너는 첫째냐 둘째냐 ?' 하고 이삭이 물었다.",
            "`예, 맏이 에서입니다. 아버지께서 해오라시는 대로 이렇게 다 해왔습니다. 일어나셔서 준비해 온 이 음식을 좀 드시지요. 그리고 내게 복을 빌어 주세요' 하고 야곱이 말하였다.",
            "`얘야, 어떻게 이리도 빨리 잡아 왔느냐 ?' `예, 아버지께서 섬기시는 하나님 여호와께서 이렇게 손쉽게 잡을 수 있도록 도와주셨어요'하고 야곱이 대답하였다.",
            "그러자 이삭이 야곱에게 일렀다. `얘야, 이리로 좀 가까이 오렴. 내가 너를 한번 만져 봐야겠구나. 네가 정말 에서인지 알아봐야겠다'",
            "야곱이 아버지 이삭에게 가까이 다가가자 그를 만져 보고는 `거 참, 목소리는 야곱의 목소리인데 손은 에서의 손이로구나' 하였다.",
            "이삭은 이렇게 자기 앞에 서 있는 사람이 야곱인지 알아보지 못하였다. 야곱의 손이 에서의 손처럼 털이 더부룩하게 나 있었기 때문이다. 그에게 막 축복하려다 말고",
            "다시 물어 보았다. `네가 정말 에서란 말이냐 ?' `예, 그래요 아버지' 하고 야곱이 대답하였다.",
            "`만들어 온 음식을 내게 가져오너라. 내가 밖에서 사냥해 온 그 고기를 먹고 내가 마음껏 축복해야겠다.' 하고 이삭이 말하였다. 야곱이 음식을 갖다 드리자 이삭은 맛있게 그 음식을 먹었다. 또 포도주도 갖다 드리자 그것을 마신 다음",
            "야곱에게 일렀다. `얘야, 이리로 좀 가까이 와서 내게 입맞추려무나'",
            "야곱이 아버지 이삭에게 다가가서 입맞추자 이삭이 그의 옷에서 풍겨나는 향취를 맡고는 이렇게 축복하였다. `내 아들 몸에서 풍겨나는 이 냄새는 여호와께서 복 내리신 밭에서 풍겨 나는 그 향취로구나.",
            "하나님께서 하늘에서 이슬 내리시어 네 밭을 기름지게 하시길 비노라. 농사 짓는 네 들녘마다 곡식이 주렁주렁, 햇포도가 송글송글 탐스럽게 열리게 해주시길 비노라. 뭇 나라가 너를 섬기리라.",
            "뭇 나라 사람들이 네게 무릎 꿇으리라. 네 피붙이들 모두가 너 하라는 대로 움직이리라. 네 어미 속에서 난 후손들 모두 다 네 앞에 무릎을 꿇으리라. 너를 저주하는 자들에게는 저주가 내리리라. 네게 축복하는 이마다 복받으리라.'",
            "[축복해 달라 떼쓰는 에서] 야곱은 이렇게 이삭의 축복을 받자 그 앞에서 물러갔다. 그러자마자 에서가 사냥을 해가지고 돌아왔다.",
            "에서는 잡아온 들짐승으로 아버지가 좋아하시는 요리를 만들어 아버지께 들고 들어왔다. `아버지, 아버지께서 드실 음식을 이렇게 만들어 왔습니다. 좀 일어나셔서 드시지요. 그리고 저에게 축복해 주시지요' 하고 에서가 말을 꺼냈다.",
            "`아니, 너는 누구냐 ?' 하고 이삭이 매우 놀라워하며 물었다. `예, 아버지의 맏아들 에서입니다' 라고 에서가 대답하였다.",
            "그러자 이삭은 온 몸을 부들부들 떨면서 소리쳤다. `아니, 그렇다면 바로 전에 음식을 들고 들어와 먹으라고 하였던 아이가 누구였단 말이냐 ? 네가 이리로 들어오기 전에 내가 그 음식을 먹었단다. 그리고 그 얘에게 내가 마지막으로 복을 빌어 주기도 하였단다. 그러니 어쩌겠니. 그 아이에게 빌어준 그 복은 내내 그 아이 것이 되지 않겠니 ?'",
            "에서는 그 말을 다 듣고는 소리 내어 울었다. 그러면서 `아버지 ! 안 돼요. 내게도 복을 빌어 주세요. 네 ? 아버지' 하며 간청하였다.",
            "에서가 말을 이었다. `아버지, 그 녀석이 나를 속인 게 이번이 처음이 아니에요. 지난 번에도 나를 속였어요.",
            "그러니 그 녀석 이름이 야곱이지요. 늘 사람을 속이기만 하는 녀석이니까요. 지난번에는 그 녀석이 내 장자권을 빼앗더니 이번에는 또 내가 받을 축복마저 가로챘군요. 어이구 아버지. 내게 빌어 줄 복은 남기지 않으셨나요 ?'",
            "`큰일이로구나. 내가 이미 그 아이에게 복을 빌어 주었는데. 그 아이가 너를 맡아 마음대로 하도록 하였을 뿐 아니라 모든 피붙이들마저 그의 종으로 삼게 하였다. 또 그 아이에게 곡식과 포도주까지도 주었으니 내가 이제 너에게 무엇을 축복해 줄 수 있단 말이냐 ?'",
            "그래도 에서는 아버지 이삭에게 거듭하여 애걸복걸하였다. `아버지 ! 아버지께서 빌어 주실 복이 하나밖에 없나요 ? 또 복을 빌어 주실 수도 있잖아요, 아버지' 하면서 울며 간청하였다.",
            "그러자 아버지 이삭이 이렇게 말하였다. `네가 살아갈 들녘은 척박한 땅, 하늘에서 이슬 한 방울 내리지 않으리니",
            "너는 칼만 있으면 만사 다 해결되는 양 살아가리라. 하나 아우를 상전으로 섬겨야 하는 신세, 네 힘으로 그 굴레 벗어 던져야 하리라'",
            "에서는 야곱을 미워하였는데, 그 이유는 아버지가 그를 축복하였기 때문이다. 그래서 그는 `이제 아버지가 돌아가실 때가 다 되었으니 그때만 되어라. 내가 저 녀석을 죽여 버리고야 말리라' 하고 중얼거렸다.",
            "리브가는 에서가 아우 야곱을 죽일 것이라는 말을 듣고는 야곱을 라반에게 보내면서 일렀다. `얘야, 네 형 에서가 너를 죽여야만 한이 풀릴 모양이구나.",
            "그러니 너는 내 말대로 어서 하란으로 떠나거라. 그곳에 있는 네 외삼촌 라반의 집으로 몸을 피하거라.",
            "거기서 네 형 에서의 화가 누그러질 때까지 머물러 있거라.",
            "네 형이 이 일을 잊어버릴 때가 되면 내가 사람을 보내어 다시 이곳으로 오라고 전갈을 보내마. 내가 어떻게 오늘 하루 동안 두 아들을 한꺼번에 잃어버리겠느냐 ?'",
            "[야곱이 고향에서 혼인하다] 리브가가 이삭에게 말하였다. `여보, 에서가 헷 사람 처녀들하고 혼인하여 같이 살지 않아요 ? 그런데 내가 저 헷 사람 며느리들 때문에 정말 미칠 지경이에요. 살 맛이 안나요. 난 에서 하나로 족해요. 만일 또 야곱까지 헷 처녀를 아내로 맞아들인다면 내가 또 무슨 낙으로 살겠어요 ? 그땐 아마 죽어 버릴지도 몰라요'"
        ],
        [
            "그러자 이삭이 야곱을 불렀다. 이삭은 그에게 축복하고 이렇게 말하였다. `얘야, 너는 형처럼 가나안 처녀를 아내로 맞아들일 생각일랑 아예 하지 말아라.",
            "그러니 지금 메소보다미아로 가거라. 그곳에 가면 네 외할아버지 브두엘이 계시는 외갓집이 있지 않느냐 ? 그곳에 가서 외삼촌 라반의 딸과 혼인하도록 하여라.",
            "전능하신 하나님께서 네게 복을 내리실 것이다. 그분께서 너의 혼인을 잘 도와주실 것이다. 그래서 네가 자식을 많이 보고 후손이 수도 없이 불어나 여러 나라를 이루기를 바란다. 그래서 너는 이렇게 불어난 뭇나라의 조상이 되기를 바란다.",
            "네 할아버지 아브라함에게 복을 내리셨던 것처럼 하나님께서 너와 네 후손들에게도 그처럼 후하게 복을 내리시길 빈다. 지금은 우리가 이 땅에서 나그네처럼 몸붙여 살고 있지만 이 땅은 하나님께서 네 할아버지 아브라함에게 주시겠다고 약속하셨던 땅이 아니더냐 ? 그 하나님께서 너희가 이 땅을 차지하도록 허락해 주시길 바란다'",
            "이삭은 라반이 살고 있는 메소보다미아로 야곱을 떠나 보냈다. 라반은 아람 사람 브두엘의 아들이며 야곱과 에서를 낳은 리브가의 오빠였다.",
            "[에서가 다른 아내를 맞아들이다.] 에서는 이삭이 야곱을 축복하며 메소보다미아에 있는 외가로 보낸 것과 또 그곳에 가서 혼인하라고 한 것을 알았다. 또한 그에게 축복하고 이르기를 가나안 처녀와는 혼인하지 말라고 한 것도 알았다.",
            "그래서 야곱이 아버지와 어머니의 말씀에 따라 메소보다미아에 있는 외가로 떠난 것도 알게 되었다.",
            "에서는 가나안 여인들이 아버지의 비위를 거스르는 것을 알고는",
            "큰아버지 이스마엘의 집을 찾아가서 사촌 누이 마할랏을 아내로 맞아들였다. 마할랏은 느바욧과 자매지간이었다. 에서는 이렇게 가나안 여인 외에도 또 아내를 맞아들였다.",
            "[야곱이 하늘이 열리는 것을 보다] 야곱은 브엘세바를 떠나 하란을 향하여 길을 떠났다.",
            "해질 무렵 야곱은 어떤 곳에 이르러 밤을 지낼 채비를 하고 그곳에 있던 돌 하나를 주워다가 베개 삼아 잠자리에 들었다.",
            "그가 잠을 자면서 꿈을 꾸는데 땅바닥에서 하늘까지 맞닿는 큰 사다리가 보였다. 그런데 하나님의 심부름꾼들이 그 사다리를 타고 오르락내리락하는 것이 아닌가 ?",
            "또 그 위에는 여호와께서 서서 이렇게 말씀하시는 것이었다. `나는 여호와이다. 네 할아버지 아브라함의 하나님이요, 네 아버지 이삭의 하나님이다. 네가 지금 누워 있는 이 땅을 내가 네게 그리고 네 후손에게 주리라.",
            "네 후손이 엄청나게 불어나 땅의 먼지만큼 많아지리라. 동서남북 어디를 가든지 네 후손들이 그곳에서 가득하게 살리라. 또한 너와 네 후손으로 말미암아 뭇 나라들이 복을 받으리라.",
            "나는 늘 너와 함께 있을 것이다. 네가 어디를 가든지 지켜 주리라. 분명히 말한다만 그렇게 이리저리 돌아다닌다 하더라도 다시 이곳으로 돌아오게 하리라. 내가 네게 약속한 것을 다 이루기 전까지는 내가 절대로 네 곁을 떠나지 않으리라'",
            "야곱은 잠에서 깨어나 `여호와께서 바로 이곳에 계시는구나. 그분이 바로 여기에 계신데도 내가 그걸 몰랐구나' 하고 중얼거리면서",
            "무서워하였다. 그리고 이렇게 외쳤다 `바로 여기가 하나님의 집 아닌가 ? 이곳이 바로 하늘이 열리는 문이로구나'",
            "야곱은 다음날 아침 일찍 일어나 베개로 베고 잤던 그 돌로 비석을 세우고는 그 위에다 기름을 붓고",
            "그곳을 `하나님의 집'이라는 뜻으로 벧엘이라 이름지었다. 본디 그 성읍의 이름은 루스였다.",
            "그러고나서 야곱은 여호와께 이렇게 맹세하였다. `하나님께서 나와 함께 하시고 내가 가는 길마다 나를 지켜 주시고 먹을 것과 입을 것을 내게 주신다면",
            "또한 무사히 아버지가 계시는 고향으로 돌아가게 하신다면 여호와께서는 내가 섬기는 하나님이 되실 것입니다.",
            "또한 이곳에 이렇게 세운 비석이 하나님께 제사를 드리는 하나님의 전이 될 것입니다. 그리고 나는 주께서 내게 주신 것 중 10분의 1을 주께 드리겠습니다.'"
        ],
        [
            "[야곱이 라반의 집에 다다르다] 야곱은 거기서 길을 떠나 동쪽 땅을 향하여 계속해서 걸었다.",
            "길을 가다가 눈을 들어 보니 들판에 우물이 하나 있었다. 또 그 곁에는 양떼 세 무리가 모여 있었고 우물은 돌로 아귀가 막혀 있었다.",
            "양떼가 모두 그 우물가로 모이면 목자들은 우물 아귀를 막아 놓은 돌을 굴리고 물을 퍼서 양떼에게 먹이고 나서 다시 그 아귀를 돌로 막아놓곤 하였다.",
            "야곱이 목자들에게 물었다. `형제들, 어디서 오는 길이오 ?' `하란에서 오는 길이오'하고 그들이 대답하였다.",
            "`혹시 나홀의 아들 라반을 아시오 ?'하고 야곱이 다시 물었다. `예, 알고 있소' 하고 그들이 대답하였다.",
            "`그분이 평안히 계시오 ?' 하고 야곱이 묻자 그들은 `예, 평안하시오' 하면서 말을 이었다. `저기 그분의 딸 라헬이 양떼를 끌고 이리로 오고 있소'",
            "야곱이 말하였다. `해가 저렇게 아직도 중천에 떠 있는데 빨리 양떼에게 물을 먹이고 풀을 뜯게 해야 할 것 아니오 ? 아직 양떼가 모두 모일 때는 아닌 것 같은데 말이오. 너무 이르지 않소 ?'",
            "`아니오. 양떼에게 물을 먹이려면 목자들이 모두 이리로 모여야하오. 목자들이 있어야 돌을 이 우물 아귀에서 옮길 수 있소. 그래야 양떼에게 물을 먹이고 또 데리고 나가 풀을 뜯게 하지요'하고 목자들이 대답하였다.",
            "야곱이 목자들과 이런저런 이야기를 나누고 있는 동안 라헬이 양떼를 몰고 우물가로 다가왔다. 라헬은 그 아버지 소유의 양떼를 치고 있었다.",
            "야곱은 라헬과 그녀가 끌고 온 외삼촌 라반의 양떼를 보고는 우물로 가서 목자들과 함께 우물 아귀를 막아 놓은 돌을 굴려 옮겨 놓고 양떼에게 물을 먹였다.",
            "그런 뒤에 라헬에게 입맞추어 인사하고 소리 내어 엉엉 울었다. 너무나 반가워서였다.",
            "`바로 내가 그대 아버지의 외조카요, 그대 고모 리브가의 아들이란 말이오' 하고 라헬에게 말하였다. 라헬은 이 말을 전하려고 아버지 라반에게 뛰어갔다.",
            "라반은 자기 조카가 왔다는 말을 듣고는 야곱을 맞이하려고 달려 나왔다. 그리고 야곱을 보고는 껴안고 입맞추며 기뻐하였다. 라반은 그를 집으로 데리고 갔다. 그동안 이러저러한 일이 있었다고 야곱은 외삼촌 라반에게 상세히 이야기하였다.",
            "라반은 야곱의 이야기를 듣고는 `네가 정말 우리 피붙이로구나. 정말 우리 식구야' 하며 기뻐하였다. 야곱은 거기서 한달쯤 지냈다.",
            "[야곱이 라헬 때문에 계속 일하다] 라반이 야곱에게 말하였다. `네가 아무리 내 조카라 해도 거저 내 일을 거들어서야 되겠느냐. 네가 일한 대가로 얼마를 주어야하겠니 ?'",
            "라반에게는 두 딸이 있었다. 큰딸은 레아이고 작은딸은 라헬이었다.",
            "그런데 큰딸 레아는 눈에 총기가 없었지만 라헬은 몸매도 빼어났을 뿐 아니라 얼굴도 예뻤으므로",
            "야곱은 라헬을 사랑하고 있었다. 그래서 `라헬하고 결혼하는 것을 허락해 주신다면 칠년 동안 외삼촌 일을 하겠어요' 하고 야곱이 대답하였다.",
            "`그래, 다른 사람에게 그 아이를 주는 것보다야 네게 주는 것이 낫겠지. 그래 여기에서 우리와 함께 살자꾸나' 하고 라반이 말하였다.",
            "야곱은 라헬을 아내로 맞이하려고 7년 동안 라반의 일을 하였으나 그 7년이라는 세월이 그저 며칠 지나가는 것처럼 금방 흘러 갔다. 야곱이 라헬을 사랑한 까닭이었다.",
            "7년이 지나자 야곱이 라반에게 말하였다. `외삼촌, 칠 년이 지났어요. 라헬을 아내로 맞이하게 해주세요. 이제 나도 장가 들어야겠어요.'",
            "라반은 동네 사람들을 모두 불러 혼인 잔치를 베풀었다.",
            "그러나 저녁때가 되자 라반은 라헬 대신 레아를 신방으로 들여보냈다. 야곱은 그것도 모른 채 그 날밤 레아와 첫날밤을 지냈다.",
            "라반은 여종 실바를 큰딸 레아의 몸종으로 주었다.",
            "다음날 아침 잠자리에서 일어나 옆을 바라보니 거기에는 자기가 사랑하는 라헬이 아니라 레아가 누워 있는 것이 아닌가 ? 그래서 야곱은 라반에게 가서 따졌다 `외삼촌, 어쩐 일로 내게 이렇게 하셨어요 ? 내가 라헬에게 장가 들려고 칠 년 동안 외삼촌 일을 하지 않았습니까 ? 그런데 왜 라헬 대신에 레아를 신방에 들여보내어 나를 속이셨나요 ? 이래도 되는 건가요 ?'",
            "라반이 대답하였다. `그래, 네가 무슨 말을 하는지 내가 모르는 것이 아니다. 네 말도 옳지. 하지만 우리 고장 풍습으로는 언니가 시집 가지도 않았는데 동생을 먼저 시집보내는 일은 없단다.",
            "아무튼 이 혼인 잔치가 끝나는 이레 동안만은 소란을 피우지 말고 잠자코 있어 주었으면 한다. 그러면 내가 네게 라헬한테로 장가들게 해주마. 단 네가 라헬을 위해서도 다시 칠 년 동안 나의 일을 더해 주겠다고 약속한다면 말이다.'",
            "야곱은 혼인 잔치가 계속되는 이레 동안 외삼촌이 말한 대로 하였다. 그러자 라반이 라헬도 야곱에게 주어 아내로 맞아들이게 하였다.",
            "라반은 레아의 경우와 마찬가지로 여종 빌하를 라헬의 몸종이 되어 섬기게 하였다.",
            "야곱은 라헬과도 잠자리를 같이 하였다. 야곱은 레아보다 라헬을 더 아끼며 사랑하였다. 그리고 야곱은 라헬에게 장가 들은 대가로 외삼촌 라반의 일을 7년 동안 더 거들었다.",
            "[레아가 자식들을 낳다] 여호와께서는 레아가 업신여김을 받을 뿐 아니라 미움까지 받는 것을 안타깝게 여기시고는 레아에게 자식을 낳게 하셨다. 그러나 라헬은 자식을 낳지 못하였다.",
            "레아가 임신하여 아들을 낳았다. 레아는 `내가 이렇게 구박받는 것을 아시고 여호와께서 나를 돌아보셨구나. 이제는 남편이 나를 아껴주겠지' 하면서 `야, 아들이로구나'라는 뜻으로 그 아이의 이름을 르우벤이라 지어 불렀다.",
            "레아가 또 임신하여 아들을 낳았다. 레아는 `여호와께서 내게 또 아들을 낳게 하셨구나. 남편한테서 사랑을 받지 못하고 미움만 받는 것을 그분께서 돌아보신거야' 하고는 `들어주셨다.'라는 뜻으로 그 아이의 이름을 시므온이라 지어 불렀다.",
            "레아가 또 잉태하여 아들을 낳았다. 레아는 `내가 이렇게 남편에게 아들을 셋씩이나 낳아 주었으니 남편이 이제는 나를 구박하지는 못하겠지. 어쩔 수 없이 내게 매달릴거야'하면서 `어쩔 수 없이 묶이다.'라는 뜻으로 그 아이를 레위라 이름 지어 불렀다.",
            "레아가 또 잉태하여 아들을 낳았다. 레아는 `여호와께서 이번에도 또 아들을 주시다니 나, 그분을 항상 찬양하리라.' 하면서 `찬양하다'라는 뜻으로 그 아이의 이름을 유다라 지어 불렀다. 그때부터 레아는 더 이상 아이를 낳지 못하였다."
        ],
        [
            "[자식을 낳은 두 몸종] 라헬은 언니가 자식들을 많이 낳는데, 자신은 하나도 낳지 못하는 것을 무척 괴로워하였다. 아니 그 언니를 매우 시기하면서 남편 야곱에게 앙탈을 부렸다. `여보, 나도 아이를 낳고 싶어요 아이를 낳게 해주세요. 아이를 낳지 못하면 난 죽고 말겠어요 어떻게 좀 해보세요'",
            "그러자 야곱은 라헬에게 화를 내었다. `아니, 도대체 나보고 어쩌란 말이오. 아이를 낳게 하시는 분은 여호와이신데 나보고 어떻게 하란 말이오. 내가 여호와라도 된단 말이오 ? 나보고 여호와가 하시는 일을 대신 하라는 말이오 ? 그분이 지금 당신이 아이를 낳지 못하도록 하시는 것 아니오. 나 원참, 답답해서'",
            "`그렇다면 내 몸종 빌하하고 잠자리를 같이하도록 하세요. 빌하가 내 대신 아들을 낳게 말이에요. 그렇게 해서라도 엄마 소리 한 번 들어 봐야겠어요'하고 라헬이 말하였다. 그래서",
            "라헬은 자기 몸종 빌하를 남편에게 소실로 주었다. 야곱이 빌하와 잠자리를 같이하여",
            "빌하가 잉태하여 아들을 낳았다.",
            "`하나님께서 나를 도와주셨구나. 자식이 없어 답답하던 내 속을 시원하게 해주셨어. 내 기도를 들어주신거야. 이렇게 아들을 내 품에 안겨 주시다니' 하면서 라헬은 `은총을 베푸시어 나에게 판가름을 내주셨다.'라는 뜻으로 그 아이의 이름을 단이라 지어 불렀다.",
            "빌하는 또 잉태하여 야곱의 아들을 낳았다.",
            "라헬은 `내가 언니와 고된 싸움을 벌여 마침내 이기고야 말았다'고 하면서 `싸우다'라는 뜻으로 그 아이의 이름을 납달리라 지어 불렀다.",
            "레아는 자기가 더 이상 아이를 낳지 못한다는 것을 알고는 자기 몸종 실바를 야곱에게 소실로 맞아들이도록 하였다.",
            "레아의 몸종 실바도 야곱의 아들을 낳았다.",
            "그러자 레아가 `나는 참 운도 좋아' 하면서 그 아이의 이름을 `행운'이라는 뜻으로 갓이라 지어 불렀다.",
            "실바가 또 아들을 낳자",
            "레아는 `나처럼 행복한 여자가 있을까 ? 여인들마다 나보고 참 복도 많다고 하겠지' 하면서 그 아이의 이름을 `행복'이라는 뜻으로 아셀이라 지어 불렀다.",
            "[아들을 낳은 라헬] 밀을 거둬들이는 때였다. 르우벤은 일을 거들러 들로 나갔다가 달여 먹으면 임신 못하던 여인도 임신하게 되는 효능이 있다고 알려져 있는 자귀나무를 발견하게 되었다. 그래서 그것을 캐다가 어머니 레아에게 갖다드렸다. 이것을 알고 라헬은 언니 레아에게 `언니, 르우벤이 캐온 자귀나무를 좀 나눠주세요' 하고 청하였다.",
            "그러자 레아는 `얘, 너는 내 남편을 빼앗아 갔으면 됐지 뭐가 또 부족해서 나한테 이 약초까지 달라고 그러니 ?' 하고 쏘아붙였다. `언니가 그 자귀나무를 나한테 주면 오늘 저녁 야곱하고 잠자리를 같이할 수 있게 해주겠어요'하고 라헬이 제안하였다.",
            "저녁때가 되어 들에서 일을 마치고 돌아오는 야곱을 레아가 맞아들였다. 그러면서 `오늘 밤은 저하고 지내시지요. 제 아들이 캐온 자귀나무를 라헬에게 주었어요. 오늘밤은 제가 당신을 라헬한테서 산 셈이지요' 그날 밤 야곱은 레아와 잠자리를 같이하였다.",
            "하나님께서는 레아의 기도를 들어주셨다. 그래서 레아는 아이를 가져 다섯번째로 야곱의 아들을 낳았다.",
            "레아는 `내가 내 몸종을 남편에게 주었더니 하나님께서 내게 보답해 주셨구나' 하면서 `보답' 또는 `값'이라는 뜻으로 그 아이의 이름을 잇사갈이라 지어 불렀다.",
            "레아가 또 아이를 가져 여섯번째로 야곱의 아들을 낳았다.",
            "레아는 `하나님께서 내게 이리도 좋은 선물을 주시다니. 내가 아들을 여섯씩이나 낳아 주었으니 이제 내 남편도 나를 받아 주겠지'하고는 그 아이의 이름을 `받아들이다' 또는 `선물'이라는 뜻으로 스불론이라 지어 불렀다.",
            "얼마뒤 레아는 딸을 하나 낳고는 그 이름을 디나라고 지어 불렀다.",
            "하나님께서는 라헬도 돌아보셨다. 라헬의 기도를 들으시고 그녀의 태를 열어 주신 것이다. 그래서 라헬은 임신하여 아들을 낳았다.",
            "아들을 낳은 라헬은 `그다지도 부끄러움을 당하던 내게 하나님께서 아들을 주셨구나'하면서",
            "`또 하나를 주소서'라는 뜻으로 그 아이의 이름을 요셉이라 지어 불렀다.",
            "[라반과 흥정하는 야곱] 야곱은 요셉을 낳고 나서 라반에게 이렇게 말하였다.",
            "`외삼촌 이제 저는 아버지가 계시는 고향으로 가야겠어요. 제가 일한 대가로 얻은 아내들과 자식들도 함께 데리고 떠나야겠습니다. 제가 그 동안 외삼촌을 위해서 얼마나 일을 많이 하였는지는 외삼촌이 잘 아시지요 그러니 이제 고향으로 돌아갈 수 있게 해주세요'",
            "`내가 점을 쳐보았더니 내가 이렇게 재산이 많이 늘어난 것은 여호와께서 너 때문에 내게 복을 내리신 것이더구나.",
            "그래, 내가 얼마만큼 주어야 하겠니. 말해 보아라. 네가 말한 만큼 다 주마' 하고 라반이 대답하였다.",
            "야곱이 대답하였다. `그 동안 제가 얼마만큼 외삼촌 일을 하였는지는 외삼촌도 잘 아시지요. 제가 외삼촌의 가축 떼를 돌보는 동안 그 가축이 얼마나 많이 불어났는지는 외삼촌도 잘 아실 겁니다.",
            "처음에는 외삼촌이 제게 맡기신 가축이 많지 않았지만 지금은 엄청나게 불어나지 않았습니까 ? 제가 어디를 가든지 무엇을 하든지 여호와께서 외삼촌께 복을 내리셨지 않습니까 ? 그러니 저도 제 몫을 받아 가정을 오붓하게 꾸려야하지 않겠어요 ? 지금이 바로 그럴 때가 아닌가 생각하고 있어요'",
            "`그래, 네 말이 맞다. 그러면 내가 어떻게 해주었으면 좋겠니 ?' 하고 라반이 말하자 야곱이 이렇게 제안하였다. `예, 저는 아무 것도 바라지 않아요. 다만 저의 제안을 따르시겠다고 대답해 주신다면 계속해서 외삼촌의 가축 떼를 돌보겠어요.",
            "저의 제안은 이렇습니다. 제가 오늘 외삼촌 가축 떼 중에서 양(羊)은 점이 있는 것과 얼룩무늬 있는 것과 검은 것, 그리고 염소는 점이 있는 것과 얼룩무늬가 있는 것을 골라 모두 제 품삯으로 가져가지요.",
            "나중에 외삼촌이 보시면 제가 정직하게 골라냈다는 것을 아실 겁니다. 혹시 염소 가운데서 점이 없는 것이나 얼룩무늬가 없는 것, 또 양 가운데서는 점이 없는 것이나 얼룩무늬가 없는 것이나 흰 것은 모두 외삼촌의 가축 떼 중에서 훔쳐 낸 것이라고 말씀하셔도 좋습니다'",
            "`좋다 네 말대로 하마' 하고 라반이 대답하였다.",
            "라반은 그날 숫염소 가운데서 얼룩무늬 있는 것과 점이 있는 것, 그리고 암염소 가운데서는 얼룩무늬 있는 것과 점 있는 것을 빼돌려 자기 아들들에게 내주어 보살피게 하였다.",
            "그러고 나서 야곱이 사는 곳과 자기가 사는 곳을 사흘 길쯤 떨어지게 하고는 자기 가축 떼 중 나머지를 야곱에게 맡겨 보살피게 하였다.",
            "야곱은 미루나무와 감복숭아나무와 플라타너스의 푸른 가지를 꺾어 여기저기 껍질을 벗겨 내어 흰줄 무늬가 생기도록 만들었다.",
            "그러고는 양떼가 개울로 물을 먹으러 와서 교미를 할 때마다 껍질을 벗겨 낸 그 나뭇가지를 바라보게 하였다. 가축들은 물을 먹으러 와서 그 가지를 보며 교미를 하곤 하였다.",
            "그러다 보니 가축이 낳는 새끼마다 몸에 점이 있고 얼룩얼룩한 무늬가 있었다.",
            "야곱은 라반의 가축과 섞이지 않도록 낳은 새끼 가운데서 얼룩무늬가 있는 것과 점이 있는 것은 따로 떼어놓았다.",
            "야곱은 건강하게 생긴 가축이 교미를 할 때는 가축들이 보게 언제나 그 껍질을 벗긴 나뭇가지를 그 앞에다 갖다 놓았다.",
            "그러나 약한 가축이 교미를 할 때는 그 나뭇가지를 갖다놓지 않았다. 야곱이 이렇게 하였으므로 당연히 약한 가축은 라반의 것이 되고 건강한 가축은 항상 야곱의 것이 되었다.",
            "이런 식으로 야곱은 굉장한 부자가 되였다. 많은 가축 떼와 종과 낙타와 나귀를 소유하게 되었다."
        ],
        [
            "[고향으로 도망치는 야곱] 야곱은 자기 외사촌들인 라반의 아들들이 `야곱이 우리 아버지 재산을 모두 빼돌렸다. 그래서 저렇게 지금 엄청난 부자가 된거야'라고 수군대는 소리를 들었다.",
            "라반이 자기를 쳐다볼 때도 그 안색이 전과 같지 않음을 느꼈다.",
            "그때 여호와께서 야곱에게 이르셨다. `네 조상들이 살던 땅 곧 네 피붙이들이 살고 있는 그 고향으로 되돌아 가거라. 내가 너와 함께 하리라.'",
            "야곱은 사람을 보내어 두 아내 라헬과 레아를 자기 가축 떼가 있는 들로 나오게 하였다.",
            "그러고는 이렇게 말하였다. `내가 요즘 보니 당신들 아버지가 나를 쳐다볼 때 안색이 좋지 않고 전과 같이 그렇게 따뜻하게 대해 주지도 않소. 그러나 우리 아버지가 섬기는 하나님은 지금까지 나와 함께 하셨소.",
            "당신들도 잘 알고 있지 않소 ? 내가 당신들 아버지 일을 얼마나 열심히 하였소 ?",
            "그런데도 장인 어른은 나를 계속해서 속였소. 내가 받아야 할 품삯을 열 번도 더 변경하였소. 준다준다 하면서도 그랬단 말이오. 그렇지만 하나님께서는 장인 어른이 그렇게 한다고 해서 내가 손해 보게 하지는 않으셨소.",
            "장인 어른이 `점 있는 가축은 모두 자네 품삯일세' 하면 태어나는 가축마다 모두 점 있는 것이 태어났고, 또 `얼룩무늬 있는 가축이 모두 자네 품삯일세' 하면 태어나는 가축마다 모두 얼룩무늬 있는 것이었지.",
            "하나님께서는 이같이 장인 어른의 가축을 빼앗아 내게 주셨소.",
            "가축들이 교미할 때가 되어 내가 꿈을 꾸면 언제나 암컷을 타고 있는 수컷은 얼룩무늬가 있거나 점이 있거나 줄무늬가 있는 것들이었소.",
            "그 꿈속에서 하나님의 심부름꾼이 `야곱아' 하고 나를 부르시기에 `예' 하고 대답하니까 그가 이렇게 말씀하셨소.",
            "`자, 보아라 네 눈으로도 분명히 보고 있듯이 암컷을 타고 있는 수컷이 모두 얼룩무늬가 있거나 점이 있거나 줄무늬가 있는 것들 아니냐 ? 라반이 지금까지 네게 어떻게 해왔는지를 내가 다 알고 있다.",
            "나는 벧엘에서 네게 나타났던 그 하나님이다. 네가 그곳에서 베고 잤던 돌로 기념비를 세우고 그 위에 기름을 붓고 내게 맹세한 일이 있지 않더냐 ? 이제 너는 이곳을 떠나거라. 네가 태어난 곳으로 되돌아가거라.'",
            "라헬과 레아는 이 말을 다 듣고 나서 입을 떼었다. `우리 아버지가 우리에게 물려주신 것이 하나도 없지요.",
            "그래요. 아버지는 우리를 마치 남처럼 대했어요. 우리를 당신에게 팔아 넘기고는 그렇게 해서 받은 돈까지도 모조리 다 가로챘어요 !",
            "그러니 하나님께서 우리 아버지에게 빼앗아 준 이 모든 재산은 우리와 우리 자식들 것이에요. 하나님께서 당신에게 말씀하신 대로 하십시오'",
            "야곱이 서둘러 자기 아내들과 자식들을 낙타 위에 태우고",
            "또 가축 떼와 이곳 메소보다미아에서 벌어 들인 모든 재산을 가지고 아버지 이삭이 살고 있는 가나안 땅으로 길을 떠나려 하였다.",
            "그때 라반은 양털을 깎으러 밖으로 나갔기 때문에 집에 없었다. 그래서 라헬은 아버지의 재산권을 인정해 주는 자그마한 신상 드라빔을 훔쳐 내었다.",
            "야곱은 장인 어른인 아람 사람 라반에게 자기가 지금 어디로 떠나는 길이라고 알리지 않고 조용히 길을 떠났다.",
            "그는 모든 재산을 이끌고 유브라데강을 건너 길르앗 산악지방으로 떠났다.",
            "[라반이 야곱을 쫓아가다] 사흘 뒤 야곱이 도망갔다는 말을 라반이 전해 들었다.",
            "라반은 종들을 이끌고 야곱을 뒤쫓아가서 이레 뒤에 길르앗 산악지방에서 야곱 일행을 만났다.",
            "그런데 그날 밤 하나님께서 라반의 꿈에 나타나 이렇게 말씀하셨다. `뭘 잘하였느니, 잘못하였느니 하면서 야곱과 시비를 가리지 말아라.'",
            "야곱은 산에 천막을 치고 거기서 묵고 있었다. 그래서 라반도 그의 종들과 함께 그곳 길르앗 산악지대에 천막을 쳤다.",
            "그러고는 라반이 야곱에게 말하였다. `어째서 자네가 나를 속이고 마치 싸움터에서 포로를 끌고 가는 것처럼 내 딸들을 소리도 없이 끌고 왔는가 ?",
            "무슨 까닭으로 말 한마디 없이 이렇게 떠나 왔는가 ? 이렇게 나를 속여도 되는 게야 ? 자네가 고향으로 돌아간다고 말하였으면 내가 설마 안 보내 주겠는가 ? 오히려 잘 생각하였다고 하면서 잔치를 베풀고 노래도 부르며 북도 치고 수금도 뜯으며 이별을 아쉬워했을 덴데. 도대체 이게 무슨 짓인가 ?",
            "내 손자들과 딸들에게 작별 인사 조차 못하게 해도 되는 건가 ? 사람이 정말 이렇게 미련한 짓을 할 수 있는가 ?",
            "내게 자네를 해칠 힘이 있지만 엊저녁 꿈속에서 자네 아버지의 하나님께서 내게 나타나셔서 하시는 말씀이 뭘 잘하였느니, 잘못하였느니 자네와 시비를 가리지 말라고 하시더군.",
            "자네가 그토록 고향으로 되돌아 가고 싶어하는 마음은 내가 이해하네. 워낙 오랫동안 고향을 떠나 살았으니까. 하지만 어째서 우리 집 신상까지 훔쳐 가는가 ?'",
            "그러자 야곱이 대답하였다. `예, 장인 어른이 제 아내들을 억지로 빼앗을까봐 그랬습니다. 그러면 저는 어찌 살아가겠어요.",
            "그렇지만 장인 어른 집의 신상은 훔쳐 오지 않았습니다. 찾아보십시오. 누구든지 그 신상을 가지고 있는 사람이 있으면 그 사람을 죽이셔도 좋습니다. 또 우리가 가지고 있는 것 가운데에서 무엇이든 장인 어른 것이 있으면 도로 가져가셔도 좋습니다. 여기 우리 종들이 증인입니다' 야곱은 라헬이 라반의 집 신상을 몰래 훔쳐 온 것을 아직 모르고 있었다.",
            "라반은 야곱의 천막에 들어가서 그 신상을 찾아보고 또 레아의 천막과 두 몸종의 천막에도 들어가 신상을 찾아보았으나 찾아내지 못하였다. 그래서 이번에는 라헬의 천막으로 들어가 보았다.",
            "라헬은 재산권을 상징하는 그 아버지의 신상 드라빔을 낙타의 안장 아래에 넣어 두고는 그 위에 앉아 있었다. 라반은 라헬의 천막에서 이리저리 찾아 보았으나 찾지 못하였다.",
            "라헬이 신상을 찾고 있는 라반에게 말을 건넸다. `아버지, 화내지 마세요, 지금 제가 달거리하는 중이라 일어나서 아버지를 맞아들이지 못하겠어요. ' 라반은 구석구석 찾아보았으나 드라빔을 찾아내지 못하였다.",
            "그러자 야곱이 분통을 터뜨리며 라반에게 따졌다 `도대체 내게 무슨 허물이 있다고 마치 사냥꾼이 들짐승을 쫓듯 나를 뒤쫓아 오셨습니까 ?' 하고 화를 내었다.",
            "`그래, 지금 일일이 제 재산을 다 뒤져 보셨지요. 이중에 하나라도 장인 어른 집안에 있던 물건을 찾아내셨나요 ? 자, 이렇게 장인 어른의 종과 우리 집 종들이 있지 않습니까 ? 이들 보고 한번 가려 보라고 하시지요. 장인 어른과 저 사이에 과연 누가 잘하고 누가 잘못하였는지 말입니다.",
            "제가 지금까지 20년씩이나 장인 어른과 함께 지내면서 장인 어른의 일을 거들었지요. 제가 돌보는 동안 장인 어른의 양떼나 염소 떼가 낙태한 일이라도 있었나요 ? 또 제가 장인 어른의 가축 떼 가운데에서 새끼 한 마리라도 잡아먹은 적이 있었습니까 ?",
            "간혹 들짐승한테 물어 뜯겨 죽은 양 한 마리라도 다 제가 물어 내지 않았어요 ? 또 낮에 도둑을 맞은 것이든지, 밤에 도둑을 맞은 것이든지 하여튼 모두 제가 물어 내었지, 장인 어른의 잘못으로 돌린 일은 추호도 없었습니다.",
            "제가 장인 어른의 가축 떼를 돌보느라고 낮에 더위를 먹은 적이 한두 번이었습니까 ? 또 밤에 추위 때문에 애먹은 적이 한두 번이었습니까 ? 그렇게 눈코 뜰 새 없이 바쁘게 장인 어른의 가축 떼를 보살펴 왔습니다.",
            "제가 장인 어른의 집에서 20년을 지내면서 14년은 장인 어른의 두 딸에게 장가들려고 일하였고, 또 6년 동안은 장인 어른의 가축 떼를 돌보느라고 세월을 보냈습니다. 그런데도 장인 어른은 제게 주셔야 할 품삯을 열 번이나 바꾸셨지요.",
            "우리 조상의 하나님 곧 할아버지 아브라함의 하나님 또 아버지 이삭이 한평생 모시고 살던 하나님께서 저와 함께 하지 않으셨더라면 장인 어른은 아마 저를 벌써 빈 손으로 쫓아내 버리셨을 겁니다. 그러나 하나님께서는 제가 그 동안 애쓰며 고생하고 일한 것을 다 아시고는 어젯밤에 장인 어른에게 나타나셔서 장인 어른을 꾸짖으신 겁니다'",
            "[서로 계약을 맺는 야곱과 라반] 그러자 라반이 야곱에게 말하였다. `자네 아내들이 내 딸 자식들 아닌가 ! 이 아이들도 또 내 손자 녀석들이지. 또 이 가축 떼도 다 내 재산이었지. 자네도 잘 알다시피 자네 눈으로 보고 있는 이 모든 것, 곧 자네가 가지고 있는 이 모든 재산이 모두 내 재산이었지. 그런데 오늘 내가 어찌 내 딸들에게 또 내 속에서 나온 자식들에게 어떤 짓을 하겠는가 ?",
            "자, 그러니 이제 우리가 함께 계약을 맺는 게 어떻겠는가 ? 함께 돌무더기를 쌓아 올려 자네와 내가 그것을 증거로 삼아 계약을 맺도록 하세'",
            "그래서 야곱은 돌 하나를 가져다가 기념비를 세우고",
            "또 종들에게는 돌을 모아다가 무더기를 만들라고 한 후 쌓아 놓은 돌무더기 곁에서 라반과 함께 밥을 먹었다.",
            "라반은 이 돌무더기를 아람 말로 `우리가 서로를 생각나게 하는 돌무더기'라는 뜻으로 여갈사하두다라고 불렀고, 야곱은 같은 뜻의 히브리 말로 갈르엣이라고 불렀다.",
            "라반이 야곱에게 `이 돌무더기가 우리 둘 사이를 기억나게 하리라'고 하였기 때문에 그곳이 갈르엣이라는 이름으로 불리게 된 것이다.",
            "또 라반이 `우리가 서로 헤어져 살고 있을 동안에라도 여호와께서 우리를 보살펴 주시기를 빈다'고 말하였기 때문에 그곳 이름을 미스바라고도 불렀다.",
            "라반은 또 이렇게 말을 덧붙였다. `자네가 내 딸들을 구박하거나 다른 여인들을 아내로 맞아들인다면 나는 몰라도 하나님께서 우리를 바라보고 계신다는 사실을 분명히 기억하기 바라네'",
            "라반은 또 말을 이었다. `이보게. 여기 우리가 쌓아 올린 돌무더기가 있지 않은가 ! 또 이렇게 기념비도 세워 두었지.",
            "이 돌무더기가 자네와 나 사이에 증거가 될 걸세. 또 이 기념비도 증거가 될 걸세. 자네는 절대로 이 돌무더기를 넘어서 내가 있는 곳으로 쳐들어와서는 안 되네. 또한 나도 이 돌무더기를 넘어 자네가 있는 곳으로 쳐들어가지 않겠네.",
            "아브라함의 하나님과 나홀의 하나님, 이 두 분 조상들이 섬기던 하나님께서 자네와 나 사이를 올바로 판단하시기를 비네' 그러자 야곱이 아버지 이삭이 섬기고 모시던 하나님의 살아 계심을 두고 맹세하였다.",
            "야곱은 또 산에서 가축을 잡아 제사를 드리고 종들을 불러 함께 밥을 먹고 그 밤을 그 산에서 지냈다."
        ],
        [
            "라반은 다음날 아침 일찍 일어나 손자들과 딸들에게 입맞추어 작별 인사하고 또 그들에게 축복한 뒤 길을 떠나 고향으로 되돌아갔다.",
            "[에서 맞을 준비를 하는 야곱] 야곱도 길을 떠나 계속 가다가 하나님의 심부름꾼들을 만났다.",
            "야곱은 그들을 바라보고 `저들은 하나님의 군대다' 라고 말하면서 그곳을 마하나임이라고 불렀다.",
            "야곱은 에돔 들녘 세일 땅에 있는 형 에서에게 자기보다 앞서 심부름꾼들을 보냈다.",
            "그는 심부름꾼들에게 이렇게 일러 보냈다. `너희는 내 형님 에서에게 이렇게 말씀드려다오 `형님의 아우 야곱은 지금까지 외삼촌 라반의 집에 머물러 있었는데 어찌어찌하다 보니 고향으로 되돌아가지 못하고 이렇게 지냈습니다.",
            "또 이때껏 지내면서 소 떼와 나귀와 양떼와 종들을 많이 얻게 되어서 형님께 인사를 드리니 너그러운 마음으로 못난이 아우를 어여삐 봐주십시오'",
            "앞서가던 심부름꾼들이 야곱에게 이렇게 알려 왔다 `어르신, 우리가 길을 가다가 어르신의 형 에서를 만났습니다. 그런데 그분도 소식을 들으셨는지 종 400명과 함께 어르신을 만나러 이곳으로 오고 있는 중이더군요'",
            "야곱은 이 말을 듣고 무척 놀랐다. 형이 자기를 해치지는 않을까 무척 걱정이 되었다. 그래서 야곱은 지금까지 자기와 같이 움직였던 일행을 두 무리로 나누었다. 물론 양 떼와 소 떼, 그리고 낙타까지도 두 무리로 나누었다.",
            "에서가 한 무리를 공격하면 다른 무리는 도망 칠 수 있으리라는 생각에서였다.",
            "그러면서 야곱은 이렇게 기도드렸다 `우리 할아버지 아브라함의 하나님, 우리 아버지 이삭의 하나님, 제 기도를 들어주십시오. 여호와께서는 저에게 분명히 `네 고향 땅에 피붙이들이 살고 있는 곳으로 되돌아가거라. 네가 무슨 일을 하든지 내가 잘 보살펴 주리라'고 말씀하셨지요.",
            "사실 이 몸은 주께서 따뜻히 대해 주시고 진실되이 대해 주시지만 그러한 사랑을 받을 만한 자격도 없는 몸입니다. 제가 집을 떠나 이 요단강을 건널 때에는 지팡이 하나만 가지고 왔습니다. 하지만 지금 이렇게 되돌아가는 길에는 가축과 사람을 두 무리나 이루었습니다.",
            "주님, 이 몸을 구해 주소서. 형 에서가 저를 어찌 대할지 모르겠으니 이 몸을 건져 주소서. 그가 우리 무리를 공격하여 아예 우리를 쓸어 버릴지 모르겠습니다. 제 아내들과 자식들마저 모조리 죽일지도 모를 일입니다.",
            "주께서는 분명히 약속하셨지요. 제가 하는 일마다 모두 잘되게 해주시겠다고 말씀입니다. 또 사람이 셀 수도 없을 정도로 엄청나게 많은 후손도 주시겠다고 말씀하셨지요. 바닷가에 널려 있는 엄청난 모래만큼 불어나게 하시겠다고 약속하셨습니다. 하오니 이 약속을 잊지 말고 기억해 주십시오'",
            "그날 밤 야곱은 거기서 밤을 지내고 가지고 있던 재산 가운데서 형 에서에게 드릴 선물을 골라내었다.",
            "암염소 200마리, 숫염소 20마리, 암양 200마리, 숫양이 20마리,",
            "젖내는 어미 낙타 30마리와 그 새끼들, 암소 40마리, 황소 10마리, 암나귀 20마리, 수나귀 10마리를 형 에서에게 드릴 선물로 골라 내었다.",
            "이렇게 골라낸 가축을 몇 떼로 나누어 놓고는 한 떼씩 거리를 두고 자기보다 앞서 길을 떠나게 하였다.",
            "그러고는 첫번째 가축 떼를 몰고 가는 종에게 일러두었다. `가다가 우리 형님 에서를 만나거든 그분이 `네 주인은 어디 있느냐 ? 그래, 어디로 가는 길이냐 ? 네가 몰고 가는 이 가축 떼는 누구 것이냐 ?' 하고 묻거든",
            "이렇게 대답하여라. `예, 이 가축은 어르신의 아우인 야곱의 재산으로서 어르신께 보내는 선물입니다. 우리 주인이신 야곱은 우리 뒤에 따라오고 계십니다' 하고 말이다.'",
            "야곱은 두번째 가축 떼를 몰고 갈 종과 세번째 종에게도 또 나머지 종에게도 똑같이 일러두었다. `우리 형님 에서를 만나거든 꼭 이렇게 대답해야 한다.",
            "`예, 어르신의 아우 야곱은 바로 우리 뒤에 따라오십니다' 하고 말이다.' 야곱은 이렇게 선물을 먼저 보내어 에서의 환심을 살 생각이었다. 그러면 혹시라도 형 에서가 자기를 용서하고 받아들일 것이 아닌가 하고 묘책을 짜낸 것이다.",
            "야곱은 이렇게 자기보다 앞서 선물을 보내고는 그날 밤을 천막에서 지냈다.",
            "[하나님과 씨름하는 야곱] 야곱은 밤에 일어나 두 아내와 두 소실과 열 한 아들을 인도하여 얍복강을 건너게 하였다.",
            "그들과 가축 떼 등 재산도 모두 강 건너로 보내고",
            "야곱 자신은 혼자 뒤에 남았다. 그때 어떤 사람이 그 앞에 나타났다. 야곱은 그 사람과 밤새도록 씨름하였다. 그 씨름은 동이 터올 무렵까지 계속되었다.",
            "그렇게 씨름이 계속되었지만 그 사람은 야곱을 이겨낼 수 없자 야곱의 엉덩이를 후려쳤다. 그래서 야곱은 엉덩이뼈를 다치게 되었다.",
            "그 사람이 이제 날이 새려고 하니 가야 할 것 같다고 말하였다. 야곱이 `안 됩니다. 내게 축복하실 때까지는 절대로 안됩니다' 하고는 붙들고 늘어졌다.",
            "그러자 그 사람이 물었다. `네 이름이 무엇이냐 ?' `야곱입니다' 하고 그가 대답하였다.",
            "`네 이름을 이제는 더 이상 야곱이라 하지 말고 이스라엘이라 하여라. 네가 하나님과도 싸워서 이겼고 사람들과도 싸워서 이겼기 때문이다. 그러니 이제부터는 네 이름을 이스라엘이라 하여라.'",
            "`어르신의 이름이 어찌 되시는지 말씀해 주시지요' 하고 야곱이 물었다. 그러나 그는 `무엇 때문에 내 이름을 묻느냐 ?' 하며 야곱을 축복하였다.",
            "야곱은 `아니, 내가 하나님과 얼굴을 맞대고서도 이렇게 멀쩡하게 살아 있다니 !' 하면서 그곳을 `하나님의 얼굴'이라는 뜻으로 브니엘이라 이름 붙였다.",
            "야곱이 브니엘을 떠날 때 동쪽에서는 태양이 떠오르고 있었다. 야곱은 엉덩이뼈를 다쳤기 때문에 절름거리고 걸었다.",
            "오늘날까지도 야곱의 후손들은 엉덩이뼈에 붙어 있는 힘줄은 먹지 않는다. 그들의 조상 야곱이 이렇게 엉덩이뼈를 다쳤기 때문이다."
        ],
        [
            "[에서와 다시 만나다] 야곱은 에서가 종 400명을 거느리고 오는 것을 보았다. 그래서 자식들을 라헬과 레아와 두 몸종에게로 각각 나누어 놓았다.",
            "두 몸종과 그들에게서 난 자식들은 맨 앞에, 그리고 레아와 레아가 낳은 자식들은 그 다음에, 그리고 라헬과 요셉을 맨 나중에 세워 두었다.",
            "그런 다음 야곱은 그들 앞에 나가 에서에게 일곱 번 절을 올리고 그에게 가까이 나아갔다.",
            "그러자 에서가 야곱에게 달려와 껴안고는 입맞추고 너무나 반가운 나머지 울음을 터뜨렸다.",
            "이렇게 한참 회포를 푼 뒤에서는 앞에 서 있는 여인들과 아이들을 둘러보고 `너와 함께 온 이 사람들은 누구냐 ?' 하고 물었다. `예, 하나님께서 이 몸에게 은총을 베풀어 주신 자식들이에요' 하고 야곱이 대답하였다.",
            "그러자 야곱의 두 소실과 자식들이 에서 앞에 나아와 절을 하였다.",
            "그 다음에 레아와 그 자식들이 절을 하였고 마지막으로 라헬과 요셉이 앞으로 나와 에서에게 절을 올렸다.",
            "`내가 이리로 오다 보니 가축 떼가 너희보다 앞서 계속 오던데 그건 웬 것이냐 ?'하고 에서가 물었다. `예, 형님에게 드리는 것입니다. 별것 아니지만 성의로 받아 주십시오'하고 야곱이 대답하였다.",
            "그러나 에서는 극구 사양하였다. `아니다. 나는 괜찮다. 나는 지금 가지고 있는 것만으로도 충분하다. 걱정 말아라. 네 살림을 축내서야 되겠느냐 ?'",
            "야곱이 대답하였다. `아니에요, 형님. 다른 뜻이 있는 게 아니라 형님께 드리는 내 선물입니다. 그저 기쁜 마음으로 받아 주십시오. 형님 얼굴을 뵙는 것이 마치 하나님의 얼굴을 뵙는 것 같군요. 형님께서 나를 이렇게 따뜻하게 대해 주시니 말입니다.",
            "형님께 드리려고 가져온 이 선물을 꼭 받아주십시오. 하나님께서 내게 큰 복을 내리셔서 재산도 많이 불어났습니다. 그래서 별 불편 없이 살고 있습니다. 그러니 이 선물을 꼭 받아주십시오' 하고 야곱이 자꾸 권하자 에서는 할 수 없이 그 선물을 받아들였다.",
            "`자, 이제 떠나도록 하자 내가 길을 안내해야겠다' 하고 에서가 길을 재촉하였다.",
            "그러자 야곱이 말하였다. `형님, 형님이 보시다시피 내 자식들은 어리고 양 떼나 소 떼도 모두 새끼들까지 거느리고 있어요. 하루만이라도 강행군한다면 새끼들이 모두 죽어 버릴지도 모르겠어요",
            "그러니 형님께서 먼저 가십시오 나는 천천히 뒤따라가지요 앞서 보낸 가축 떼와 이 어린 것들이 가는 대로 형님을 따라가겠어요 형님이 세일에 먼저 가 계시면 곧 따라가 뵙지요'",
            "에서가 종 몇 사람을 야곱과 함께 따라 오도록 하겠다고 하자 야곱이 말렸다. `형님, 그렇게 하지 않으셔도 됩니다. 형님께서 이토록 나를 반갑게 맞아주시는 것만 해도 눈물이 날 정도로 고마울 뿐입니다. 괜찮아요. 형님'",
            "이렇게 해서 에서는 이날 세일을 향하여 먼저 길을 떠났다.",
            "그렇지만 야곱 일행은 숙곳으로 갔다. 야곱은 그곳 숙곳에 자기 식구들이 머무를 집을 짓고 또 가축들이 몸을 피할 우릿간을 쳤다. 그래서 그곳 이름을 `천막들'이라는 뜻으로 숙곳이라 불렀다.",
            "야곱 일행은 메소보다미아로 되돌아가는 길에 가나안 땅에 있는 세겜 성읍에 도착하여 그 성 앞에 천막을 쳤다.",
            "야곱은 천막을 친 그 밭을 세겜의 조상인 하몰의 후손들에게서 은 100개를 주고 샀다.",
            "그러고는 그곳을 `하나님 곧 이스라엘의 하나님'이라는 뜻으로 엘엘로헤 이스라엘이라고 불렀다."
        ],
        [
            "[그 땅의 사람들과 싸우다] 어느 날 레아가 야곱에게서 낳은 딸 디나가 가나안 여인네들을 만나러 밖으로 나갔다.",
            "그런데 히위 사람 하몰의 아들이면서 그 고장 추장이었던 세겜이 디나를 보고 반한 나머지 그녀를 자기 집으로 끌어 들여 욕을 보였다.",
            "그는 그 처녀가 너무나도 예쁘고 매력적이었기 때문에 그 처녀에게 빠져 버렸다. 그래서 그 처녀의 마음을 사려고 애를 썼다. 또 그 처녀에게 다정스럽게 말을 하면서 위로하였다.",
            "세겜은 자기 아버지 하몰에게 부탁하였다. `아버지, 제가 이 소녀를 사랑합니다. 그래서 이 소녀에게 장가들고 싶어요. 어떻게 좀 해주시지요'",
            "야곱은 자기 딸이 가나안 사람에게서 강간을 당하였다는 말을 들었다. 그러나 아들들이 들에서 가축 떼를 치고 있었기 때문에 그들이 집으로 돌아올 때까지는 어찌할 수가 없었다. 그래서 아들들이 돌아오기를 기다리며 속만 태우고 있었다.",
            "세겜의 아버지 하몰은 자기 아들을 야곱의 딸과 결혼시킬 수 없겠느냐는 말을 하러 야곱을 찾아왔다.",
            "들에 나갔다가 돌아온 야곱의 아들들은 그 이야기를 듣고는 무척 화를 냈다. `아니, 이럴 수 있느냐'고 노발대발하였다. `도대체 세겜이란 녀석이 야곱의 딸을 강간하여 이스라엘을 이다지도 우습게 여기는 짓을 할 수 있느냐'고 분통 터뜨렸다.",
            "하몰이 야곱에게 말하였다. `내 아들 세겜이 그대의 딸에게 반하고 말았소. 그러니 내 아들이 그 처녀에게 장가들게 해주시지요",
            "그리고 우리 계약을 맺읍시다. 당신네들과 우리가 서로 통혼하는 것이 어떻겠소. 당신네 딸들을 우리가 아내로 맞아들이고 또 당신네도 우리 딸들을 아내로 맞아들이시오.",
            "그러면 당신네가 우리 땅에서 함께 살 수 있지 않겠소 ? 살고 싶은 곳을 골라서 살아도 좋소. 장사도 마음껏 하시오. 또 재산을 늘리는 것도 누가 뭐라 하겠소. 우리 이렇게 하는 것이 어떻겠소 ? 한번 생각해 봅시다'",
            "세겜도 디나의 아버지와 오라비들에게 간청하였다. `제 소원을 좀 들어주시지요. 이 처녀만 제 아내로 주신다면 원하는 것은 무엇이라도 다 드리겠습니다.",
            "갖고 싶은 것이 무엇인지 말씀하시지요'",
            "그러자 디나의 오라비들은 세겜이 동생 디나를 욕보인 것이 너무도 수치스러워 세겜 일가에게 복수를 결심하고 이렇게 대답하였다.",
            "`우리는 할례를 받지 않은 사람에게는 우리 동생 디나를 시집 보낼 수 없소. 그렇게 혼인시키는 것이 우리에게는 부끄러운 일이기 때문이오.",
            "당신들이 우리와 똑같이 할례를 받는다면 당신들의 제의를 받아들이겠소.",
            "그렇게만 한다면 우리는 당신들과 통혼할 수 있소. 우리 딸들을 당신들에게 시집 보내고 또 우리도 당신 딸들을 아내로 맞아들이겠소. 우리가 이 땅에서 당신들과 함께 한 민족처럼 살 수도 있겠지요.",
            "그러나 당신들이 우리 제안을 받아들일 수 없어 할례를 받지 않는다면 우리는 누이를 데리고 다른 곳으로 가겠소'",
            "하몰과 그 아들 세겜은 이들의 제안을 기꺼이 받아들였다.",
            "그리고 세겜은 이 제안을 받은 즉시 할례를 행하였다. 그가 야곱의 딸을 깊이 사랑한 까닭이다. 그 젊은이는 자기 집안 사람들 가운데에서도 가장 중요한 위치에 있는 사람이었다.",
            "하몰과 그의 아들 세겜은 성문 위 마을 회관에서 성읍 사람들에게 일렀다.",
            "`우리가 지금 저 사람들을 만나고 오는 길이오. 저 사람들은 참 친절한 사람들이오. 우리가 살고 있는 이 땅은 매우 넓어 저들과 함께 살 만하지 않소 ? 그러니 우리가 저들과 함께 장사도 하고 또 저들의 딸들을 아내로 맞아들이고 저들도 우리 딸들을 아내로 맞아들이게 합시다. 서로 통혼하자는 말이오.",
            "단 조건이 하나 있소 저 사람들이 내건 조건이오. 우리의 남정네들이 저들처럼 모두 할례를 받아야 한다는 것이오. 그래야 우리와 함께 동족처럼 살아간다고 하였소.",
            "그렇게만 된다면 저들이 가지고 있는 가축 떼 등 모든 재산이 다 우리 것이 되지 않겠소 ? 자, 그러니 저들과 함께 계약을 맺어 함께 살기로 합시다.'",
            "온 성읍 사람들은 하몰과 세겜이 제안하는 것을 받아 들여 남정네들은 모두 할례를 받았다.",
            "사흘 뒤 성읍 사람들이 할례를 받아 고통스러워하고 있을 때 디나의 오라비인 야곱의 두 아들 시므온과 레위가 칼을 들고 눈치채지 못하게 성읍 안으로 들어가 성읍 남정네들을 모두 죽였다.",
            "물론 하몰의 집에도 들어가서 하몰과 그 아들 세겜도 죽였다. 그러고는 그 집에서 동생 디나를 데리고 나왔다.",
            "그러는 중에 야곱의 다른 아들들은 성읍 사람들의 재산을 약탈하여 가져왔다. 동생 디나를 욕보인 복수를 한 것이다.",
            "그들은 양 떼와 소 떼와 나귀와 성읍 안에 있는 기타 물건들과 또 들녘에 있는 것까지 모두 털어 왔다.",
            "이렇게 그들은 그 성읍 사람들의 재산을 모조리 빼앗고 또 그 자녀들과 아내들까지 붙잡아 왔다. 그들의 재산이란 재산은 모두 약탈하였던 것이다.",
            "그러자 야곱이 시므온과 레위에게 말하였다. `큰일 났구나. 너희들이 큰 걱정거리를 하나 만들었어. 이제는 가나안 사람과 브리스 사람 뿐만 아니라 이 땅에 사는 사람들이 모두 다 나를 죽이려 덤벼들 것 아니냐 ? 우리 집에 사람들이라고 해야 고작 몇 명이나 되겠냐 ? 저 사람들이 동아리를 이루어 나를 치려고 덤벼들면 알아서 꼼짝없이 당할 수밖에 별 수가 있겠느냐 ? 우리 온 가족이 모조리 몰살 당할 수 밖에 없지 않느냔 말이다. 이를 어쩌면 좋단 말이냐 ?'",
            "하지만 시므온과 레위가 아버지에게 대들었다. `아버지, 그러면 저 놈들이 우리 누이동생을 창녀 취급해도 좋습니까 ?'"
        ],
        [
            "[다시 벧엘로 가는 야곱] 하나님께서 야곱에게 이르셨다. `지금 벧엘로 가거라. 거기서 내게 제물을 바칠 제단을 쌓아 올려라. 네가 형 에서를 피해 도망칠 때 나 하나님이 그곳에서 네게 나타나지 않았느냐 ?'",
            "그래서 야곱은 자기 가족들뿐 아니라 또 자기와 함께 있는 모든 사람들에게 말하였다. `너희가 지니고 있는 이방신상을 모두 없애 버려라. 또 몸을 깨끗이 하여라. 부정탈까봐 그러니, 모두 깨끗한 옷으로 갈아입어라.",
            "이제 이곳을 떠나 벧엘로 올라가자. 내가 어려움을 당할 때마다 나를 도와주시고 내가 어디를 가든지간에 늘 나와 함께 하시는 하나님께 이제 제단을 쌓고 제물을 드려야겠다.'",
            "그러자 그들은 가지고 있던 이방신상과 귀에 걸고 있던 귀걸이까지 빼어 야곱에게 건네 주었다. 야곱은 그것들을 세겜 근처에 있는 느티나무 아래에다 묻었다.",
            "야곱 일행은 길을 떠났다. 인근 마을 사람들은 야곱 일행을 무척 두려워하였다. 하나님께서 그들에게 두려운 마음을 주신 것이다. 그래서 아무도 야곱 일행을 추격하는 사람이 없었다.",
            "야곱 일행은 가나안 땅에 있는 루스에 이르렀다. 이 루스를 오늘날에는 벧엘이라 부른다.",
            "야곱은 거기서 제단을 쌓아 올리고는 `벧엘의 하나님'이라는 뜻으로 그곳을 엘 벧엘이라 이름 붙였다. 야곱이 형 에서를 피하여 도망칠 때 하나님께서 이곳에서 그에게 나타나셨기 때문에 그렇게 이름 붙인 것이다.",
            "리브가의 유모 드보라가 세상을 떠나자 벧엘 남쪽에 있는 상수리나무 아래에 그를 묻었다. 그러고는 그 나무 이름을 `애통의 신목'이라는 뜻으로 알론바굿이라 불렀다.",
            "야곱이 이렇게 메소보다미아에서 되돌아올 때 하나님께서 또 그에게 나타나셔서 복을 내리셨다.",
            "하나님께서는 그에게 `네 이름이 지금은 야곱이지만 다시는 야곱이라 부르지 않고 이스라엘이라 부르리라'고 말씀하시고는 그를 이스라엘이라 부르셨다.",
            "그러고 나서는 또 이렇게 이르셨다. `나는 전능한 하나님이다. 자식을 많이 낳아 번성하거라. 수많은 나라가 너로 말미암아 비롯되리라. 네 후손이 엄청난 무리를 이루리라. 또한 너는 수많은 임금들의 조상이 되리라.",
            "내가 네 할아버지 아브라함과 네 아버지 이삭에게 준 땅을 네게도 주리라. 또한 네 뒤에 태어날 네 후손들에게도 그 땅을 물려받게 하리라.' 그리고",
            "하나님께서는 그곳을 떠나가셨다.",
            "야곱은 하나님께서 나타나셔서 말씀하시던 곳에 돌로 기념비를 세우고는 그 위에 술과 기름을 부었다.",
            "그러고 나서 하나님과 이야기를 나눈 그곳을 벧엘이라고 불렀다.",
            "[베냐민을 낳고 죽은 라헬] 야곱 일행은 벧엘을 떠났다. 에브랏까지는 얼마 떨어지지 않은 곳에 이르렀을 때 라헬이 해산할 때가 다 되어서 몹시 고통스러워하였다.",
            "그 출산은 난산이었으므로 라헬은 너무나 괴로워하였다. 그때 산파가 그에게 말하였다. `라헬, 두려워하지 마세요. 아들을 낳으셨어요. 기운 차리세요'",
            "그러나 라헬은 죽어 가고 있었다. 그녀는 숨을 거두면서 그 아이의 이름을 베노니라 불렀다. `내 슬픔의 아들'이라는 뜻이다. 그러나 그 아이의 아버지인 야곱은 `운이 좋은 아들'이라는 뜻으로 베냐민이라 고쳐 불렀다.",
            "라헬은 이렇게 세상을 떠서 에브랏으로 가는 길가에 묻혔다. 지금은 에브랏을 베들레헴이라 부른다.",
            "야곱은 라헬의 무덤에 비석을 세웠다. 그 비석은 오늘날까지도 그곳에 남아 있다.",
            "야곱은 그곳을 떠나 에델 망대 건너편에 천막을 쳤다.",
            "야곱 일행이 그 땅에서 살 때 르우벤은 자기 아버지 야곱의 소실인 빌하와 잠자리를 같이하였다. 야곱은 이 이야기를 듣고 무척 격노하였다. [야곱의 아들들;대상2:1-2] 야곱에게는 열두 아들이 있었다.",
            "레아가 낳은 아들로는 야곱이 맏아들 르우벤과 그 다음 시므온과 레위와 유다와 잇사갈과 스불론이 있다.",
            "라헬이 낳은 아들은 요셉과 베냐민이고",
            "라헬의 몸종 빌하가 낳은 아들은 단과 납달리이며",
            "레아의 몸종 실바가 낳은 아들은 갓과 아셀이라. 이들은 모두 메소보다미아에서 태어난 야곱의 아들들이다.",
            "[이삭이 죽다] 야곱은 기럇아르바라고도 하는 헤브론 근처 마므레에 사는 아버지 이삭을 찾아갔다. 기랏아르바라고도 부르는 헤브론은 한때 야곱의 할아버지 아브라함이 몸붙여 살았던 곳으로, 그때는 야곱의 아버지 이삭이 그곳에 살고 있었다.",
            "이삭은 180세까지 살았다.",
            "이삭은 나이가 많아 기력이 쇠하여 숨을 거두고 조상들 곁으로 갔다. 이삭의 아들 에서와 야곱이 그를 장사하였다."
        ],
        [
            "[에서의 후손들;대상1:34-37] 에돔이라고도 부르는 에서의 족보는 이러하다.",
            "에서는 가나안 여자 가운데서 두 사람을 아내로 맞아들였다. 헷 사람 엘론의 딸 아다와 히위 사람 시브온의 손녀이자 아나의 딸인 오홀리바마가 에서에게 시집온 가나안 사람이다. 에서는",
            "또 큰아버지 이스마엘의 딸이며 느바욧의 누이인 바스맛도 아내로 맞아들였다.",
            "아다는 엘리바스를 낳았고, 바스맛은 르우엘을 낳았고,",
            "오홀리바마는 여우스와 얄람과 고라를 낳았다. 이는 가나안 땅에서 태어난 에서의 아들들이다.",
            "에서는 자기 아내들과 아들딸과 집에서 함께 사는 모든 사람들, 그리고 자기 재산뿐 아니라 모든 가축 떼를 이끌고 야곱이 살고 있는 곳을 떠나 다른 곳으로 옮겼다.",
            "에서가 그곳을 떠난 까닭은 야곱의 식구와 자기 식구가 함께 살기에는 그 땅이 좁았기 때문이었다. 야곱이 거느리고 있던 가족과 가축 떼도 엄청나게 많았을뿐더러 에서가 거느리고 있던 식솔과 가축 떼도 매우 많았다.",
            "그래서 에돔이라고도 불리는 에서가 세일 산악지대로 옮겨가 거기서 살았다.",
            "에돔 사람의 조상 에서 후손의 족보는 이렇다.",
            "에서에게서 뻗어 나간 후손들의 이름은 다음과 같다. 에서의 아내 아다가 낳은 아들의 이름은 엘리바스였다. 에서의 다른 아내 바스맛은 르우엘이란 아들을 낳았다.",
            "엘리바스는 다섯 아들을 낳았는데, 데만과 오말과 스보와 가담과 그나스가 그들이다.",
            "에서의 아들인 엘리바스의 소실 딤나는 아말렉을 낳았다. 이들은 모두 에서의 아들 아다에게서 퍼져 나간 후손들이다.",
            "르우엘의 아들은 나핫과 세라와 삼마와 미사이다. 이들은 모두 에서의 아내 바스맛에게서 퍼져 나간 후손들이다.",
            "시브온의 손녀이자 아나의 딸인 에서의 아내 오홀리바마가 낳은 아들은 여우스와 얄람과 고라이다.",
            "다음은 에서에게서 퍼져 나간 부족들의 이름이다. 에서의 맏아들 엘리바스는 다음 부족들의 조상이다. 데만 부족, 오달 부족, 스보 부족, 그나스 부족,",
            "고라 부족, 가담 부족, 아말렉 부족이 그들이다. 이들은 모두 에돔 땅에 살았던 엘리바스에게서 퍼져 나간 부족들이다. 이들의 할머니는 에서의 아내 아다였다.",
            "에서의 아들 르우엘은 다음 부족들의 조상이었다. 나핫 부족, 세라 부족, 삼마 부족, 미사 부족이 그들이다. 이들은 모두 에돔 땅에서 살았던 르우엘에게서 퍼져 나간 부족들이다. 이들의 할머니는 에서의 아내 바스맛이었다.",
            "에서의 아내 오홀리바마에게서 퍼져 나간 부족은 여우스 부족, 얄람 부족, 고라 부족으로, 이들의 할머니는 아나의 딸이며 에서의 아내인 오홀리바마였다.",
            "이상이 에서에게서 퍼져 나간 에돔 부족들이다.",
            "[세일의 후손;대상1:38-42] 본디부터 에돔 땅에 살고 있던 호리 부족 사람 세일의 아들들은 로단과 소발과 시브온과 아나와 디손과 에셀과 디산이었다. 이들은 호리 부족의 족장들이었다.",
            "(20절과 같음)",
            "로단은 호리와 헤맘이라는 두 씨족의 조상인데, 로단에게는 딤나라는 누이가 있었다.",
            "소발은 알완 씨족, 마나핫 씨족, 에발 씨족, 스보 씨족, 오남 씨족의 조상이었다.",
            "시브온은 아야 씨족과 아나 씨족의 조상이었다. 아나는 들에서 자기 아버지 시브온의 나귀를 먹이다가 온천을 발견하기도 하였다.",
            "아나는 디손이라는 아들과 오홀리바마라는 딸을 낳았다.",
            "디손은 헴단과 에스반과 이드란과 그란을 낳았다. 디손은 이들 씨족의 조상이었다.",
            "에셀은 빌한 씨족과 사아완 씨족과 아간 씨족의 조상이었다.",
            "디산은 우스 씨족과 아란 씨족의 조상이었다.",
            "에돔 땅에 살았던 호리 부족은 다음과 같다. 로단 부족, 소발 부족, 시브온 부족, 아나 부족, 디손 부족, 에셀 부족, 디산 부족이 그들이다. 이들은 각각 에돔 땅의 자기 구역에서 살았던 사람들이다.",
            "(20절과 같음)",
            "[에돔 왕들;대상1:43-54] 이스라엘에 왕이 있기 전에 에돔 땅을 다스린 왕을 순서대로 나열하면 다음과 같다.",
            "브올의 아들 벨라가 에돔의 왕이 되어 딘하바를 수도로 정하고 다스렸다.",
            "벨라가 세상을 뜨자 보스라 사람인 세라의 아들 요밥이 에돔의 왕이 되었다.",
            "요밥이 세상을 떠나자 데만 지방 출신 후삼이 에돔의 왕이 되었다.",
            "후삼이 세상을 뜨자 모압 들녘에서 미디안 사람을 격파하였던 브닷의 아들 하닷이 에돔의 왕이 되었다. 그가 도읍하였던 수도는 아윗이었다.",
            "하닷이 세상을 떠나자 마스레가 출신 삼라가 에돔의 왕이 되었다.",
            "삼라가 세상을 떠나자 유브라데 강가에 있는 르호봇이란 성읍 출신 사울이 에돔의 왕이 되었다.",
            "사울이 세상을 떠나자 악볼의 아들 바알하난이 에돔의 왕이 되었다.",
            "악볼의 아들 바알하난이 세상을 떠나자 하달이 에돔의 왕이 되었다. 그는 바우라는 곳을 수도로 정하여 도읍하였다. 그의 아내 이름은 므헤다벨인데, 그녀는 마드렛의 딸이며 메사합의 손녀였다.",
            "에서는 다음과 같은 에돔 부족들의 조상이었다. 딤나 부족, 알와 부족, 여뎃 부족,",
            "오홀리바마 부족, 엘라 부족, 비논 부족,",
            "그나스 부족, 데만 부족, 밉살 부족,",
            "막디엘 부족, 이람 부족. 이렇게 에돔 부족들은 각각 자기 부족 이름을 따라 이름 붙인 각 지역에서 살았다. 이들의 조상은 에서였다."
        ],
        [
            "[꿈을 꾼 요셉] 야곱은 아버지 이삭이 살아왔던 가나안 땅에서 계속 살았다.",
            "야곱 가족의 이야기는 이렇게 시작된다. 17세된 소년 요셉은 아버지의 소실인 빌하와 실바가 낳은 자기 형들과 함께 양 떼와 염소 떼를 돌보았다. 요셉은 자기 형들이 잘못하는 일이 있으면 아버지 야곱에게 일러바치곤 하였다.",
            "이스라엘이라고도 불리는 야곱은 다른 자식들보다도 요셉을 애지중지하였다. 늘그막에 본 자식이었기 때문이다. 그래서 요셉에게는 특별히 여러 장식이 달려 있는 알록달록한 긴 옷을 지어 입히기도 하였다.",
            "형들은 아버지가 자기들보다도 요셉을 더 아끼는 것을 보고는 동생 요셉을 미워하여 따뜻한 말 한마디라도 건네는 법이 없었다.",
            "하루는 요셉이 꿈을 꾸었다. 요셉이 꿈꾼 이야기를 형들에게 이야기하자 형들은 요셉을 더욱 보기 싫어하였다.",
            "요셉이 다음과 같은 꿈 이야기를 하였기 때문이다. `내가 꾼 꿈 이야기를 좀 들어 보세요",
            "꿈 속에서 형들하고 나하고 같이 밀 곡식단을 묶고 있었어요. 그런데 갑자기 내 곡식단이 벌떡 일어서는 게 아니겠어요 ? 그러더니 형들의 곡식단이 내 곡식단을 죽 둘러서서는 내 곡식단에게 절을 하더군요'",
            "형들은 이 말을 듣고 못마땅해하면서 핀잔을 주었다. `아니 그래, 네가 그 꿈대로 우리의 왕이 되겠다는 말이냐 ? 네가 우리를 다스리겠다고 ?' 이러면서 형들은 그런 꿈 이야기를 스스럼 없이 자기들에게 하는 동생을 더욱 보기 싫어하였다.",
            "얼마뒤 요셉은 또 꿈을 꾸었다. 그러고는 형들에게 또 그 꿈 이야기를 하였다. `내가 엊저녁에 또 꿈을 꾸었어요. 해와 달과 별 열 한 개가 내게 절을 하더군요'",
            "요셉은 자기가 꾼 꿈 이야기를 아버지 야곱에게도 하였다. 야곱은 그 이야기를 듣고는 요셉을 꾸짖었다. `아니 이 녀석아, 그래 그것도 꿈이라고 꾸고서 자랑스럽게 이야기하는 게냐 ? 그래, 네 어머니와 형들과 내가 너에게 가서 절을 하더란 말이냐 ?'",
            "요셉의 형들은 그 꿈 이야기를 듣고 시기하였지만 아버지 야곱은 그 이야기를 마음 속 깊이 새겨 두었다.",
            "[애굽으로 팔려 간 요셉] 요셉의 형들은 세겜까지 가서 아버지의 가축 떼에 풀을 뜯어 먹이고 있었다.",
            "그러던 어느 날 야곱이 요셉에게 일렀다. `요셉아, 네 형들이 가축 떼를 돌보고 있는 세겜에 한번 갔다 와야겠다.' `예, 다 준비되었어요'하고 요셉이 대답하였다.",
            "야곱은 요셉에게 `가서 네 형들이 잘 있는지 또 가축 떼도 아무 탈 없이 풀을 잘 뜯어먹고 있는지 좀 보고 오너라'하며 그곳 헤브론 계곡에서 그를 보냈다. 요셉은 세겜에 도착하여",
            "형들과 가축 떼가 어디 있는지 두리번거리며 찾아보았다. 이리저리 찾아 헤매는 요셉을 보고 어떤 사람이 물었다. `무엇을 찾느냐 ?'",
            "`예, 제 형들을 찾는 중입니다. 우리 아버지의 가축 떼를 이곳 세겜에서 돌보고 있거든요' 하면서 `혹시 제 형들이 어디 있는지 아시나요 ?' 하고 그에게 물었다.",
            "그 사람은 `아, 그 사람들을 말하는 게로군. 그 사람들은 벌써 여기를 떠났어. 가면서 하는 말이 도단으로 가자고 하는 것 같더군'하고 대답하였다. 그래서 요셉은 도단에서 형들을 찾을 수 있었다.",
            "형들은 자기들에게 다가오는 요셉을 알아보고는 동생 요셉을 죽이려고 궁리를 하였다.",
            "그들은 서로 수군거렸다. `야, 저기 꿈쟁이가 오는구나",
            "저 녀석을 저 웅덩이에 집어넣어 없애 버리자. 뭐 걱정할 필요는 없을거야. 아버지께는 들짐승이 저 녀석을 해쳤다고 말씀드리면 되지 않겠어. 저 녀석이 꾼 꿈이 어떻게 되는지 한번 두고보자'",
            "르우벤은 형제들이 이렇게 말하는 것을 듣고 불쌍한 생각이 들어 요셉을 구하고자 이렇게 말하였다. .저 아이를 죽이지는 말자",
            "저 아이를 그냥 들판에 있는 저 웅덩이에 집어넣기만 하자. 내 생각으로는 저 아이를 해치지 말았으면 좋겠어' 르우벤이 이렇게 말한 것은 자기 형제들이 보지 않을 때 요셉을 웅덩이에서 끄집어내어 아버지에게 되돌려 보내려는 심산에서였다.",
            "요셉이 형들에게 다다르자 그들은 요셉이 입고 있는 옷 곧 화려하게 장식품이 달려 있고 알록달록한 무늬가 있는 그 긴 옷을 벗겼다.",
            "그러고는 웅덩이로 끌고 가 그 속에다 집어넣었다. 그 웅덩이는 물이 말라 있는 빈 웅덩이였다.",
            "요셉의 형들이 밥을 먹고 있는데, 이스마엘족의 장사꾼 무리가 길르앗에서 애굽으로 가는 길에 그들 곁을 지나가고 있었다. 그들의 낙타 위에는 향재료와 유향과 몰약이 실려 있었다.",
            "그때 유다가 형제들에게 이렇게 제안하였다. `우리가 우리 아우를 죽여 뭘 하겠어 ? 또 그 애를 죽이고 나서 그 일을 숨긴다고 우리 마음이 편하겠어 ?",
            "차라리 그 아이를 저 이스마엘족 장사꾼들에게 팔아 버리는 게 어떻겠어 ? 우리가 손을 대지 않는 것이 좋지 않겠어 ? 아무리 미워도 저 녀석은 우리 아우이고 한 핏줄 아닌가 !' 그러자 다른 형제들이 그 말에 동의하였다.",
            "그래서 그들은 요셉을 웅덩이에서 끄집어내서는 지나가는 미디안 장사꾼들에게 요셉의 몸값으로 은 20냥을 받고 팔아 버렸다. 그 이스마엘 사람들은 요셉을 데리고 애굽으로 내려갔다.",
            "[요셉 때문에 슬퍼하는 야곱] 이러한 사실을 알지 못하고 있던 르우벤이 웅덩이로 돌아와 보니 요셉이 보이지 않는 것이 아닌가 ? 르우벤은 슬퍼하면서 자기 옷을 찢었다.",
            "그러고는 아우들에게 달려가 소리쳤다. `얘들아, 요셉이 없어졌어. 이를 어쩌면 좋아. 응 ? 큰일났네'",
            "그들은 숫염소 한 마리를 잡아 요셉의 옷을 주워 들고는 거기에 그 염소 피를 묻혔다.",
            "그리고 피를 묻힌 그 옷을 아버지에게 보이며 말씀드렸다. `아버지, 우리가 오는 길에 이 옷을 주웠어요. 이게 막내 아우의 옷이 아닌가요 ? 한번 살펴보시지요'",
            "아버지 야곱이 그 옷을 알아보고는 `그래, 요셉의 옷이로구나. 아이고, 요셉이 들짐승에게 먹혔구나. 들짐승에게 몸이 찢겨 버리고 말았어'",
            "하면서 괴로워하였다. 야곱은 슬픔을 가눌 길 없어 자기 옷을 찢고 굵은 베옷을 걸치고는 요셉을 생각하면서 한동안 슬퍼하며 통곡하였다.",
            "그의 딸들과 아들들이 그를 위로하였지만 그의 귀에는 그러한 말들이 전혀 들어오지 않았다. 그는 `아, 이다지도 괴로울 수가 있을까. 이제 어떻게 살아갈꼬. 나도 내 자식처럼 음부로 내려가야겠다. 너무 슬퍼 빨리 저승길로 가고 싶은 마음뿐이다'하고 슬퍼하기만 하였다.",
            "그러는 동안 미디안 장사꾼들은 애굽으로 내려가 요셉을 바로의 왕실 경호실장 보디발에게 팔아 넘겼다."
        ],
        [
            "[다말과 유다] 그 즈음에 유다가 자기 형제들을 떠나서 아둘람 계곡으로 내려가 히라라는 사람과 함께 살았다.",
            "유다는 그곳에서 수아라고 하는 가나안 사람의 딸을 만나 그에게 장가들었다.",
            "그러자 그녀가 아이를 가져 아들을 낳았다. 유다는 그 아이를 엘이라 이름 지어 불렀다.",
            "그녀가 또 아이를 가져 아들을 낳았다. 그 아이는 오난이라 이름 지어 불렀다.",
            "그런 뒤에 또 아들을 낳아 그 아이를 셀라라 이름 지어 불렀다. 그의 아내가 셀라를 낳을 때 유다는 거십에 머물고 있었다.",
            "유다는 맏아들 엘을 장가 보내려고 다말이란 아가씨를 며느리로 맞아들였다.",
            "그런데 엘은 하나님이 보고 계시는 데에도 못된 짓만 골라 하였다. 여호와께서는 그를 매우 못마땅히 여기시고 그를 죽이셨다.",
            "그러자 유다는 엘의 아우인 오난에게 이렇게 일렀다. `얘야, 네가 형수와 잠자리를 같이해야겠구나. 형이 죽으면 아우가 그 형수와 잠자리를 같이하여 대를 잇는 것이 우리 풍습 아니냐 ? 그러니 너는 형수와 잠자리를 같이 하도록 하여라. 그렇게 하는 것이 아우의 책임을 다하는 것이 아니겠느냐 ? 자, 어서 그렇게 하여라.'",
            "그러나 오난은 형수와 잠자리를 같이하여 아이를 낳아도 그 아이가 자기 자식이 되지 못한다는 것을 잘 알고 있었으므로 형수가 아이를 낳지 못하도록 해야겠다고 마음을 먹었다. 그는 형수와 잠자리를 같이할 때마다 땅바닥에 사정을 하였다. 그래서 그의 형수는 아이를 가질 수 없었다.",
            "여호와께서는 오난이 이렇게 하는 것을 보시고는 못마땅하게 여기시어 그를 죽이셨다.",
            "그러자 유다가 며느리 다말에게 이렇게 말하였다. `얘 아가야, 친정집에 가서 얼마간 기다려야겠구나. 네 남편의 대를 이을 셀라가 아직 저렇게 어리지 않느냐 ? 그러니 저 아이가 클 때까지 천정집에 가서 기다리거라.' 유다가 이렇게 말한 것은 잘못했다가는 셀라마저도 그 형들처럼 목숨을 잃을까해서였다. 며느리 다말은 친정집으로 돌아갔다.",
            "얼마 뒤 유다의 아내는 세상을 떠났다. 유다는 아내의 죽음을 애도하는 기간이 지나자 친구인 아둘람 사람 히라와 함께 양털을 깎으러 딤나로 올라갔다.",
            "다말은 자기 시아버지가 양털을 깎으러 딤나로 올라온다는 말을 들었다.",
            "그래서 다말은 과부들이 입는 옷을 벗고 새 옷으로 몸을 단장하고 얼굴을 너울로 가리고나서 딤나로 올라가는 길목에 있는 에나임 성읍의 성문에 앉아 있었다. 그것은 자기의 시아버지인 유다가 막내 아들인 셀라가 다 커서 어른이 되었는데도 그와 함께 살도록 해주지 않았기 때문이다.",
            "유다는 어떤 여인이 에나임 성문에 앉아있는 것을 보고 몸을 파는 여인인 줄 알았다. 그녀가 얼굴을 가리고 있었기 때문이다.",
            "유다는 길가에 앉아 있는 여인이 자기 며느리인 줄도 모르고 그녀에게 `나하고 좀 자겠소' 하고 말을 붙였다. `좋아요. 그런데 그 대가로 무엇을 주시겠어요 ?' 하고 그녀가 대답하였다.",
            "`내 가축들 가운데에서 염소새끼 한 마리를 주겠소' 하고 유다가 대답하였다. `좋아요. 당신이 내게 그 염소 새끼를 보내 줄 때까지 그렇게 하겠다는 표로 무엇을 맡기시겠어요 ?'하고 그녀가 말하였다.",
            "`그 증거로 무엇을 주었으면 좋겠소. 하고 유다가 물었다. `끈이 달려 있는 당신 도장과 쥐고 있는 지팡이를 내게 주세요. 그것을 그 보증물로 삼기로 하지요' 하고 그녀가 대답하자 유다는 도장과 지팡이를 그녀에게 주었다. 이렇게 해서 그들은 잠자리를 같이 하였고 다말은 아이를 가졌다.",
            "다말은 집으로 돌아가서 너울을 벗고 다시 과부들이 입는 옷으로 갈아입었다.",
            "유다는 친구인 아둘람 사람 히라 편에 염소 새끼 한 마리를 보내어 그 여인에게 주었던 보증물을 찾아오라고 일렀지만 히라는 그 여인을 찾아내지 못하였다.",
            "히라는 에나임 사람들에게 `혹시 이곳 길가에 앉아 있던 몸 파는 여인을 못 보았소' 하고 물어 보았다. 그러나 `이곳에는 몸 파는 여인이 없소'하는 대답뿐이었다.",
            "히라는 유다에게 돌아가 `그 여인을 찾지 못했네. 그 동네 사람들이 하는 말이 그곳에서 몸 파는 여인이 없다고 하더군' 하고 말하였다.",
            "`그냥 두게나. 할 수 없는 일이지. 그 여인을 계속해서 찾다가는 소문이 날지도 모르는 일 아니겠나. 약속을 지키려고 자네 편에 염소 새끼를 보냈던 것인데 그 여인을 찾지 못했다니 어쩌겠나 하는 수 없지' 하고 유다가 말하였다.",
            "석 달쯤 지나서였다. 어떤 사람이 유다에게 와서 귀띔을 해주었다. `당신 며느리 다말이 몸 파는 여자처럼 처신하여 아이를 가졌다네.' 그러자 유다는 `그 여자를 끌어내 태워 죽이게' 하고 호령하였다.",
            "다말은 끌려 나오면서 시아버지에게 이렇게 말을 하였다. `내가 아이를 가진 것은 사실입니다. 한데 이 물건을 가지고 있던 사람과 잠자리를 같이하여 아이를 가졌습니다. 이 물건이 누구 것인지 한번 보시지요. 끈이 달린 이 도장과 지팡이가 누구 것인가요 ?'",
            "유다는 그 물건들을 보고는 아차 싶었다. 그러면서 `그래, 이 아이가 옳다. 이 아이에게 무슨 잘못이 있는가. 다 내 잘못이지. 내가 이 아이를 셀라와 혼인시켜야만 하였던 것인데 내 탓이지' 하고 말하였다. 그는 며느리 다말을 자기 집으로 데려갔다. 그러나 그와 잠자리를 같이하지는 않았다.",
            "다말이 해산할 때가 되어 살펴보니 쌍둥이였다.",
            "다말이 아이를 낳으려고 무척 애쓰고 있는데 팔 하나가 먼저 나왔다. 산파는 얼른 붉은 실을 그 아이의 팔에 묶고 `이 아이가 큰 아이야' 하고 말하였다.",
            "그런데 그 손이 다시 쏙 들어가는 것이었다. 그러더니 다른 아이가 먼저 뱃속에서 나왔다. 그러자 산파가 `아니 어쩌자고 네가 어미 배를 찢고 이렇게 먼저 나오는거야' 하고 말하였다. 그래서 유다는 그 아이의 이름을 `터지다'라는 뜻으로 베레스라고 지어 불렀다.",
            "그 뒤에 팔에 붉은 실을 맨 아이가 밖으로 나왔다. 그래서 유다는 그 아이를 `새벽처럼 불그스레 밝아오다'라는 뜻으로 세라라 이름 지어 불렀다."
        ],
        [
            "[보디발의 집에서 일하는 요셉] 이스라엘 사람들이 요셉을 애굽으로 끌고 가 바로의 신하인 보디발에게 팔아 넘겼다. 보디발은 바로의 경호실장이었다.",
            "여호와께서는 요셉과 늘 함께 하셨다. 그래서 그가 하는 일마다 행운이 따르도록 그를 도와주셨다. 요셉은 그 애굽 사람 보디발의 집에서 함께 살았다.",
            "애굽 사람인 요셉의 주인은 여호와께서 늘 요셉과 함께 하실 뿐만 아니라 그가 하는 일마다 언제나 행운이 따르도록 하신다는 사실을 알았다.",
            "보디발은 요셉이 무척 마음에 들어 집안일뿐만 아니라 재산까지도 관리하는 가장 가까운 종으로 삼았다.",
            "그 뒤로부터 여호와께서는 요셉을 보시고 요셉의 주인인 그 애굽 사람 보디발의 가족들에게 복을 내리셨고, 또한 그의 집안에 있는 재산이든 들녘에 있는 가축 떼이든간에 복을 내려 주어 불어나게 하셨다.",
            "요셉의 주인은 이렇게 자기 재산을 모두 요셉에게 맡겨 그가 관리하도록 하고 전혀 간섭하지 않았다. 다만 자기가 먹는 음식에 관해서만 말을 할뿐이었다. 요셉은 아주 잘생긴 청년이었다.",
            "보디발의 아내는 요셉에게 자꾸 눈길을 주더니 하루는 함께 자기 침실로 가자고 요셉을 꾀었다.",
            "요셉은 거절하면서 이렇게 말하였다. `보십시오. 주인님께서는 이 집안에 있는 모든 것을 다 내게 맡기셨습니다. 맡아서 잘 관리하라구요. 주인님은 내가 하는 일에 일체 간섭하시지 않으셨습니다.",
            "그래서 주인님의 집안 일을 하는 데는 누구의 간섭도 받지 않고 이렇게 성심껏 일해 왔습니다만 주인님께서 마나님까지 내게 맡기시지는 않으셨습니다. 마나님께서는 주인님의 부인이십니다. 그런데 내가 어떻게 마나님과 잠자리를 같이할 수 있겠습니까 ? 하나님께서 바라보고 계시는데 내가 어찌 그런 죄를 지을 수 있겠습니까 ? 그럴 수는 없습니다'",
            "날마다 보디발의 아내는 잠자리를 같이 하자고 요셉에게 치근댔으나 요셉은 들은 체도 하지 않았다. 또한 그와 단둘이 있으려고도 하지 않았다.",
            "그러던 어느 날 요셉이 일을 보려고 보디발의 집안으로 들어가게 되었다. 마침 그 집안에는 아무도 없고 요셉과 보디발의 아내뿐이었다.",
            "보디발의 아내는 이때다 싶어 `이봐요, 나와 함께 잠자리에 들지 않겠어요 ?' 하면서 요셉의 옷을 붙들고 늘어졌다. 그리자 요셉은 그녀를 뿌리치고 밖으로 도망쳤다. 너무 급하게 뿌리치고 나오다 보니 그의 겉옷이 보디발의 아내의 손에 그대로 있었다.",
            "요셉이 이렇게 보디발의 아내를 뿌리치고 옷도 그냥 놔둔 채 밖으로 도망치자 보디발의 아내는 분하게 여겨",
            "자기 집안에서 일보는 종들을 부르면서 호들갑을 떨었다. `이것 좀 봐라. 우리 주인께서 우리 집에다 데려다 놓은 이 히브리 녀석이, 아, 글쎄 나를 욕보이려고 했단다. 그 녀석이 갑자기 내 방으로 뛰어들어와서는 나를 덮치려고 하지 않겠어 ? 그래 내가 비명을 질러 댔더니",
            "그 녀석이 후닥닥 밖으로 뛰어나갔어. 정신이 없었던지 이렇게 겉옷까지 벗어 놓고 도망쳤어'",
            "보디발의 아내는 남편이 집으로 돌아올 때까지 요셉의 겉옷을 가지고 있었다. 요셉에게 앙갚음할 심산에서였다.",
            "남편이 집으로 돌아오자 조금 전에 집안의 종들에게 하였던 이야기를 남편에게 그대로 말하였다. `당신이 우리 집에 데려다 놓은 그 히브리 녀석 있잖아요 ? 아, 글쎄 그 녀석이 나를 욕보이려고 하지 않았겠어요 ? 내 방으로 뛰어들어와서는 나를 덮치려고 덤벼들더군요.",
            "그래 내가 큰소리로 비명을 질러 댔더니 이렇게 겉옷을 벗어 놓은 채로 밖으로 도망치지 않겠어요 ? 보세요. 이 옷이 그 녀석 겉옷이 틀림없지요 ?'",
            "요셉의 주인 보디발은 무척 화가 났다. 요셉을 믿고 재산까지 맡겼는데, 어떻게 이럴 수가 있는가 해서였다.",
            "그래서 그는 요셉을 잡아들여 감옥에 집어넣었다. 그곳은 왕의 죄수들을 가두는 곳이었다. 요셉은 이렇게 감옥에 갇히는 신세가 되었지만",
            "여호와께서는 그와 함께 하시고 또 복을 내려 주셔서 그를 지키고 있던 간수장이 요셉을 좋게 보았다.",
            "간수장은 감옥에 갇혀 있는 죄수들을 모두 요셉에게 맡겼다. 또한 감옥 안에서 처리해야 할 일도 모두 요셉이 맡아서 처리하도록 하였다.",
            "그리고 일단 그렇게 맡긴 일은 간섭하지 않았다. 여호와께서 요셉과 함께 하신 까닭이었다. 이렇게 요셉은 어디에 있든지 그가 하는 일마다 행운이 따르도록 여호와께서 보살펴 주셨다."
        ],
        [
            "[감옥에서 요셉이 해몽하다] 얼마 뒤 애굽 왕이 마시는 술을 맡아 보던 관리와 또 왕이 날마다 먹는 음식을 맡아 보던 관리가 왕에게 잘못한 일이 있었다.",
            "애굽 왕은 무척 화를 내고는 그 두 관리를",
            "경호실장 보디발의 집에 있는 감옥에 집어 넣었다. 그 감옥은 요셉이 갇혀 있는 감옥이었다.",
            "경호실장 보디발은 요셉에게 이 두 관리의 시중을 들라고 명하였다. 이렇게 그들의 시중을 들며 며칠이 지났다.",
            "하루는 감옥에 갇혀 있던 두 관리, 곧 왕이 마시는 술을 맡아보던 관리와 왕이 먹는 음식을 맡아보던 관리가 각각 꿈을 꾸었다. 같은 날 꾼 꿈이었지만 서로 다른 꿈을 꾸었다.",
            "아침에 요셉은 무슨 시중들 일이 없을까하고 그들을 찾아가 보았다. 그런데 그 두 사람이 수심에 잠겨 있었다.",
            "그래서 요셉은 `아니, 오늘은 웬일들이십니까 ? 무슨 걱정거리라도 있으신가요 ? 안색이 참 안 좋아보이시는군요'하고 그 까닭을 물어 보았다.",
            "`우리가 꿈을 꾸었다네. 그런데 어찌나 마음이 뒤숭숭한지. 하지만 그 꿈을 해몽해 줄 사람이 없다네' 하고 그들이 말하였다. `꿈을 해몽할 능력은 하나님께서 주시지요. 하나님만이 올바로 해몽해 주시지요. 글쎄요. 어떨지 모르겠습니다만 내게 그 꿈 이야기를 들려주시겠어요 ?' 하고 요셉이 말하였다.",
            "그러자 왕이 마시는 술을 맡아보던 관리가 자기가 꾼 꿈을 이야기하였다. `꿈에서 말이야 내 앞에 포도나무가 서 있지 않겠어 ?",
            "그런데 그 포도나무에는 가지가 셋이 뻗어 있더군. 그 가지에 싹이 나고 또 꽃이 피더니 그 가지에 포도 송이도 열렸어.",
            "그런데 내 손에는 임금님께서 평상시에 술을 드시던 술잔이 들려 있더군. 그래서 내가 그 포도나무 가지에서 탐스럽게 익은 포도 송이를 따서는 그것을 으깨어 잔에다 그 포도즙을 담아다가 임금님께 갖다 바쳤지'",
            "그러자 요셉이 이렇게 해몽하였다. `포도나무에 뻗어 있는 가지가 셋이라고 하셨는데 그것은 사흘을 뜻합니다.",
            "오늘부터 사흘 안에 임금께서 어르신의 명예를 회복시키실 것입니다. 그러니까 어르신을 이 감옥에서 석방시킬 것입니다. 그뿐 아니라 어르신께서 전에 맡았던 관직에도 다시 오르시어 전처럼 그 일을 맡아 보실 것입니다.",
            "어르신께서 다시 관직에 오르시거든 소인을 꼭 잊지 말고 기억해 주십시오. 다시 임금님 앞에 서시거든 감옥에 갇혀 있는 소인을 생각하시어 임금님께 소인 얘기를 좀 해주십시오 그래서 이 감옥에서 나갈 수 있게 해주십시오.",
            "나는 히브리인들이 사는 땅에서 이곳까지 끌려왔습니다. 그 뒤로 이때껏 이곳 애굽에서 살아왔습니다만 감옥에 갇힐 만큼 잘못한 일은 없습니다'",
            "왕의 음식을 맡아보던 관리는 술을 맡아 왕에게 바치던 관리의 꿈이 매우 좋은 꿈인 것으로 해몽이 되자 이번에는 자기가 꾼 꿈 이야기를 요셉에게 하였다. `나도 꿈을 꾸었다네. 엊저녁 꿈에 보니 내가 떡을 담아 두는 바구니 셋을 내 머리 위에 이고 있더군.",
            "그런데 맨 위 바구니에 임금님께 드리려고 온갖 떡과 음식 등을 담아 두었는데 새들이 바구니에 내려앉아 그 음식을 쪼아먹더군'",
            "그 이야기를 듣고 있던 요셉이 입을 열었다. `그 꿈의 뜻은 이렇습니다. 바구니가 세개라고 하는 것은 역시 사흘을 뜻합니다.",
            "참 죄송스럽습니다만 지금부터 사흘 안에 임금께서 어르신의 목을 치실 것입니다. 그런 뒤에는 어르신의 시신을 나무에 매달아 새들이 그 시신을 쪼아먹을 것이라는 뜻이지요'",
            "사흘 후는 애굽 왕의 생일이었다. 그날 왕실에서는 생일 잔치가 벌어지고 있었다. 왕은 자기 생일을 맞이하여 감옥에 가두었던 두 관리, 곧 왕의 술을 맡아보던 관리와 왕의 음식을 맡아보던 관리를 석방하였다. 그래서 두 관리는 왕의 생일 잔치 자리에 나와 앉아 있을 수 있었다. 명예 회복이 되었던 것이다.",
            "그러나 물론 왕의 술을 맡아보던 관리는 다시 전직에 앉았으나",
            "왕의 음식을 맡아보던 관리는 처형을 당하여 나무에 매달리게 되었다. 요셉이 해몽한 대로였다.",
            "그렇지만 왕의 술을 맡아 보던 관리는 요셉을 까마득히 잊고 있었다."
        ],
        [
            "[바로가 꿈을 꾸다] 이런 일이 있은 지 꼭 2년이 흘렀다. 그러던 어느 날 바로가 꿈을 꾸었다. 꿈속에서 바로는 나일 강가에 서 있었다.",
            "그런데 토실토실하게 살찌고 매우 실하게 생긴 암소 7마리가 강가에서 올라와 갈대밭에서 풀을 뜯어먹고 있었다.",
            "뒤이어 이번에는 피골이 상접한 암소 7마리가 앞서 나타났던 실한 암소 7마리 곁에 서 있더니",
            "바로 피골이 상접한 암소 7마리가 토실토실하게 살찌고 매우 실하게 생긴 암소 7마리를 잡아먹는 것이었다. 바로는 깜짝 놀라 꿈에서 깨었다.",
            "그러다가 다시 잠들었는데 또 꿈을 꾸었다. 이번에는 알차게 익은 이삭 7개가 한 줄기에서 나오고 있었다.",
            "또 바라보자 이번에는 쭉정이같이 생겼을 뿐 아니라 뜨거운 샛바람을 맞아 파리하게 생긴 곡식 이삭 7개가 그 줄기에서 나오고 있었다.",
            "그런데 나중에 나온 그 파리하고 샛바람을 맞아 쭉정이같이 생긴 곡식 이삭 7개가 알차게 익은 이삭 7개를 집어삼켰다. 바로가 깜짝 놀라 깨어 보니 꿈이었다.",
            "아침이 되어 바로는 마음이 무척 심란하였다. 도대체 그게 무슨 꿈인지 갈피를 못 잡았다. 그래서 바로는 사람들을 보내어 애굽에서 고명하다는 마술사들과 현인들을 모두 불러들였다. 그들에게 엊 저녁에 꾼 꿈을 다 이야기해 주었지만 그 꿈을 해몽하는 사람이 없었다.",
            "그때 왕의 술을 맡아 보던 관리가 자기가 감옥에 갇혀 있을 때 같이 있었던 요셉이 생각났다. `임금님, 제가 오늘 잘못한 일이 하나 생각났습니다. 정말 제 실수인 듯합니다. 이것을 말씀드리지 않을 수 없군요.",
            "전에 임금님께서 임금님의 음식을 맡아 보던 관리와 소인에게 화를 내시어 저희를 경호실장의 집에 있는 감옥에 가두었던 일이 있으시지요",
            "그 감옥에 있을 때 그 사람과 소인이 어느 날 각각 꿈을 꾸었습니다.",
            "그때 그 감옥에는 경호실장의 종이었던 히브리 젊은이가 하나 있었지요. 그가 무슨 꿈인지 한번 이야기해 보라고 하기에 이야기해 주었더니 해몽을 해주더군요",
            "그런데 정말 그가 해몽해 준 대로 소인은 이렇게 복직되어 임금님의 술시중을 맡아 보고 있습니다만 임금님의 음식을 맡아 보던 그 관리는 처형되어 나무 위에 매달리게 되었습니다'",
            "[요셉이 바로의 꿈을 해몽하다] 그 말을 듣고 애굽 왕은 사람을 보내어 요셉을 불러들이게 하였다. 사람들은 급히 요셉을 감옥에서 불러내었다. 요셉은 수염을 깎고 옷을 갈아입고 애굽 왕 앞으로 나아갔다.",
            "바로가 요셉에게 말하였다 `내가 꿈을 꾸었는데 그 꿈을 해몽하는 이가 도무지 없구나. 너는 해몽을 잘한다고 들었다.'",
            "`임금님, 이 몸이 해몽을 할 줄 아는 것이 아닙니다. 하나님께서 임금께서 꾸신 꿈이 무슨 뜻인지 알려 주실 것입니다' 하고 요셉이 대답하였다.",
            "왕은 자신의 꿈 이야기를 요셉에게 들려 주었다. `꿈에서 보니 내가 나일 강가에 서 있더군.",
            "그런데 강가에서 살이 통통하게 찌고 매우 실하게 생긴 암소 일곱 마리가 올라와 갈대밭에 풀을 뜯어먹고 있더란 말일세.",
            "그런데 뒤이어서 피골이 상접하고 빼빼 말랐을 뿐 아니라 생긴 것도 흉측스럽게 생긴 암소 일곱 마리가 강가에서 올라오더군. 이때껏 살아왔어도 그렇게 흉측하게 생긴 놈들은 처음 봤네. 애굽 땅에서 그토록 흉측스럽게 생긴 놈들을 보질 못했단 말일세.",
            "아 그런데, 나중에 나타났던 그 빼빼마르고 흉측하게 생긴 암소 일곱 마리가 살이 통통하게 찌고 실하게 생긴 암소 일곱 마리를 마구 잡아먹더군.",
            "그렇게 한껏 뜯어먹고 나서도 양이 안 차는지 입맛을 쩍쩍 다시면서 여전히 빼빼마른 채 흉측스럽게 서 있더군. 깜짝 놀라 자리에서 벌떡 일어나 꿈에서 깨어났어. 꿈이라 다행이라는 생각이 들더군.",
            "그러다가 다시 잠이 들었는데 또 꿈을 꾸게 되었어. 그런데 이번에는 줄기 하나에서 매우 알차게 익은 이삭 일곱 개가 나오더군.",
            "그러더니 이번에는 샛바람에 메마른 것같이 생긴 쭉정이 이삭 일곱 개가 그 줄기에서 나오더군.",
            "그런데 갑자기 샛바람에 메마른 것같이 생긴 쭉정이 이삭 일곱 개가 알차게 익은 이삭 일곱 개를 먹어 치우더군. 꿈이 하도 괴상망측하여 그렇게 심란할 수가 없더군. 그래서 마술사들에게 내가 꾼 꿈 이야기를 들려주었지만 그 꿈이 도대체 무슨 뜻인지 아무도 해몽하지 못하는거야'",
            "요셉은 바로의 꿈 이야기를 다 듣고 나서 이렇게 말하였다. `임금님께서는 두 가지 꿈을 꾸셨지만 사실은 한가지 내용입니다. 하나님께서 앞으로 이 나라에 어떠한 일을 벌이실 것인지를 미리 바로께 보여주신 줄로 압니다.",
            "통통하게 살찌고 무척 실하게 생긴 일곱 마리 암소는 일곱 해를 가리킵니다. 또 알차게 익은 일곱 개의 이삭도 일곱 해를 가리키지요",
            "또한 뒤이어 나타난 소와 곡식 있지요 ? 빼빼 마르고 흉칙하게 생긴 일곱 마리 암소도 일곱 해를 가리킵니다. 또 쭉정이같이 말라 뒤틀려 있고 샛바람을 맞아 메말라 있는 곡식 이삭 일곱 개도 일곱 해를 가리키지요. 곧 일곱 해 동안 흉년이 들 것이라는 뜻이지요.",
            "이미 말씀드린 것과 마찬가지로 하나님께서 임금님에게 알려 드리려 한 것이 바로 이것입니다.",
            "애굽 온 땅 방방곡곡에 일곱 해 동안 엄청난 풍년이 들 것입니다.",
            "그런 다음에는 전국 방방곡곡에 엄청난 기근이 들 것입니다. 언제 그렇게 풍년이 든 적이 있었느냐 싶을 정도일 것입니다. 기근이 아주 심하여 전국이 황무지가 될 정도로 말입니다.",
            "다시 한 번 말씀드립니다만 풍년 뒤에 곧 뒤따라 올 흉년은 말로 다 표현할 수 없을 정도가 뒬 것입니다. 정말 이 땅에 언제 풍년이 든 적이 있었을까 싶을 정도가 될 것입니다.",
            "바로께서 같은 꿈을 지닌 꿈을 두번씩이나 연달아 꾸신 것은 하나님께서 반드시 그 일을 이루시리라는 것을 보여주신 것입니다. 앞으로 가까운 시일 내에 이러한 일이 일어나게 하실 것이 분명합니다.",
            "하오니 임금님께서는 슬기로운 사람을 뽑으시어 그 사람에게 나라 일을 맡기시는 것이 좋으실 듯합니다.",
            "또한 여러 관리를 두셔서 앞으로 계속될 일곱 해 풍년기간 동안 애굽 전국에서 나는 곡식 가운데서 5분의 1을 거두어들이게 하십시오.",
            "그러니까 일 곱해 동안 해마다 전국에서 나는 곡식 가운데에서 5분의 1을 거두어 들이게 하시어 모두 바로께서 관리하도록 하셔야 좋을 것 같습니다. 그렇게 거두어들인 곡식은 모두 저장토록 하여 잘 지키도록 하시지요.",
            "그렇게 해야 앞으로 극심한 흉년이 닥쳐 와도 애굽 땅에 사는 사람들이 굶어 죽는 일이 없을 것입니다'",
            "[요셉이 애굽의 총리가 되다] 바로와 그의 신하들은 요셉의 제안을 좋게 생각하였다.",
            "바로는 신하들에게 이렇게 말하였다. `하나님께서 이 사람에게 신비한 능력을 주셨다. 우리가 이렇게 대단한 사람을 어디서 찾아 볼 수 있단 말이냐 !'",
            "그러면서 요셉에게 말하였다. `하나님께서 이 모든 것을 보여주시지 않았느냐 ? 그대같이 사리분별이 분명하고 슬기로운 사람을 또 어디에서 찾을 수 있겠는가 ?",
            "그러니 그대가 우리 나라를 다스려 다오. 온 나라 사람들이 모두 다 그대의 말을 따를 것이다. 나 밖에는 이 나라에서 그대보다 더 높은 자리에 앉아 있는 사람이 없을 것이다.",
            "이제 나 바로는 그대를 우리 애굽의 총리로 임명하노라'",
            "바로는 손가락에서 인장반지를 빼내어 요셉에게 끼워 주고 또 가는 모시 옷을 입혔다. 그리고 목에는 금목걸이를 걸어 주었다.",
            "또한 왕실에서 두번째로 좋은 수레에 그를 태워서 사람들 앞에 시위하게 하였다. 그럴 때면 경호원들이 앞서가면서 `물러서라, 물러서라'고 외치곤 하였다. 이렇게 바로는 요셉을 애굽 온 나라를 다스리는 총리로 삼았다.",
            "바로는 요셉에게 이렇게 일렀다 `나는 바로라. 바로의 권위로 내가 분명히 말해 둔다만 애굽 온 땅안에서 그대의 허락없이는 손 하나 발 하나 꼼짝하지 못하리라'",
            "바로가 또 요셉의 이름을 애굽식으로 `신이 말씀하신다 지금도 말씀하신다'는 뜻으로 사브낫바네아라 고쳐 부르고 또 헬리오폴리스라는 성읍의 제사장 보디베라의 딸 아스낫을 요셉의 아내로 주었다. 그후 요셉은 애굽 온 나라를 돌아다니며 각지방의 실정이 어떠한지 살펴보았다.",
            "요셉이 이렇게 애굽 왕 바로 밑에서 총리로 일하기 시작할 때 그의 나이는 30세였다. 요셉은 이때부터 애굽의 바로 왕궁을 떠나 애굽 각지를 돌아다니며 각지방의 실정을 파악하기 시작하였다.",
            "드디어 풍년이 시작되었다. 토지마다 곡식이 어찌나 많이 나는지 상상할 수 없을 정도였다. 이런 풍년은 일곱해나 계속되었다.",
            "요셉은 이렇게 토지에서 난 곡식을 거두어들였다. 각 성읍 주변 들녘에서 거두어들인 곡식을 각 성읍에 차곡차곡 보관하였다.",
            "처음에는 거두어들인 곡식을 일일이 다 계산하였으나 나중에는 계산하는 것을 그만두었다. 바닷가의 모래알같이 셀 수 없을 정도로 많았기 때문이다. 풍년이 그토록 계속되었던 것이다.",
            "기근이 시작되기 전에 요셉의 아내 아스낫은 두 아들을 낳았다, 아스낫은 헬리오폴리스라고 부르는 성읍의 제사장 보디베라의 딸이었다.",
            "요셉은 맏아들의 이름을 `잊어버리다'라는 뜻으로 므낫세라 지어 불렀다. `하나님께서 지금까지 내가 겪어 온 고통을 다 잊어버리게 하셨다. 또 우리 집안 일까지도 다 시름을 놓게 하셨다.'고 되뇌면서 그렇게 이름 붙인 것이다.",
            "또 둘째 아들을 낳고는 `자식을 주시다'라는 뜻으로 에브라임이라 이름 지어 불렀다. 그러면서 `고통스럽게 지내던 이 땅에서 하나님께서 내게 자식을 주셨구나' 하고 중얼거렸다.",
            "애굽 땅에 그토록 풍성하게 곡식이 나던 일곱 해 풍년이 지나갔다.",
            "그리고 요셉이 해몽한 대로 정말 흉년이 시작되었다. 주변 여러 나라는 기근이 하도 심해 먹을 것이 없어 아우성이었다. 하지만 애굽은 미리 곡식을 저장해 두었기 때문에 먹거리 문제에 걱정이 없었다.",
            "그런데 급기야 계속되는 흉년으로 애굽 사람들이 굶주리기 시작하였다. 애굽 사람들은 왕에게 먹을 양식을 달라고 아우성쳤다. 그러자 왕은 요셉을 찾아가 그가 시키는 대로 하라고 명하였다.",
            "기근은 점점 더 심해져 온 땅에 난리가 날 정도였다. 그래서 요셉은 곡식을 저장해 두었던 창고문을 열고 애굽 사람들에게 곡식을 팔기 시작하였다.",
            "가까운 나라 사람들뿐만 아니라 먼 나라 사람들도 모두 곡식을 사러 애굽으로 요셉을 찾아왔다. 애굽뿐 아니라 온 세계에 엄청난 기근이 밀어닥쳤기 때문이다."
        ],
        [
            "[애굽으로 곡식 사러 온 형들] 이즈음에 야곱은 애굽 땅에 곡식이 있다는 말을 듣고 자식들에게 말하였다. `어쩌자고 이렇게 서로 얼굴만 쳐다보고 있느냐 ?",
            "애굽에는 파는 곡식이 있다고 하더라. 그러니 애굽으로 내려가서 곡식을 좀 사오도록 하여라. 그래야 우리가 굶어 죽지 않을게 아니냐 ?'",
            "그래서 요셉의 열 형은 곡식을 사려고 애굽으로 내려갔다.",
            "그러나 야곱은 요셉과 같은 배에서 나온 베냐민은 보내지 않았다. 베냐민에게 혹시나 어떤 불미스러운 일이 생기지 않을까 염려스러워서였다.",
            "이렇게 이스라엘의 아들들은 다른 사람들과 함께 양식을 사려고 애굽으로 내려갔다. 가나안 땅에도 기근이 무척 심하였기 때문이다.",
            "[형들이 요셉을 알아보지 못하다] 애굽의 총리인 요셉은 세계 각지에서 몰려든 사람들에게 곡식을 팔았다. 요셉의 형들도 곡식을 사려고 요셉에게 나아가 무릎을 꿇고 얼굴을 땅바닥에 대고 절하였다.",
            "요셉은 자기에게 절을 하는 형들을 알아보았다 `아, 형들이 곡식을 사러 여기까지 내려왔구나' 하고 속으로는 무척 반가웠으나 겉으로는 일부러 모른체하고 시침을 뚝 떼고는 형들에게 엄한 목소리로 물었다. `너희는 어디서 왔느냐 ?' `예, 가나안에서 왔습니다. 먹을 양식이 떨어져 이곳까지 곡식을 사러 왔습니다' 하고 형들이 대답하였다.",
            "요셉은 자기 형들을 알아보았어도 형들은 요셉을 알아보지 못하였다.",
            "요셉은 이러한 형들을 바라보자 오래 전 가나안에서 살 때 형들에 대해서 자기가 꾸었던 꿈이 생각났다. 그래서 그들에게 이렇게 다그쳤다. `너희는 정탐꾼임이 틀림없다. 너희가 우리 나라에 온 것은 이 나라의 어디가 허술한가, 어디에 문제가 있는가 알아보려고 온 것이지 ? 곡식을 사러 왔다는 말은 거짓말이야. 그렇지, 응 ?'",
            "`아닙니다. 총리 각하, 절대로 그렇지 않습니다. 저희들은 먹을 것이 없어 이곳까지 곡식을 사러 온 것입니다.",
            "우리 모두는 형제지간입니다. 총리 각하, 저희는 거짓말을 할 줄 모릅니다. 정말입니다. 믿어 주십시오' 하고 형들이 애걸하였다.",
            "`무슨 소리냐 ? 너희는 정탐꾼인 것이 분명해. 우리 나라에 어디에 문제가 있는가 알아보려고 온 것이 틀림없어' 하고 요셉이 소리쳤다.",
            "`총리 각하, 우리는 가나안 땅에 살고 계신 한 사람의 아들들입니다. 본디 우리는 열두 형제였습니다만 막내는 지금 가나안 땅에 아버지와 함께 있고 다른 동생은 죽었습니다' 하고 형들이 설명하였다.",
            "요셉은 계속해서 그들을 다그쳤다. `그래, 너희는 정탐꾼이 분명해. 내 말이 틀림 없어.",
            "내가 자꾸 다그치니까 너희가 아니라고 이런 저런 거짓말을 둘러대는구나. 바로께서 살아 계신 것을 두고 내가 맹세한다. 너희가 막냇 동생을 이리로 데려오지 않는 한은 여기서 한 발자국도 옮겨 놓지 못할 것이다.",
            "너희 형제 중 한 사람이 가서 너희 막냇 동생을 데려오너라. 그동안 나머지는 여기 감옥에 가두어 두겠다. 너희가 하는 말이 정말인지 내가 알아봐야겠다. 내가 다시 한 번 말해 두지만 바로께서 살아 계심을 두고 맹세한다. 너희가 막냇 동생을 이리로 데려오지 못하면 너희는 분명히 정탐꾼일 것이다.'",
            "그러고 나서 요셉은 그들을 사흘 동안 감옥에 가두어 두었다.",
            "사흘 뒤에 요셉은 그들에게 다음과 같은 조건을 내걸었다. `나는 하나님을 모시고 사는 사람이다. 그러니 너희가 내가 내거는 조건을 그대로 따른다면 너희를 살려 주겠다.",
            "너희가 말한 것이 사실이라는 것을 내게 증명해 보여라. 너희 가운데에 한 사람은 너희가 갇혀 있던 감옥에 그대로 있고, 나머지는 곡식을 줄 터이니 가지고 집으로 돌아가 굶고 있는 네 식구들에게 곡식을 갖다주어 굶주림을 면하도록 하여라.",
            "그러나 너희는 막냇 동생을 꼭 이리로 데려와야 한다. 그렇게 해야 너희가 한 말이 사실이라는 것이 증명될 것이다. 그렇게만 한다면 너희를 사형에 처하지는 않겠다.' 그들은 그렇게 하기로 하였다. 사실 또 그렇게 할 수 밖에 없었다.",
            "어쩔 수 없이 그렇게 하기로 하고는 서로 이렇게 한탄하였다. `그래, 우리가 우리 아우에게 못된 짓을 한 벌을 받는거야. 아우가 살려 달라고 애걸복걸할 때에 돌아보지 않고 매몰차게 대했더니 급기야는 이렇게 어려운 일을 당하고야 마는구나. 아우가 살려달라고 애원할 때 그 아이를 돌아보았어야 하는건데'",
            "르우벤이 답답하여 아우들에게 푸념하였다 `그러게 내가 뭐라 하더냐 ? 그 아이를 해치지는 말라고 진작부터 말하지 않더냐 ? 그런데도 너희가 내 말을 듣지 않더니 이게 무슨 꼴이냐 ? 우리가 그 아이를 죽게 하였으니 우리가 그 대가를 받는 것도 당연한 일 아니냐 ?'",
            "요셉은 형들 사이에 통역관을 세워 놓고 이야기를 나누었으므로 형들은 요셉이 자기들끼리 하는 말을 못 알아듣는 줄 알고 있었다. 그러나 요셉은 형들이 서로 하는 말을 다 알아듣고 있었다.",
            "요셉은 헝들이 있는 앞에서 떠나 마구 울기 시작하였다. 잠시 후 요셉은 마음을 진정하고 다시 형들 앞으로 나아와 형들 가운데에서 시므온을 지목해 내어 다른 형들 앞에서 그를 묶게 하였다.",
            "그리고 부하들에게 명령하여 형들이 가져온 자루에 곡식을 채우고 또 그들이 곡식값으로 가져온 돈도 도로 그 자루에 넣게 하였다. 또한 고향으로 돌아가는 도중에 먹어야 할 양식까지도 챙겨 주었다.",
            "[귀향] 형들은 나귀에 곡식을 싣고 길을 떠났다.",
            "길을 가다가 그들이 밤을 지내려고 어느 곳에 이르렀다. 그들 가운데에서 한사람이 나귀에게 먹이를 주려고 곡식 자루를 풀었다. 그런데 그 자루 아귀에 돈주머니가 들어 있지 않은가 !",
            "`아니, 곡식값으로 가져 갔던 돈이 여기에 들어 있다니, 이게 어떻게 된 일이야 ?' 하고 그가 형제들에게 말하였다 그러자 그들은 모두 가슴이 철렁 내려앉았다. 그들은 정말 두려워 어찌해야 좋을지 서로 얼굴만 쳐다보며 `아이구, 어쩌자고 하나님께서 우리에게 이러시는 걸까' 하면서 낙심하였다.",
            "그들은 가나안 땅에 있는 아버지 야곱에게 돌아와 자기들에게 있었던 일을 일일이 이야기하였다.",
            "`애굽 총리가 우리에게 엄하게 말하더군요 우리더러 자기 나라를 정찰하러 온 정탐꾼이라는 거예요",
            "그래서 `우리는 정탐꾼이 아닙니다' 하고 말했지요 그러면서 `우리는 거짓말을 할 줄 모릅니다.",
            "우리는 모두 한 아버지에게서 태어 난 열두 형제지요 우리 형제 중 하나는 죽었고 막내는 지금 가나안 땅에 아버지와 함께 있어요' 했더니",
            "그가 이렇게 말하는 거예요. `너희가 이렇게 해야 너희가 하는 말이 사실인 것이 증명될 것이다. 너희 가운데 한 사람은 여기에 머물러 있고 나머지는 곡식을 갖고 고향으로 돌아가 굶주리고 있는 식구들에게 곡식을 갖다 주어 굶주림을 면하게 하여라.",
            "하지만 반드시 돌아와야 한다. 그땐 너희 막냇동생을 이리로 데리고 와야 한다. 그래야 너희가 정탐꾼이 아니라는 사실이 증명될 것이다. 너희가 이렇게 해야만 나는 너희 형제를 너희에게 돌려보낼 것이다. 그때에는 너희가 이 나라에서 살아도 괜찮고 장사를 해도 괜찮을 것이다.'",
            "이렇게 말하고 형제들은 모두 자기 자루를 쏟았다. 곡식을 모두 쏟아 내자 다른 자루 속에서도 각기 돈주머니가 함께 쏟아져 나왔다. 아버지 야곱과 요셉의 형들은 모두 놀라며 두려워하였다.",
            "그러자 아버지 야곱이 가슴을 치며 한숨지었다. `아이구, 이거 야단났구나 너희가 자식들을 모두 잃게 하는구나 요셉이 없어지더니 이번에는 시므온도 없어지고 또 이제는 베냐민까지 없어지게 하려는구나. 아이구, 왜 이리 괴로운 일만 일어나는지'",
            "르우벤이 아버지에게 여쭈었다. `아버지, 제가 베냐민을 데리고 애굽으로 가겠습니다 만일 애굽에 가서 베냐민을 이곳으로 도로 데려오지 못하면 저의 두 아들 녀석을 죽이십시오. 이번 일은 저에게 맡겨 주시지요. 베냐민을 꼭 데리고 돌아오겠습니다'",
            "그러나 야곱은 거절하였다. `안 된다. 그것만은 안 돼. 그 아이를 너희와 함께 보낼 수는 없다. 그 아이의 형도 이미 죽지 않았느냐 ? 그런데 하나밖에 안 남은 그 아이마저 죽는다면 어쩌란 말이냐 ? 내가 벌써 이렇게 늙지 않았느냐 ? 그래, 그 아이마저 죽는다면 나는 슬픔을 지고 저승길로 떠날지도 모를 일이다.'"
        ],
        [
            "[베냐민과 함께 애굽으로] 가나안 땅에 기근이 더 심하게 들었다.",
            "야곱의 식구들은 애굽에서 가져온 곡식을 다 먹었다. 그래서 야곱은 아들들에게 말하였다. `다시 애굽으로 가서 우리가 먹을 양식을 조금만이라도 사오도록 하여라'",
            "유다가 아버지에게 말하였다. `아버지, 그 사람이 분명히 막냇동생을 데려와야 한다고 그랬어요. 막내를 데려오지 않으면 자기 얼굴을 볼 수 없을 것이라고 준엄하게 경고했어요",
            "그러니 아버지, 아버지께서 막내를 내게 맡기시어 함께 가게 하신다면 애굽으로 내려가서 먹을 양식을 사올 수 있을거예요",
            "하지만 막내를 우리에게 맡기지 않으신다면 내려갈 수가 없어요. 애굽에 있는 그 사람이 막냇동생을 데려오지 않으면 자기를 볼 수 없을 것이라고 준엄하게 경고를 하였거든요'",
            "그러자 야곱이 나무랐다. `그래, 어쩌자고 그 사람에게 막냇동생이 있다고 말하여 나를 이다지도 고통스럽게 하느냐 ? 정말 괴로워 견디기가 어렵구나'",
            "그 사람이 우리와 우리 가족 상황에 대해서 자세히 묻더군요 `너희 아버지는 아직도 살아 계시냐 ? 너희에게 다른 형제들은 없느냐 ? ' 하고 말이지요. 그런데 어떻게 우리가 그 말에 대답하지 않을 수 있어요 그래서 대답해 주었지요 더구나 그 사람이 막냇 동생을 데려오라고 할 줄을 우리가 어떻게 알았겠어요 ?' 하고 그들이 볼멘소리로 대답하였다.",
            "유다가 아버지에게 말하였다. `막내를 데려가게 해주세요. 그러면 애굽으로 내려가겠어요. 그래야 아버지와 우리 어린 것들, 그리고 우리가 굶어 죽지 않을 것 아닙니까 ?",
            "제가 막내를 분명히 다시 아버지께로 데려오겠어요. 제가 책임지고 막내를 잘 보호하겠어요. 그러니 염려마시고 제게 막내를 맡기세요. 만일 막내를 다시 아버지께 데려오지 못하면 제가 평생 그 대가를 받겠어요.",
            "우리가 지체하지만 않았어도 벌써 두 번은 애굽에 갔다왔을거예요'",
            "그러자 아버지 이스라엘은 괴로워하면서 아들들에게 이렇게 일렀다. `할 수 없구나. 그렇게 해야만 한다면 막내를 데리고 가도록 하여라. 우리 땅에서 나는 가장 좋은 토산물을 가지고 가서 그 애굽 총리에게 선물로 갖다 드리거라. 유향과 꿀을 조금씩, 그리고 향고무와 몰약과 유향나무 열매와 감복숭아를 가지고 가서 그 사람에게 드리거라.",
            "그리고 돈을 갑절로 가져가거라. 지난번 돌아올 때 자루 아귀에 돈이 들어 있지 않더냐 ? 혹시라도 그 자루에 들어 있던 그 돈이 문제가 될지도 모르지 않느냐 ? 그러지 않았으면 좋겠는데.",
            "막내 베냐민을 데리고 그 사람을 찾아가거라.",
            "전능하신 하나님께서 너희를 잘 돌봐주셔서 그 사람이 너희를 잘 봐주었으면 좋겠다. 그래서 베냐민뿐만 아니라 거기에 남아 있는 아이까지 다시 돌려보내 주면 얼마나 좋겠느냐 내 걱정은 말아라. 자식들을 잃으면 할 수 없는 일이지. 체념해야지 별 수 있겠느냐 ? 그러니 걱정하지 말고 빨리 다녀오너라.'",
            "그래서 그들은 선물을 꾸리고 또 돈을 전보다 갑절이나 준비하여 막내 베냐민을 데리고 애굽으로 떠났다. [요셉이 형들을 후하게 대접하다] 애굽에 도착한 그들은 가져간 선물을 요셉에게 바쳤다.",
            "요셉은 그들이 베냐민과 같이 온 것을 보고 종에게 일러 자기 집으로 모시라고 일러두었다. `이 사람들을 우리 집으로 모셔라. 오늘 점심은 이들하고 함께 먹어야겠다. 그러니 가축을 잡아 점심을 준비하도록 하여라.'",
            "종은 요셉이 시키는 대로 그들을 요셉의 집으로 모시고 들어가서 가축을 잡아 점심을 준비하였다.",
            "그들은 자기들을 요셉의 집으로 데리고 가자 두려워하였다. `이건 분명히 지난번에 애굽에서 집으로 돌아갈 때 자루 속에 들어 있던 돈 때문이야. 그래서 우리를 잡아두어 종으로 삼으려고 하는 것이 분명해. 또 우리가 끌고 온 나귀도 빼앗겠지. 이것 참 큰일이로군. 어쩌면 좋단 말이냐 ?' 하면서 서로 걱정만 하였다.",
            "그래서 요셉의 집 문 앞에 다다랐을 때 그들은 요셉의 집안 일을 하는 종에게 이야기하였다.",
            "`저, 우리 말 좀 한 번 들어주시오. 우리가 전에 이곳 애굽에 곡식을 사러 온 적이 있었지요",
            "그런데 우리가 집으로 돌아가는 길에 어느 곳에 이르러 밤을 지내려고 쉬고 있다가 곡식자루를 풀어 보니 거기에 곡식값으로 지불한 돈이 고스란히 들어 있지 않겠습니까 ? 각 사람의 곡식자루를 풀어 보니 모두 마찬가지였어요. 그래서 우리가 이렇게 전에 가져갔던 곡식값을 도로 가져왔습니다.",
            "그리고 이번에도 곡식을 사러 왔는데 이에 따른 곡식값도 가져왔어요 아니 조금씩 더 가져왔습니다. 곡식을 그때보다 조금씩 더 사려고요. 우리 곡식자루 속에 누가 돈을 집어넣었는지는 알 길이 없더군요. 그래, 너무 걱정이 되어서 이렇게 여쭙는 겁니다. 혹시 누가 그랬는지 알 수 없을까요 ?' 이렇게 그들은 애원하다시피 물어 보았다. 너무 걱정이 되어서 그런 것이었다.",
            "그 종이 대답하였다. `걱정들 하지마세요. 무얼 그렇게 염려들 하십니까 ? 그대들의 하나님, 그대들의 아버지가 섬기는 하나님이 곡식값을 자루 속에 도로 집어넣으신 것이겠지요. 나는 그대들의 곡식값을 이미 받았어요' 그 종은 이렇게 말하고는 전에 애굽에 그들이 남겨 두고 왔던 시므온을 그들에게 데려왔다.",
            "그 종은 요셉의 형제들을 요셉의 집으로 데리고 와서는 물을 주어 발을 씻게 하였고 또 그들이 끌고 온 나귀에게도 물을 먹였다.",
            "그들은 요셉이 자기들과 함께 점심을 먹겠다고 하였다는 말을 듣고 가나안에서 준비해 온 선물을 요셉에게 주려고 꺼내 놓았다.",
            "요셉이 집으로 오자 그들은 선물을 요셉에게 바치고는 얼굴을 땅에 대고 엎드려 절을 하였다.",
            "요셉은 그들에게 그동안 어떻게 지냈는지를 묻고는 이렇게 말하였다. `너희의 늙으신 아버지는 평안하시냐 ? 아직도 건강하게 살아 계시느냐 ?'",
            "`예, 저희의 늙으신 부친은 아직도 살아 계십니다. 몸도 건강하시고요' 하면서 그들은 무릎을 꿇고 절하였다.",
            "요셉이 자기와 같은 어머니에게서 낳은 동생 베냐민을 보고 `이 친구가 너희가 전에 말하였던 막냇동생이란 말이냐 ?' 하고 묻고 나서 그에게 `얘야, 하나님께서 너를 잘 보살펴 주시길 빈다' 하고 말하였다.",
            "요셉은 자기 동생을 보고는 북받쳐 오르는 정을 억누르지 못하고 그 자리에서 일어나 자기 방으로 가서 한참 울었다.",
            "요셉은 한동안 그렇게 울다가 얼굴을 씻고 다시 제자리로 돌아와 종들에게 점심을 차리라고 명하였다.",
            "종들은 요셉이 먹을 상을 따로 차렸다. 그러니까 요셉은 형들과는 다른 상에서 점심을 들었다. 또 요셉의 집안 일을 거드는 애굽 사람 종도 다른 상에서 점심을 먹었다. 이렇게 따로 밥을 먹는 것은 애굽 사람이 히브리 사람과 함께 밥을 먹으면 부정을 탄다고 여겼기 때문이다.",
            "요셉은 자기 형들을 나이 순서대로 자기와 얼굴을 미주 대하고 앉도록 시켰다. 그러자 형들은 매우 이상하게 생각하였다. 어떻게 자기들의 나이를 알고 있나 해서였다.",
            "드디어 음식이 나왔다. 요셉은 자기가 늘 먹는 음식을 형들에게 나누어 주었다. 자기 아우 베냐민에게는 다른 형들보다 다섯 배나 더 많이 주었다. 이렇게 그들은 요셉과 함께 먹고 마셨다. 취할 때까지 술도 마셨다."
        ],
        [
            "[요셉이 아우를 시험해 보다] 요셉은 자기 집안 일을 거드는 종에게 명하였다. `저들이 각자 가지고 온 자루에 곡식을 팍팍 눌러서 넣을 수 있을 만큼 채워라. 그리고 그 자루에 그들이 가져온 돈도 각각 도로 집어넣어라.",
            "그리고 그들의 막냇동생이 가져온 자루에는 내가 늘 쓰던 은잔도 함께 집어넣어라' 그 종은 요셉이 명한 대로 하였다.",
            "아침 일찍 요셉의 형제들은 나귀를 이끌고 집을 향하여 길을 떠났다.",
            "그들이 성읍에서 떠나 그리 멀지 않은 곳에 다다랐을 때 쯤에 요셉이 집안 일을 맡아보는 종에게 일렀다. `지금 빨리 여기서 묵었던 그 사람들을 뒤쫓아가거라. 네가 그들에게 다다랐을 때 이렇게 그들을 다그쳐라. `그렇게도 너희를 잘 대해 주었는데 너희가 어째서 이렇게 나쁜 짓을 한단 말이냐 ?",
            "너희가 어쩌자고 우리 주인님이 쓰시는 은잔을 훔쳐 갔느냐 ? 그 은잔은 우리 주인님께서 술드실 때 쓰시기도 하고 또 점칠 때에도 쓰시는 것인데, 그것을 훔쳐 가다니 말이나 되는 소리냐 ? 너희가 정말 해서는 안 될 짓을 하고 말았구나.'",
            "요셉의 집안 일을 맡아 보는 종이 그들을 쫓아가 그대로 말하였다.",
            "그러자 그들이 그게 무슨 말이냐는 듯이 대답하였다. `아니, 그게 무슨 말씀이십니까 ? 우리가 은잔을 훔쳐 가다니요 ? 맹세코 우리는 그런 짓을 하지 않았습니다.",
            "아시다시피 우리는 지난 번 곡식자루에 들어 있던 돈까지 도로 가져 오지 않았습니까 ? 그런데 우리가 은잔을 훔쳐 가다니요. 더구나 당신의 주인님 집에서 그런 귀한 물건을 훔쳐 낸다는 것은 말도 안 됩니다.",
            "만일 우리 가운데에서 은잔을 가지고 있는 사람이 있다면 그를 죽여도 좋습니다. 그리고 나머지는 모두 당신의 종이 되겠습니다'",
            "그러자 요셉의 종은 `좋소. 그렇다면 찾아봐서 은잔이 나오는 사람만 내 종으로 삼겠소 다른 사람들은 집으로 돌아가도 좋을 것이오'하고 대답하였다.",
            "그래서 그들은 지고 있던 자루를 내려놓고는 각자 자기들의 자루를 풀어 놓았다.",
            "요셉의 종은 각 사람의 곡식 자루를 뒤지기 시작하였다. 맏이에서부터 막내에 이르기까지 그들의 곡식자루를 샅샅이 뒤졌다. 그런데 베냐민의 곡식자루에서 은잔이 나왔다.",
            "형제들은 어찌할 줄 몰라하며 너무나 괴로워 자기 옷을 찢었다. 그리고 짐을 다시 나귀 위에 싣고는 떠났던 성으로 돌아왔다.",
            "그들이 요셉의 집으로 돌아왔을 때 요셉은 여전히 집에 있었다. 그들은 요셉 앞에 무릎을 꿇고 땅에 엎드려 절하였다.",
            "그러자 요셉이 입을 열었다. `어쩌자고 너희가 내게 이런 짓을 하였더란 말이냐 ? 너희가 이래도 되는 것이냐 ? 내가 점을 쳐 이런 짓을 너희가 한 것을 못 알아낼 줄 알았더란 말이냐 ?'",
            "그러자 유다가 말하였다. `우리가 입이 열 개라도 드릴 말씀이 없습니다. 우리가 그런 일을 저지르지 않았다고 무엇으로 증명해 드릴 수가 있겠습니까 ? 참으로 답답한 마음뿐입니다 우리가 잘못한 것을 하나님께서 이렇게 분명하게 드러내시니 뭐라 말씀드릴 수가 없군요. 은잔을 가지고 있는 저 막내뿐 아니라 우리 모두가 당신의 종이 되겠습니다'",
            "그러자 요셉은 `아니다. 그럴 필요 없다 또 나는 너희가 다 그렇게 되기를 바라지도 않는다. 내 은잔을 가져간 사람만 내 종이 되면 된다. 나머지는 집으로 돌아가거라. 너희 부친에게 걱정을 끼쳐서는 안 될 것 아니냐 ?' 하고 말하였다.",
            "[유다가 베냐민 때문에 빌다] 그러자 유다가 요셉에게 다가가서 애원하였다. `총리 각하, 부탁입니다. 총리 각하께 조용히 드릴 말씀이 있습니다. 허락해 주십시오. 이렇게 간청을 드립니다. 총리 각하는 그 바로와도 같이 높으신 분 아니십니까 ?",
            "지난번에 우리가 이곳 애굽으로 곡식을 사러 왔을 때 총리 각하께서 물으셨지요 `너희 부친이 계시냐 ? 또 너희 아우도 있느냐 ?' 하고 말씀입니다.",
            "그래서 우리가 총리 각하께 말씀드렸지요 `예, 나이 드신 아버님이 고향 땅에 살고 계십니다. 또 막냇동생도 있습니다. 그 아이는 부친께서 늘그막에 얻으신 아이이지요. 그 아이에게는 어머니가 같은 형이 하나 있었는데 죽었습니다. 그래서 고향에 아버지 곁에 있는 그 아이가 그 어머니에게서 난 하나 남은 아이이지요. 그래서 부친께서 그 아이를 무척 애지중지하십니다'",
            "그러자 총리 각하께서 `그 아이를 이리로 데려오라'고 말씀하셨지요. 그 아이를 꼭 봐야겠다고 말씀하셨습니다",
            "그래서 우리가 총리 각하께 말씀드렸습니다. 그 아이는 아버지 곁을 떠날 수가 없다고 말입니다. 그 아이를 아버지 곁에서 떨어지게 하면 우리 아버지께서 곧 돌아가실 거라고도 말씀드렸습니다. 아버지께서 그 아이를 너무 아끼시기 때문이지요.",
            "이렇게 말씀드리자 총리 각하께서는 `그 아이를 이리로 데려오지 않으면 다시는 내 얼굴을 볼 생각을 말라'고 준엄하게 경고하셨지요",
            "우리는 다시 우리 아버지가 계신 곳으로 돌아갔습니다. 그러고는 총리 각하께서 우리에게 이르신 대로 우리 아버지께 다 말씀드렸지요",
            "얼마가 지난 뒤 우리 아버지께서 우리더러 곡식이 떨어져 가고 있으니 애굽으로 내려가 곡식을 더 사오라고 말씀하시더군요.",
            "그래서 그랬지요 우리가 애굽으로 내려가 곡식을 사가지고 오려면 막냇동생을 데려가야 한다고요. 막냇동생을 데려가지 않으면 애굽에서 곡식을 파는 총리 각하를 뵈올 수 없다고요. 총리 각하께서 분명히 그렇게 경고하셨다는 말씀도 덧붙였습니다. 총리 각하께서 전에 우리가 애굽에 내려왔을 때 우리에게 그렇게 말씀하셨기 때문이지요.",
            "그러자 아버지께서 우리에게 이렇게 말씀하셨지요 `너희도 잘 알다시피 내가 그토록 사랑하던 아내 라헬이 겨우 두 아들을 낳지 않았느냐 ?",
            "그런데 그 가운데 한 녀석은 이미 내 곁을 떠나고 없다. 그 녀석은 밖에서 들짐승을 만나 찢겨 죽임을 당한 것이 틀림없지. 그 녀석이 집을 나간 뒤 돌아오질 않으니까 말이야.",
            "그런데 이번에는 너희가 하나 남은 이 아이마저 데리고 가겠다면 난 어쩌란 말이냐 ? 그 아이에게 무슨 일이라도 생긴다면, 혹시 어떤 화라도 당한다면 이제 세상을 뜰 날도 얼마 남지 않은 내게 그런 슬픔이 또 어디 있겠느냐 ? 그런 슬픔을 가슴에 간직한 채 너무나 괴로워하다가 결국은 세상을 하직할 것 아니겠느냐 ? 그러니 얘들아, 그것만은 안 된다'",
            "유다는 계속해서 말을 이었다. `이토록 우리 아버지께서 이 아이를 애지중지하십니다. 그러니 설령 우리가 아버지가 계신 고향으로 곡식을 사가자고 돌아간다 해도 우리가 이 아이와 함께 오는 것을 아버지께서 보시지 못한다면 아버지께서는 너무나 큰 충격을 받으셔서 곧 세상을 뜨실지도 모릅니다.",
            "우리 아버지는 머리가 하얗게 셀 정도로 나이 드셔서 이 아이와 같이 돌아가지 않으면 아버지께서 충격을 받으셔서 금방 돌아가실지도 모르겠습니다. 그렇게 되면 결국은 우리가 우리 아버지를 돌아가시게 하는거나 마찬가지이지요.",
            "제가 아버지께 분명히 말씀드렸습니다. 이 아이를 책임지고 다시 데리고오겠다고요. 만일 그렇게 하지 못할 경우에는 목숨 걸고 책임지겠다고 말씀드렸지요.",
            "그러니 총리 각하, 제발 부탁입니다. 제가 막냇동생을 대신하여 총리 각하의 종이 되겠습니다. 그러하오니 제발 이 아이만은 꼭 돌아가게 해주십시요. 이렇게 간청드립니다. 이 아이가 우리 형제들과 함께 고향으로 올라가게 허락해 주십시오.",
            "이 아이를 두고 어떻게 우리만 고향으로 돌아가겠습니까 ? 우리 아버지께서 우리만 돌아 오는 것을 보시고 충격을 받으셔서 슬픔을 가누지 못하고 그냥 세상을 떠나시게 할 수는 없는 일 아닙니까 ? 총리 각하, 하오니 선처를 부탁드립니다. 이렇게 두손 모아 총리 각하께 빕니다'"
        ],
        [
            "[내가 바로 요셉이오] 요셉은 시중 드는 종들 앞에서 북받치는 정을 억제할 수가 없어서 종들에게 `모두들 물러가라'고 외쳤다. 그래서 그 방에는 요셉과 그의 형제들만 남아 있게 되었다. 요셉이 말하였다. `형님들 ! 내가 바로 요셉이오 !'",
            "그러고는 소리 내어 울기 시작하였다. 어찌나 큰 소리로 울었던지 밖에 있던 애굽 종들도 이 소리를 들었고 또 다른 애굽 사람들도 이 소리를 들었다. 그리고 이 소식은 바로의 애굽 궁전까지 전해졌다.",
            "`형님들, 내가 바로 요셉입니다. 아버님은 정말 아직도 살아 계십니까 ?' 하고 요셉이 다시 묻자 형들은 대답을 못하였다. 너무나도 뜻밖이었기 때문이다. 그저 어안이 벙벙할 따름이었다.",
            "요셉이 형들에게 말하였다. `형님들 ! 이리 좀 가까이들 오시지요' 형들이 그에게 가까이 다가가자 `내가 형님들의 아우 요셉입니다. 잘 보세요 형들이 애굽에 팔아 넘긴 바로 그 요셉이란 말이에요.",
            "형들이 나를 애굽으로 팔아 넘겼다고 해서 걱정하거나 두려워하지 마세요. 다 하나님의 뜻이 있으신 거지요. 우리 식구들 생명을 구해 주시려고 하나님께서 나를 미리 애굽으로 보내신 것 아닙니까 ?",
            "이 땅에 기근이 든 지 올해로 2년째입니다. 앞으로도 5년은 더 기근이 계속될 것입니다. 그러니 씨뿌리는 것은 생각할 수도 없고 더구나 추수하는 것도 아예 바라지도 못할 것입니다.",
            "하나님께서는 형님들과 또 형님들의 아이들까지 목숨을 구하시려고 나를 미리 이곳 애굽으로 보내셨지요. 하나님께서 이곳으로 나를 보내신 것이 얼마나 놀랍습니까 ? 그분께서 우리에게 얼마나 큰 복을 내리신 것인가요 ?",
            "나를 애굽으로 보낸 것은 형님들이 아니라 바로 하나님이십니다. 또 하나님께서 나를 바로 밑에서 일하는 애굽의 총리로 삼으셨지요. 그래서 나는 애굽 온 땅을 다스리는 사람이 되었습니다. 온 나라 사람들이 다 내 명령에 따라 움직입니다.",
            "형님들 ! 이제 어서 서둘러 고향에 계신 아버님께 말씀을 전해 주시지요. 아버님의 아들 요셉이 이렇게 말하더라고 말입니다. `하나님께서 저를 애굽 온 땅을 다스리는 통치자로 삼으셨으니 지체하지 마시고 이리로 올라오십시오.",
            "아버님께서는 고센 땅에서 사실 수 있습니다. 그곳은 제가 있는 곳과 가까운 곳입니다. 아버님, 아버님께서 자식들과 손자들 또 양떼, 소떼 등 가지고 계신 모든 재산을 이끌고 이리로 오셔서 사세요",
            "아버님께서 고센 땅에서 사시면 제가 아버님을 정성껏 모시겠습니다. 기근이 끝나려면 아직도 5년은 더 있어야 됩니다. 아버님뿐만 아니라 아버님이 거느리고 계신 식솔들이 기근 때문에 굶주릴까 무척 걱정스럽습니다' 꼭 이렇게 전해 주십시요.",
            "형님들 ! 이렇게 말하는 것이 바로 요셉이라는 것을 똑똑히 보셨지요. 아우 베냐민아 ! 너도 분명히 보았지. 이렇게 말하는 것이 바로 형이라는 것을 말이다.",
            "그러니 형님들 내가 애굽에서 어떤 위치에 있으며 또 어떻게 명예를 누리며 살고 있는지 형님들이 직접 두 눈으로 보신 대로 아버님께 말씀드려 주십시요. 그리고 지체 말고 아버님을 모시고 빨리 이 애굽으로 내려오도록 하세요'",
            "이렇게 말하고는 요셉이 같은 어머니에게서 난 아우 베냐민의 목을 껴안고 목놓아 울자 베냐민도 형의 목을 껴안고 함께 울었다.",
            "요셉이 또 형들과도 입맞추며 껴안고 우니 형들도 그와 함께 울었다. 그러고 나서 그들은 이런 저런 얘기를 서로 나누었다.",
            "요셉의 형들이 애굽에 왔다는 소식이 바로의 궁전에 전해지자 바로와 그의 신하들도 기뻐하였다.",
            "바로가 요셉에게 일렀다. `그대의 형들에게 일러두시오. 끌고 온 나귀에 곡식을 싣고 가나안 땅으로 돌아가거든",
            "그대의 아버님과 식솔들을 모두 거느리고 이곳 애굽으로 다시 오라고 하시오. 내가 그들에게 애굽 땅에서 가장 좋은 땅을 골라 거기서 살수 있도록 하겠소. 또한 먹고 살 수 있는 양식보다도 훨씬 더 많은 곡식도 주겠다고 하시오. 그리고 애굽에서 가장 좋은 음식을 먹을 수 있도록 하겠소.",
            "또 여기 애굽에 있는 마차를 가져가도록 하시오. 마차를 넉넉히 가지고 가서 자식들과 아내들을 태우고 다시 이곳으로 돌아오라고 하시오.",
            "지금까지 집에서 쓰던 세간살이는 아까워하지 말라고 하시오. 애굽 땅에서 제일 좋은 것들이 다 그대들 것이 아니겠느냐고 말해 주시오'",
            "이스라엘의 아들들은 바로가 말한 대로 하겠다고 대답하였다. 요셉은 바로가 말한 대로 형들에게 마차를 내주고 또 여행기간 동안 먹을 양식도 내주었다.",
            "또한 형들에게 새 옷 한 벌씩을 선물로 주었다. 그러나 아우 베냐민에게는 은 300개와 새 옷 다섯 벌을 선물로 주었다.",
            "아버지 야곱에게는 다음과 같은 선물을 보내 드렸다. 나귀 열 필에 애굽에서 나는 가장 좋은 물품들을 싣게 하고, 또 다른 나귀 열 필에는 곡식과 떡뿐만 아니라 애굽으로 오는 동안 필요한 음식을 가득 싣게 하였다. 요셉은 이 많은 것을 아버지 야곱에게 선물로 보내 드렸다.",
            "요셉은 형들을 떠나 보내면서 이렇게 부탁하였다. `형님들, 가시는 길에 서로 싸우지 마십시오. 제가 애굽에 온 것은 누구의 잘못도 아니니 마음 편히 다녀오십시오'",
            "[다시 오라고 부탁하다] 그들은 애굽을 떠나 가나안 땅에 있는 아버지께 돌아왔다.",
            "그러고는 이렇게 말씀드렸다 `아버님, 무사히 다녀왔습니다. 그런데 죽은 줄 알았던 요셉이 아직 애굽에 살아 있더군요. 그는 지금 애굽 총리가 되어 일하고 있습니다' 야곱은 그 말을 듣고 꿈인지 생시인지 분간할 수가 없었다. 그는 그들의 말을 믿으려 하지 않았다.",
            "야곱은 요셉이 한 말을 전해 듣고 또 요셉이 자기를 태워 오라고 보낸 마차를 보고 나서야 요셉이 살아 있다는 말을 받아들이기 시작하였다.",
            "야곱은 `요셉이 살아 있다니 ! 이게 꿈이냐 생시냐 ! 정말 살아 있더란 말이냐 ? 그래 내가 죽기 전에 빨리 가서 그 아이를 만나 봐야 하겠다'고 말하며 길 떠날 채비를 서둘렀다."
        ],
        [
            "[야곱의 식구가 애굽으로 내려가다] 이스라엘은 온 재산과 식솔들을 이끌고 길을 떠났다. 그는 브엘세바에 이르러 아버지 이삭의 하나님께 희생제물을 드려 제사를 올렸다.",
            "그날 밤 신비한 환상 가운데에서 하나님이 나타나셔서 야곱을 부르셨다. `야곱아, 야곱아' `예, 제가 여기 있습니다'하고 야곱이 대답하였다.",
            "`나는 네 아버지가 섬기던 하나님이다. 너는 애굽으로 내려가는 것을 두려워하지 말아라. 내가 너를 애굽에서 큰 무리를 이루게 하리라. 엄청나게 불어나게 하리라.",
            "내가 너와 함께 애굽으로 내려가리라. 또한 네 후손을 인도하여 다시 그곳에서 나오게 할 것이다. 그리고 요셉의 품에서 네 눈을 감게 할 것이다.'",
            "야곱 일행은 브엘세바를 떠나 계속해서 길을 갔다. 야곱의 아들들은 아버지 야곱과 자식들과 아내들을 애굽 왕이 선물로 준 마차에 태우고 길을 떠났다.",
            "야곱 일행은 이렇게 가나안 땅에서 얻은 가축 떼와 세간살이를 이끌고 애굽으로 내려갔다. 야곱은 그의 모든 자손들",
            "곧 아들들과 손자들, 딸들과 손녀들을 모두 거느리고 애굽으로 내려갔다.",
            "[야곱 가족의 족보] 야곱이 애굽으로 데리고 내려간 식구들의 이름은 다음과 같다. 맏아들 르우벤.",
            "르우벤의 아들 하녹, 발루, 헤스론, 갈미.",
            "시므온. 시므온의 아들 여무엘, 야민, 오핫, 야긴, 스할 또 가나안의 여인에게서 태어난 사울.",
            "레위. 레위의 아들 게르손, 그핫, 므라리.",
            "유다. 유다의 아들 엘, 오난, 셀라, 베레스, 세라. 그러나 엘과 오난은 가나안 땅에서 죽었다. 베레스의 아들 헤스론과 하물.",
            "잇사갈. 잇사갈의 아들 돌라, 부와, 욥, 시므론.",
            "스불론. 스불론의 아들 세렛, 멜론, 얄르엘.",
            "이상은 밧단아람에서 레아가 낳은 아들들과 손자들이다. 또 레아가 낳은 야곱의 딸 디나까지 합하여 이들은 모두 33명이다.",
            "라반이 딸 레아에게 몸종으로 준 실바가 낳은 야곱의 자손들은 이러하다. 갓. 갓의 아들 시뵨, 학기, 수니, 에스본, 에리, 아로디, 아렐리. 아셀. 아셀의 아들 임나, 이스와, 이스위, 브리아, 또 이들의 누이 세라. 브리아의 아들 헤벨, 말기엘. 이렇게 실바가 야곱에게 낳은 아들, 딸, 손자는 모두 16명이다.",
            "(16절과 같음)",
            "(16절과 같음)",
            "야곱의 아내 라헬이 낳은 아들은 요셉과 베냐민이다.",
            "요셉의 아들은 므낫세, 에브라임. 이 두 아들의 어머니 아스낫은 헬리오폴리스라는 애굽 성읍의 제사장 보디베라의 딸이다.",
            "베냐민의 아들은 벨라, 베겔, 아스벨, 게라, 나아만, 에히, 로스, 뭅빔, 훕빔, 아릇.",
            "이렇게 라헬이 낳은 야곱의 아들과 손자는 14명이다.",
            "라반이 딸 라헬에게 몸종으로 준 빌하가 낳은 야곱의 자손들은 이러하다. 단. 단의 아들 후심. 납달리. 납달리의 아들 야스엘, 구니, 예셀, 실렘. 이렇게 빌하가 낳은 아들과 손자는 모두 7명이다.",
            "(23절과 같음)",
            "(23절과 같음)",
            "이와 같이 야곱이 애굽으로 데리고 내려 간 자손들은 모두 66명이었다. 66명 속에는 야곱의 며느리들은 포함되어 있지 않다.",
            "야곱과 요셉, 그리고 애굽에서 낳은 요셉의 두 아들까지 포함하면 애굽에서 살게 된 야곱의 식구들은 모두 70명이었다.",
            "[야곱의 식구들이 애굽에 도착하다] 야곱은 이렇게 식솔들을 거느리고 애굽으로 향하였다. 야곱은 유다를 미리 요셉에게 보내어 고센 땅에서 만나자고 전갈을 보냈다. 야곱 일행은 모두 고센 땅에 도착하였다.",
            "요셉은 마차를 준비하도록 하여 고센으로 올라가 아버지 이스라엘을 만났다. 요셉은 너무나 반가워 아버지를 껴안고 한동안 흐느껴 울었다.",
            "야곱이 요셉에게 이렇게 말하였다. `나는 이제 죽어도 여한이 없다 내가 네 얼굴을 이렇게 보게 되다니 ! 네가 이렇게 살아있다니 !'",
            "요셉이 그의 형제들과 또 아버지와 함께 올라온 식구들에게 말하였다. `내가 바로에게 가서 말씀드려야겠습니다. 우리 형제들과 가나안에서 살던 아버지 식구들이 이곳으로 왔는데,",
            "우리 식구들은 가축을 치는 목자들인지라 소 떼, 양 떼를 이끌고 이리로 왔다고 말입니다. 가지고 있는 재산까지 모두 가지고 이곳으로 아예 이사를 왔다고 말해야겠습니다.",
            "바로가 형님들과 우리 식구들을 불러서 무엇을 해서 먹고 사느냐고 묻거든",
            "이렇게 대답하십시오. `우리는 어렸을 때부터 가축을 쳐서 먹고 사는 목자들입니다. 우리는 선조때부터 대대로 가축을 쳐 왔습니다'라고 말입니다. 그러면 이곳 고센 땅에서 살게 될 것입니다' 요셉이 이렇게 말한 것은 애굽 사람들은 가축 치는 목축업을 매우 싫어하기 때문이었다."
        ],
        [
            "요셉은 바로에게 나아가 아뢰었다. `우리 아버지와 형제들이 소 떼와 양 떼를 이끌고 또 세간살이를 모두 가지고 가나안 땅에서 고센 땅으로 왔습니다'하고",
            "자기 형들 가운데에서 다섯 사람을 바로에게 인사시켰다.",
            "그러자 바로가 그들에게 물었다 `그래, 오느라고 고생이 많았네. 자네들은 무엇을 해서 먹고 사는가 ?' 그들이 대답하였다. `예, 우리는 가축을 치는 목자들입니다. 우리 선조 대대로 이 일을 하였습니다.'",
            "그들은 계속해서 말을 이었다. `가나안 땅에는 기근이 아주 심하게 들어 가축 떼를 칠 곳이 없습니다. 그래서 우리가 이렇게 이곳에서 몸붙여 살아 볼까 하고 찾아왔습니다. 하오니 우리가 고센 땅에서 살 수 있도록 선처해 주십시오'",
            "바로가 요셉에게 일렀다. `그대 아버지와 형제들이 이렇게 이곳으로 그대를 찾아왔구나.",
            "애굽 땅이 모두 그대의 관할하에 있지 않은가. 그러니 살기 좋은 땅에서 그대 아버지와 형제들이 살 수 있게 하여라. 그래, 고센 땅이 가장 좋지 않을까 ? 내가 그들이 거기서 살도록 여러 가지로 도와주겠다. 그리고 자네 식구들 가운데에서 가축을 잘 치는 사람이 있으면 내 가축들을 돌보도록 말 좀 해주게'",
            "[야곱이 바로를 만나다] 이번에는 요셉이 아버지 야곱을 모시고 바로 앞에 나아갔다. 야곱은 바로 앞에 나아가 복을 빌면서 인사하였다.",
            "바로가 야곱에게 연세가 어떻게 되셨느냐고 묻자",
            "야곱이 대답하였다. `나그네처럼 이리저리 돌아다니면서 살다 보니 내 나이 올해로 백 서른 살이 되었습니다. 우리 조상님에 비하면 그리 많이 먹은 것도 아니고 또 우리 조상님들처럼 그리 많이 헤매며 돌아다닌 것도 아니지만 그래도 이때껏 험난한 인생길을 걸어 왔습니다.",
            "야곱은 바로에게 복을 빌어 주고 그 자리에서 일어났다.",
            "요셉은 바로가 명한 대로 아버지와 형제들이 고센 땅에서 살도록 하였다. 고센 땅에서도 제일 살기 좋은 라암세스에서 그 땅을 차지하고 살게 하였다.",
            "또한 요셉은 아버지와 형제들 또 나머지 식구들이 먹을 양식을 사람 수대로 대주었다.",
            "[먹고 살으려고 모두 팔다] 기근이 무척 심하였다. 어디를 가나 먹을 것이 없어 난리였다. 애굽 사람도 가나안 사람도 먹거리가 없어 굶주렸다.",
            "요셉은 그들에게 곡식 판 돈을 왕궁에 갖다 바쳤다. 애굽 사람도 가나안 사람도 먹고 살고자 있는 돈을 다 가져와 곡식을 사갈 수밖에 없었다.",
            "애굽 사람과 가나안 사람이 계속되는 기근으로 있는 돈을 모조리 곡식 사는데 다 쓰고 났을 때 애굽 사람들이 요셉에게 찾아와서 하소연하였다. `우리에게 먹을 것을 좀 주세요. 먹을 것이 하나도 없어요. 이제는 가지고 있던 돈도 다 떨어지고 말았어요'",
            "그러자 요셉이 말하였다. `돈이 다 떨어져 없으면 다른 재산이라도 가져오시오. 그러면 양식과 바꾸어 주겠소'",
            "그러자 사람들이 가축 떼를 끌고 왔다.먹고 살기 위해서였다. 그들이 말과 양 떼와 소 떼와 나귀를 끌고 오자 요셉은 양식으로 바꾸어 주었다. 이렇게 그 한해 동안은 가축을 요셉에게 갖다주어 그것으로 연명해 나갈 수 있었다.",
            "다음해가 되었다. 사람들이 요셉을 찾아와서 아우성이었다. `총리 각하께 우리 처지를 말씀드리지 않을 수 없습니다. 우리가 가지고 있던 돈도 모두 곡식을 사먹느라 떨어졌습니다. 또한 우리가 가지고 있던 가축 떼마저도 이제는 어르신께서 다 갖지 않으셨습니까 ? 이제 우리한테 남은 것이라고는 이 몸뚱어리와 밭밖에 없습니다.",
            "굶어 죽을 수야 없지 않습니까 ? 어떻게 좀 해주십시오. 그나마 남아 있는 밭뙈기마저도 흉년이 들어 저렇게 황폐해 있지 않습니까 ? 우리 몸뚱어리와 우리 밭을 사십시오. 그 대신 우리에게 양식을 주십시오. 그래야 우리가 먹고 목숨을 부지할 것 아닙니까 ? 또 밭에다 씨라도 뿌릴 것 아닙니까 ?'",
            "이리하여 요셉은 애굽에 있는 밭을 모두 사서 바로에게 바쳤다. 애굽 사람들은 기근을 견디지 못하여 자기들이 가지고 있는 밭을 모두 팔았다. 그래서 땅이란 땅은 모두 다 바로의 소유가 되었다.",
            "요셉은 또 애굽에 살고 있는 사람들을 모조리 종으로 만들었다.",
            "이러한 기근에도 요셉이 사들이지 않은 땅은 다만 제사장들이 소유하고 있는 신전 영지뿐이었다. 제사장들은 바로가 주는 봉급으로 살아가는 까닭에 가지고 있던 땅을 팔지 않아도 되었다.",
            "요셉이 애굽 사람들에게 말하였다. `그동안 내가 너희 몸뚱어리뿐만 아니라 밭까지도 모두 사서 바로에게 바쳤다. 이제 여기 씨가 있으니 너희가 농사 짓던 땅에다 씨를 뿌려라.",
            "너희가 씨를 뿌려 곡식을 거두어 들일 때에는 소출 가운데에서 5분의 1은 바로에게 바쳐야 한다. 그리고 나머지는 너희가 양식으로 삼아라. 또 밭에 뿌릴 씨도 너희 몫에서 충당하여라.'",
            "`우리 목숨을 살려 주신 것만도 그지없이 고마울 뿐입니다. 우리에게 이렇게 잘해 주시니 고맙습니다. 총리 각하, 우리는 바로의 종들입니다. 그저 은혜에 감사를 드릴 뿐입니다''",
            "이렇게 해서 요셉은 밭에서 나는 소출 가운데에서 5분의 1은 바로에게 바치는 토지법을 제정하였는데, 그 법이 오늘날까지도 시행되고 있다. 그러나 제사장들의 땅은 바로에게 팔지 않았기 때문에 왕의 소유가 되지 않았다.",
            "[야곱의 마지막 소원] 이스라엘의 가족들은 애굽 땅 고센에서 자리잡고 살았다. 여기서 그들은 번성하여 후손들이 부쩍부쩍 불어났다.",
            "야곱은 애굽에서 이렇게 17년을 살아 147세가 되었다.",
            "이스라엘이 세상을 뜰 때가 다 되자 그의 아들 요셉을 불러 이렇게 일렀다. `얘야, 이 아비를 기쁘게 해다오. 이제 나는 죽을 때가 다 된 것 같다. 그러니 너는 내 사타구니에 네 손을 넣고 내게 맹세하여라. 나를 이곳 애굽 땅에 묻지 않겠다고 말이다. 내 부탁을 꼭 지키겠다고 맹세해 다오. 그렇게 해서 내 마음을 편하게 해주었으면 좋겠다.",
            "나는 우리 조상님들과 함께 누웠으면 좋겠으니 나를 이곳 애굽에서 메어다가 조상님들이 묻혀 있는 곳에 묻어다오' `예, 아버지. 아버지께서 이르신 대로 하겠습니다' 하고 요셉이 대답하였다.",
            "야곱이 또 말하였다. `그렇게 하겠다고 맹세해라.' 그러자 요셉은 꼭 그렇게 하겠다고 맹세하였다. 야곱은 이러한 요셉을 보고 자리에서 누운 채 `고맙구나 내 아들아' 하며 하나님께 감사를 드렸다."
        ],
        [
            "[요셉의 두 아들을 축복하는 야곱] 얼마 뒤 요셉은 아버지가 아파 누워 계신다는 소식을 들었다. 요셉은 두 아들 므낫세와 에브라임을 데리고 아버지를 찾아뵈었다.",
            "야곱은 아들 요셉이 찾아왔다는 말을 듣고는 힘을 내어 자리에서 일어나 앉았다.",
            "야곱이 요셉에게 일렀다. `옛날에 이런 일이 있었단다. 가나안 땅에 있는 루스에서 하루는 전능하신 하나님께서 내게 나타나셔서 이렇게 복을 내리셨던 적이 있었지.",
            "`내가 네게 자식을 많이 주리라. 그 후손이 수도 없이 불어나게 하리라. 그리하여 그 후손들이 수많은 나라를 이루리라 또한 이 땅을 네 후손에게 주어 영원히 차지하고 살게 하리라.'",
            "야곱은 계속해서 말을 이었다. `요셉아, 내가 이곳 애굽에 오기 전에 네가 낳은 두 아들 에브라임과 므낫세는 이제 내가 내 아들로 삼아야겠다. 르우벤이나 시므온처럼 내 아들로 삼겠단 말이다.",
            "너는 이 두 아이들 말고 또 낳는 아이들을 네 자식으로 삼아라. 네가 또 낳을 그 아이들에게는 므낫세나 에브라임이 받을 재산을 상속시켜 주도록 하여라.",
            "내가 네 두 아들을 이렇게 하는 것은 네 어머니 라헬 때문이다. 내가 네 어머니 라헬을 얼마나 사랑했느냐 ? 그런데 네 어머니가 메소보다미아에서 가나안 땅으로 들어오던 중 에브랏에서 그리 멀지 않은 곳에서 세상을 뜨지 않았느냐 ? 지금은 베들레헴이라고 부르는 그 에브랏 말이다. 내 슬픔이야 그 무엇으로 다 형용할 수가 있었겠느냐 ? 너무나도 비통했단다. 그렇지만 어쩌겠니. 에브랏으로 가는 길가에 네 어머니 라헬을 묻었지'",
            "야곱이 요셉의 두 아들을 바라보고는 `이 아이들이 누구냐 ?' 하고 물었다.",
            "`예, 하나님께서 애굽에서 내게 주신 아들들입니다' 하고 요셉이 대답하였다. `오, 그렇구나 그 아이들을 이리로 좀 가까이 오라고 일러라. 내가 이 아이들에게 축복을 해야겠구나' 하고 야곱이 말하였다.",
            "야곱은 나이가 많아 눈이 침침하였다. 그래서 요셉이 두 아들을 야곱 앞으로 다가가게 하였다. 그러자 야곱이 그들을 껴앉고 입맞추면서",
            "요셉에게 이렇게 말하였다. `내가 생전에 다시는 너를 볼 수 없을 줄 알았지. 그런데 하나님께서 이렇게 손주 녀석들까지 볼 수 있게 해 주시다니 ! 참 고맙기도 하시지'",
            "요셉은 아버지의 두 무릎 사이에서 두 아들을 물러 서게 하고는 무릎을 꿇고 땅에 머리를 대고 아버지께 절하였다.",
            "요셉은 야곱의 왼쪽에 에브라임을, 오른쪽에 므낫세를 앉혀 놓았다.",
            "그러나 야곱은 손을 엇갈려 오른손은 에브라임의 머리 위에 또 왼손은 므낫세의 머리 위에 올려놓았다. 에브라임이 아우이고 므낫세가 형이었지만 야곱은 그렇게 손을 얹어 놓고는",
            "이렇게 축복하였다. `할아버지 아브라함이 섬기던 하나님 아버지 이삭이 섬기던 하나님이 두 아이에게 복을 내리소서. 오늘까지 이렇게 이 몸을 이끌어 주신 하나님이 두 아이에게 복을 내리소서.",
            "온갖 어려움이 내게 밀어 닥쳤어도 그 속에서 이 몸을 건져 주신 하나님이 아이들에게 복을 내리소서. 이 몸의 이름이 또 할아버지 아브라함의 이름과 아버지 이삭의 이름이 이 아이들을 통하여 길이길이 이어지게 하소서. 길이길이 이어지게 하소서. 길이 남게 하소서. 이 아이들이 많은 자식을 얻게 하소서. 많은 후손들을 얻게 하소서'",
            "요셉은 아버지가 오른손을 에브라임의 머리 위에 얹고 축복하시는 것을 보고 별로 좋지 않게 생각되어 에브라임의 머리 위에 얹어 놓은 아버지의 오른손을 므낫세의 머리 위로 바꾸어 얹어 놓으며",
            "이렇게 말하였다 `아버지, 아닙니다. 이 아이가 큰 아이에요. 오른손을 이 아이 머리 위에 얹어 놓으세요'",
            "그러나 야곱은 `그래 안다. 얘야, 나도 알고 있어. 므낫세도 후손들이 부쩍부쩍 불어나 큰 민족을 이를거야. 아무렴. 큰 민족을 이루고 말고 그렇지만 아우인 에브라임의 후손은 형의 후손보다도 더 불어날 것이다. 아주 많이 불어나 여러 민족을 이를 것이다.'하고 말하였다.",
            "이날 야곱은 에브라임과 므낫세를 이와같이 축복하였다. `이제 이스라엘 사람들이 다른 이들에게 축복할 때마다 언제나 너희의 이름을 들먹이리라. 너희를 표본으로 삼아 너희 이름을 늘 부르리라. 사람들은 언제나 이렇게 복을 빌리라. `에브라임처럼 므낫세처럼 하나님 그대에게 복내리시길 !' 이렇게 야곱은 에브라임을 므낫세보다 앞세웠다.",
            "야곱이 또 요셉에게 말하였다. `나는 이제 이 세상을 떠날 것이다. 하지만 하나님께서는 늘 너와 함께 하실 것이다. 그분은 너를 이끌어 네 조상들이 살던 땅으로 데리고 가실 것이다.",
            "내가 기름진 땅 세겜만은 네 형들에게 주지 않고 네게 주리라. 그곳은 내가 아모리 사람들에게서 활과 칼로 빼앗은 곳이다.'"
        ],
        [
            "[이스라엘의 열두 지파] 야곱이 아들들을 불러 말하였다. `얘들아, 이리 가까이들 오너라. 앞으로 너희에게 어떤 일이 일어날지를 말해야겠다.",
            "야곱의 아들들아, 이리로 다가와 이 아비의 말을 들어라. 이 아비 이스라엘이 하는 말에 귀기울이거라.",
            "르우벤아, 너는 내 맏아들, 내 힘이라. 내가 너를 맏이로 낳지 않았더냐 ? 내 힘의 첫 열매가 아니더냐 ? 위세도 참으로 대단하구나.",
            "격노하는 홍수도 이 같을 리야. 하나 더 이상 맏이 노릇할 수 없으리라. 이 애비의 잠자리를 더럽혔으니. 어쩌다 이 아비의 소실과 함께 잠자리에 들었더냐 ?",
            "너희 두 형제 시므온과 레위야, 칼로 마구 폭력을 휘두르는구나.",
            "분명히 말한다만 이 아비는 너희가 꿍꿍이속으로 짜내는 모의에는 가담하지 않으리라. 너희 모임에 간섭하지 않으리라. 화난다고 사람을 쳐죽이다니, 눈깜짝하지도 않고 장난삼아 남의 재산인 소도 마구 해치우는 녀석들.",
            "하는 짓 그 횡포가 너무도 잔인하구나. 저주를 받으리라. 살기가 눈에 번뜩이니, 저주를 받으리라. 이스라엘 가운데에서 흩어지게 하리라. 이스라엘 가운데에서 힘을 쓰지 못하게 흩어 놓으리라.",
            "유다야, 네 형제들이 너를 칭송하리라. 네가 네 원수들의 목덜미를 잡으리라. 네 형제들이 네게 절하리라. 네 말을 들으리라.",
            "유다는 새끼 사자 움켜 쥔 것 찢어 버리고 살던 굴로 돌아가는 젊은 사자라. 두 다리 쭉 뻗고 잠자는 젊은 사자라. 귀찮게 구는 이 하나 없으니 그가 젊은 사자인 까닭이라.",
            "유다는 언제나 왕의 지팡이를 한 손에 움켜쥐고 있으리라. 후손들도 내내 왕이 되리라. 임금이 될 것이라. 크신 임금이 오시리라. 실로까지 오시리라. 뭇백성 그분께 허리 굽혀 경배하리라.",
            "그래, 유다는 풍족히 살아가리라. 포도나무에 새끼 나귀를 매어 놓을 것이라. 그렇게 걱정도 없이 매어 놓을 것이라. 그렇듯 새끼 나귀를 가장 좋은 포도나무 가지에 매어 놓을 것이라. 붉은빛 포도주로 옷을 빨리라. 그렇듯 풍족하게 살아가리라.",
            "몸도 어찌나 튼튼한지 두 눈은 포도주보다도 더 빨갛고 이빨은 우유빛보다도 더 희어라.",
            "스불론아, 너는 바닷가에서 살게 되리라. 그 바닷가는 배를 매어 놓는 항구. 시돈까지 퍼져 가 살게 되리라.",
            "잇사갈아, 너는 뼈만 앙상하게 드러나 있는 나귀라. 양우리에서 두 다리 쭉 뻗고 그저 누워만 있으니,",
            "그저 쉬기만 좋아하고 `정말 좋네, 이 땅이 이리도 좋네' 입만 벌리고 있고 어깨에 무거운 짐을 메고 있으니, 종처럼 고된 일만, 힘든 일만 억지로 하는구나. 하는 수 없이 하는구나.",
            "단아, 너는 이스라엘의 다른 지파처럼 그의 백성을 다스리리라.",
            "단은 길가에 숨어 있는 뱀이라. 길섶에 숨어 있는 독사라. 말뒷굽을 물어 타고 있던 사람마다 고꾸라뜨리는구나.",
            "여호와여, 주께서 베푸실 해방을 고대합니다. 기다립니다.",
            "갓아, 너는 강도 떼의 침입을 받을 것이나 그 뒤를 쫓아 추격하리라.",
            "아셀아, 네가 차지한 땅은 기름진 땅이라. 그 땅에서 풍성한 곡식을 거두리라. 왕의 밥상에 오를 음식을 장만하리라.",
            "납달리야, 너는 이리저리 내달리는 사슴과 같아 사랑스런 새끼 사슴 데리고 있구나.",
            "요셉아, 너는 물가에서 뛰노는 들나귀 같아 샘가 덮은 무성한 나무같이 싱싱하여라. 그 가지 무성하여 담밖까지 뻗었구나.",
            "원수들 맹렬히 덤벼들지만 화살통 메고 화살을 쏘아대며 득달같이 달려들지만",
            "요셉의 활이 도리어 더 꿋꿋하고 그 팔의 힘 오히려 더 든든하여라. 전능하신 하나님 야곱의 엘 샤다이가 도와주셔서 이스라엘의 지키시는 이, 목자께서 도와주셔서 든든하여라. 걱정 없어라.",
            "그를 도우시는 이, 네 아비의 하나님이시라. 네게 복내리시는 이, 전능하신 하나님이시라. 엘 샤다이시어라. 위에서 비처럼 복을 쏟아 부으시리라. 땅 아래에서 솟아오르는 깊은 물처럼 복을 솟구치게 하리라. 가축떼 부쩍부쩍 불어나게 하시리라. 자식들 무럭무럭 자라게 하시리라. 한없이, 헤아릴 수 없이 불어나게 하시리라.",
            "저 산을 보아라. 태고적부터 굳건히 서 있는 저 산을 보아라. 구름까지 솟아 맞닿는 저 산을 보아라. 네가 받을 복이 이보다도 더 많으리라. 이 아비가 받은 복, 그 복을 네가 물려받을 것이기 때문이라. 요셉아, 너는 네 형제들 가운데에서 훨씬 더 뛰어나리라.",
            "베냐민아, 너는 아주 교활한 늑대라. 아침 저녁으로 물어 뜯어먹고 저녁에는 움켜 쥔 것 나누어 먹으리라.'",
            "야곱은 이렇게 이스라엘의 열두 지파가 된 아들들에게 축복하였다. 아들마다 각각 그들에게 알맞게 축복하였다.",
            "[야곱이 세상을 뜨다] 야곱이 아들들에게 이렇게 일렀다. `나는 이제 세상을 떠나야 할 때가 된 것 같다. 그러니 내가 죽으면 우리 조상님들이 묻혀 있는 곳에 묻어 주었으면 한다. 헷 사람 에브론의 밭에 있는 굴에 나를 묻어 다오. 우리 조상님들과 함께 묻히고 싶구나",
            "그 굴은 가나안 땅에 있는 마므레 동쪽 막벨라 밭에 있다. 그 밭은 너희 증조부이신 아브라함 할아버지께서 묘지로 쓰려고 헷 사람 에브론한테 사신 것이다.",
            "너희의 증조 할아버지이신 아브라함 할아버지와 증조모 사라 할머니도 거기에 모셨지. 또 너희 조부인 이삭 할아버지와 조모이신 리브가 할머니도 거기에다 모셨어. 이 아비도 너희 어머니 레아를 거기에다 모셨단다. 그건 너희도 알고 있지.",
            "그 밭과 그 밭에 있는 굴은 헷 사람한테서 분명히 산 것이야. 그러니 걱정 말고 나를 꼭 거기에다 묻어 다오'",
            "야곱은 이렇게 자식들에게 유언을 하였다. 그리고 다시 자리에 누워 숨을 거두었다."
        ],
        [
            "[야곱을 장사하다] 요셉은 몸을 구부려 아버지의 얼굴에 입을 맞추며 통곡하였다.",
            "요셉은 자신의 주치의에게 명령하여 아버지의 시신에 향료와 향유를 넣어 미이라를 만들게 하였다. 요셉의 주치의들은 요셉의 명령대로 야곱의 시신에 향료와 향유를 넣어 미이라로 만들었다.",
            "그렇게 하는 데만도 무려 40일이나 걸렸다. 애굽 사람들은 70일 동안 야곱의 죽음을 애도하였다.",
            "애도하는 기간이 지나자 요셉은 궁중대신에게 이렇게 말하였다.",
            "`우리 부친께서 운명을 달리하시면서 가나안 땅에 묻어 달라고 내게 부탁하셨소. 꼭 그렇게 하겠다고 내게 맹세토록 하셨다오. 가나안 땅에는 우리 조상들이 묻혀있는 묘실이 있는데 선친께서는 그곳에 묻히기를 바라셨소. 그러니 바로께 나아가 내가 가나안 땅으로 올라가 우리 아버님을 꼭 그곳에 모시고 오게 해말라고 말씀 좀 드려 주시오. 아버님을 그곳에 모시고나서 다시 돌아오리다'",
            "그러자 바로가 `그래, 그대 부친이 그대에게 맹세시킨 대로 가나안 땅에 올라가서 부친을 잘 모시고 오도록 하여라'하고 분부하였다.",
            "요셉은 아버지의 시신을 가나안 땅에 모시려고 길을 떠났다. 바로를 섬기는 고위 관리들과 왕실 관료들 또 애굽 각지의 지도급 인사들이 요셉을 따라 가나안 땅으로 함께 올라갔다.",
            "물론 요셉의 집 식구들과 형제들, 그리고 그의 온 집안 식구들도 함께 가나안 땅으로 올라갔다. 다만 집안의 어린아이들과 양떼, 소떼 등 가축만이 고센 땅에 머물러 있었다.",
            "상여 앞뒤에는 병거를 타고 가는 사람들 또 말을 타고 따라가는 조문객들이 엄청나게 많아서 수를 헤아리기 어려울 정도였다.",
            "이들은 요단강 동쪽에 있는 아닷 타작마당에 이르러 한동안 큰소리로 통곡하였다. 거기서 요셉은 이레 동안 장례식을 치렀다.",
            "가나안 사람들은 이들이 아닷에서 오랫동안 통곡하는 것을 보고는 `애굽 사람들이 엄청난 장례식을 치르고 있구먼' 하였다. 그래서 그곳을 `애굽사람의 통곡'이라는 뜻으로 아벨미스라임이라 불렀다. 그곳은 요단강 동쪽에 있었다.",
            "야곱의 아들들은 아버지가 당부한 대로 하였다.",
            "그들은 아버지의 시신을 모시고 가나안 땅으로 가서 마므레 동쪽에 있는 막벨라굴에 안장하였다. 막벨라굴은 아브라함이 헷 사람 에브론에게서 가족 묘실로 쓰려고 산 밭 가운데에 있었다.",
            "요셉은 아버지를 그곳에 모시고 나서 형제들과 같이 간 조문객들과 함께 애굽으로 돌아왔다.",
            "[하나님이 그리하셨소] 아버지가 돌아가시자 요셉의 형들은 걱정하기 시작하였다. `전에 우리가 요셉에게 못되게 군 적이 있지 않았어 ? 이제 아버지도 돌아가셨으니 요셉이 그 일을 생각하고 우리에게 보복이라도 하면 어쩌지 !",
            "그래서 형들은 요셉에게 이런 말을 하였다. `아버지께서 돌아가시기 전에 아우에게 이렇게 말씀하시지 않았나 !",
            "형들이 네게 잘못한 일이 있었더라도 이제는 형들의 허물을 너그러이 덮어 주어라. 그래도 같은 피붙이 아니냐 ?'라고 말이야, 아우의 아버지께서 모시고 살던 하나님을 이 형들도 모시고 살고 있으니 부탁이네만 이 못난 형들의 허물을 용서하게. 사실 뭐라할 말이 없네' 요셉은 형들의 말을 듣고 울었다.",
            "형들은 직접 요셉을 찾아와서 그 앞에 엎드려 말하였다. `우리 모두는 이제 아우님의 종일세'",
            "그러자 요셉이 형들에게 말하였다. `걱정들 마세요. 무서워하시지도 마세요. 이것이 어찌 하나님을 대신할 수가 있겠어요.",
            "형님들이 나를 해치려고 궁리하였던 것은 사실이지요. 그렇지만 하나님은 오히려 그것을 통하여 좋은 결과를 가져오게 하셨지요. 그렇기 때문에 오히려 수많은 사람들이 이제껏 목숨을 지탱하고 살아올 수 있게 된 것 아닙니까 ?",
            "그러니 아무런 걱정 마십시오. 내가 어떻게 할까봐 무서워하실 필요도 없습니다. 내가 형님들을 잘 보살펴 드리겠습니다. 또 조카들도 내가 잘 돌보도록 하지요' 요셉은 이렇게 따뜻한 말로 형들의 마음을 어루만져 주었다. 형들은 너무나 고마워 가슴이 터질 듯하였다.",
            "[요셉의 최후] 요셉은 집안 식구들과 함께 계속해서 애굽에서 살다가 110세에 세상을 떠났다.",
            "그는 자식인 에브라임 자손을 삼 대까지 보았으며, 맏아들 므낫세가 낳은 손자 손녀들까지 슬하에 거느리면서 살았다.",
            "그러고나서 요셉은 `이제 나는 세상을 떠나야 할 것 같다. 하지만 하나님께서는 너희들을 잘 보살펴 주실 것이다. 그래서 아브라함 할아버지와 이삭 할아버지 또 아버지 야곱에게 하나님께서 분명하게 약속하신 대로 이 땅을 떠나 너희에게 약속하신 땅으로 이끌어 내실 것이다.' 하고 이스라엘 자손들에게 말하였다.",
            "그러면서 요셉은 이스라엘의 자손들에게 맹세를 시켰다. `나하고 약속하자. 하나님께서 너희들을 이 땅에서 이끌어 내실 때 이 몸도 꼭 함께 데리고 가겠다고 말이다.'",
            "요셉은 세상을 떠났다. 그러자 사람들은 요셉의 몸에 향료와 향유를 넣어 미이라로 만든 뒤 관에 넣었다."
        ]
    ]
}