{
    "book": "habakkuk",
    "testament": "old",
    "chapters": [
        [
            "[서언] 하나님께서 예언자 하박국에게 환상을 통하여 알려 주신 말씀이다.",
            "[정의가 사라졌습니다] `오 여호와여, `사람 살려 !' 하고 아무리 외쳐도 주님은 들어 주지를 않으시고, `사람 패 죽인다 !' 하고 소리를 질러도 주님은 구출해 주지를 않으시니, 이런 일이 언제까지 계속되어야 합니까 ?",
            "왜 나에게 악하고 거짓된 일들을 보게 하십니까 ? 왜 이토록 고통스러운 일들을 그저 보고만 계십니까 ? 이 나라에는 어디에나 탄압과 폭력이 가득차 있고, 싸움과 불화가 꼬리를 물고 일어납니다.",
            "그렇기 때문에 주의 율법은 힘을 못 쓰고, 국가의 법은 효력을 나타내지 못합니다. 저 악인들이 이 땅의 의인들을 붙잡아 자기들의 폭력 밑에 가두어 놓았기 때문입니다. 그래서 정의가 짓밟히는 세상이 되었습니다.",
            "[갈대아 사람은 하나님의 채찍] 너희 유다의 반역자들아, 너희는 똑똑히 보고 또 쳐다보고, 어안이 벙벙하여 서로 얼굴만 바라보며 기가 막히게 놀라라. 왜냐하면 내가 너희의 시대에 그토록 무서운 일을 할 것이기 때문이다. 이런 일은 누가 이야기를 해주어도 너희가 믿지 않을 것이니, 너희가 직접 보고 겪어야 할 것이다.",
            "내가 갈대아 백성을 새로운 세력으로 키우고 있다. 그 포학하고 성급한 족속을, 점점 더 넓은 세상으로 진출하며 다른 나라들을 정복하는 그 족속을 바로 내가 있으켜 세우고 있다.",
            "그들은 잔인하고 무서운 자들이며 자기들이 좋아하는 대로 행동한다. 어느 누구도 간섭할 수가 없다.",
            "그 족속의 군마들은 표범들보다 더 빠르고 초원지대의 늑대들보다 더 민첩하다. 그 족속의 기마병들이 먼 곳에서 달려오는 모습은 짐승을 잡아먹으려고 내리 덮치는 독수리와 같다.",
            "그들은 모두 다 폭력을 휘두르려고 몰려온다. 열풍처럼 흥분된 얼굴로 달려들어 포로들을 모래알처럼 몰아다가 모아 놓을 것이다.",
            "그들은 만백성의 왕들을 조롱하며 고관들을 웃음거리로 밖에 여기지 않는다. 어떤 요새든지 하찮게 여기고 어느 성읍이든지 성벽에 흙무더기를 쌓고 넘어가서 점령해 버린다.",
            "그들은 폭풍처럼 휩쓸고 지나가서, 더 먼 곳으로 쳐들어간다. 자기의 힘을 자신의 하나님으로 삼은 죄가 이제 그들에게도 있다.",
            "[갈대아 사람들의 잔인한 탄압] 여호와여, 주님은 영원히 살아 계신 나의 하나님이시요, 우리의 거룩한 주님이시오니 우리는 결코 죽지 않을 것입니다. 여호와여, 유다 백성을 심판하려고 주께서 갈대아 족속을 세우셨습니다. 오 나의 바위시여, 유다 백성을 징계하려고 주께서 저 족속을 불러오셨습니다.",
            "주의 두 눈은 진실로 너무나 깨끗해서 악한 일을 구경만 하지 못하시며, 사람들이 고문과 학살을 당할 때에 그저 보고만 계실 수가 없습니다. 그런데 어찌하여 주님은 저 민족의 반역자들을 방관만 하시며, 악인들이 자기들보다 훨씬 더 의롭고 선한 사람들을 삼켜 버릴 때에, 왜 주님은 가만히 계십니까 ?",
            "어찌하여 주님은 저 갈대아 사람들이 몰려와서 우리 민족을 바닷속의 물고기 떼처럼 취급하고 또 지도자도 없는 벌레들과 같이 다루는 것을 허용하십니까 ?",
            "저 갈대아 사람들은 낚시를 들고 우리 민족을 물고기처럼 잡아 올리며 우리를 모두 그물에 몰아넣고 끌어갑니다. 그들은 어부처럼 우리 민족이 모조리 걸려들 물목에 어망을 쳐놓아 물고기를 잡아 모으듯이 하고, 그것이 좋아서 날뛰고 있습니다.",
            "그럴 때마다 저들은 그물에다 고사를 지내고 어망에다 분향을 합니다. 그런 것들 덕분에 그들이 풍성한 전리품을 얻고, 점점 더 잘먹고 잘살게 되기 때문입니다.",
            "이런 식으로 그들이 끊임없이 그물을 쳐서 뭇 백성을 잡아다가 무자비하게 학살하여야 옳겠습니까 ?"
        ],
        [
            "[정의는 불변의 표준이다] 나는 내 경계 초소에 서 있을 작정입니다. 나는 초소 위에 올라서서 주님이 내게 무슨 말씀을 하실지, 나의 탄식에 대하여 주님이 무슨 답변을 하실지 기다리기 위하여 먼 곳을 바라보고 있겠습니다.' 내가 이렇게 결심하였더니",
            "여호와께서 내게 이같이 대답하셨다. `내가 이제 네게 보여주는 것을 여러 서판에 명백히 써서 공개하여 그것을 누구나 대번에 읽고 다른 사람들에게 전할 수 있도록 하여라 !",
            "왜냐하면, 내가 지금 네게 보여주는 계획들이 아직도 정해진 시각을 향하여 가고 있기 때문이다. 이 계획들은 느리지만 꾸준하고 확실하게 이루어질 그 시각을 향하여 달리고 있으니 절대로 실망을 시키지 않을 것이다. 그 성취가 느리고 지체되더라도 꾸준히 기다려라. 그 시각은 틀림없이 올 것이다. 단 하루도 넘기지 않을 것이다.",
            "이 사실을 깨달아라. ㄱ) 악한 사람들은 제멋대로 허풍을 떨다가 멸망하지만, 의로운 사람은 진실하게 나를 의지하기 때문에 살 수가 있다. (ㄱ. `그(저 갈대아 사람)의 마음은(교만으로 가득 차서) 부풀어 있고 그 속에 성실함이 없다. 그러나 의인은 자신의 진실함으로써 살 수가 있다 !'라고 번역하는 것이 원문에 더 가깝다)",
            "[탄압자에게 선포된 저주] 그런데 저 갈대아의 폭행자들이, 저 강도 떼들이, 건방지게 힘만을 믿고서 으쓱대는 것들이 모든 민족들을 모아다가 자기들의 것으로 삼고 또 모든 백성들을 몰아다가 자기들에게 붙여 놓았다. 진실로 그들은 죽은 자들의 세계처럼 넓은 목구멍을 벌리고 또 주검처럼 만족할 줄 모르기 때문에 절대로 만족한 상태에 도달할 수가 없다.",
            "오히려 세계 만민들이 그 탄압자들의 폭행에 대하여 비웃는 노래를 부르고 또 그들을 멸시하고 저주하는 시를 짓지 않겠느냐 ? [첫째 저주] 네게 정복당한 백성들은 외칠 것이다. 너희가 다른 민족의 재산을 강탈해 가져다가 쌓아 두었으니 죽음과 멸망의 저주를 받아라 ! 너희가 언제까지 그런 짓을 계속할 작정이냐 ? 너희는 세계 만민들을 너희의 채무자들처럼 취급하면서, 그들의 물건을 마음대로 집어가 버렸다.",
            "그러나 이 착취를 당한 자들이 아주 돌연히 일어나지 않겠느냐 ? 너희를 벌벌 떨게할 자들이 깨어나지 않겠느냐 ? 그때에는 너희 강도 떼들이 모조리 털리고 말 것이다.",
            "너희가 수많은 백성들을 약탈하였으니, 그때에는 그들의 남은 자들이 모두 너희를 약탈할 것이다. 그러면 너희가 모든 나라와 모든 도성에 들어가 흘리게 한 사람들의 피와 주민들에게 행한 폭력 통치에 대하여 보복을 받을 것이다 !",
            "[둘째 저주] 너희가 불의한 수단으로 재산을 늘렸으니 죽음과 멸망의 저주를 받아라 ! 그런 재산이 너희와 너희 후손들에게 전혀 도움을 주지 못한다. 너희는 독수리처럼 높은 곳에 집을 짓고, 누구도 손댈 수 없이 안전한 곳에 산다고 생각한다.",
            "그러나 너희는 수많은 민족들을 멸절시킴으로써 너희의 집안을 수치스럽게 파멸시키고 너희의 생명을 위험에 빠뜨릴 궁리를 하였다.",
            "너희가 지은 집의 벽에 박힌 돌들도 소리질러 너희의 불법을 고발하고 지붕의 서까래들도 그 말이 옳다고 답변을 한다.",
            "[셋째 저주] 너희가 살인과 강탈로 돈을 벌어다가 성읍들을 건설하였으니 죽음과 멸망의 저주를 받아라 !",
            "민족들이 불에 타없어질 것들을 위하여 피곤하게 일하고 나라들이 공허한 것들을 위하여 국력을 다 쓰게 되는데, 이런 것들이 바로 온 세계의 주인이신 하나님 여호와로부터 말미암은 것임을 너희는 눈치 채지 못하느냐 ?",
            "바다가 물로 가득히 덮이는 것처럼 온 세상이 여호와의 영광을 아는 지식으로 가득 찰 때가 올 것이기 때문이다.",
            "[넷째 저주] 너희가 이웃 백성들에게 너희의 분노를 포도주처럼 마시게 하고 거기다가 너희의 독까지 섞어서 취하게 만들고 그들이 벌거벗고 실신해 있는 모습을 고소하게 바라보았으니, 죽음과 멸망의 저주를 받아라 !",
            "너희는 영광이 아니라 수치로 포식하였다. 너희도 이제 마시고 비틀거려라 ! 여호와께서 자기의 오른손에 든 진노의 잔을 네게도 마시게 하시고 모든 사람들이 보는 앞에서 너를 지극히 깊은 수치 속으로 떨어뜨리신다.",
            "너희가 레바논산의 나무들을 폭력으로 부러뜨렸으니 이제는 너희도 부러뜨려질 것이다 ! 너희가 숲속의 들짐승들도 씨를 말려 놓았으니 이제는 너희도 씨가 마를 것이다 ! 그러면 너희가 모든 나라와 모든 도성에 들어가서 흘린 사람들의 피와 주민들에게 행한 폭력 통치에 대하여 보복을 받을 것이다 !",
            "[다섯째 저주] 너희가 나뭇조각들을 향하여 `깨어나소서 !' 하며 말없는 돌멩이들을 향하여 `일어나소서 !' 하고 호소하였으니, 죽음과 멸망의 저주를 받아라 ! 그런 것들이 무엇을 가르쳐 줄 수가 있느냐 ? 그런 것들은 비록 금과 은으로 화려하게 꾸며 놓았으나 그 속에는 생명도 없고 정신도 없다. 나무나 돌멩이로 사람들이 우상을 새겨 만들지만, 그것들이 무슨 유익을 줄 수가 있느냐 ? 금속을 녹여서 만든 신상과 거짓된 예언이 무슨 유익이 있느냐 ? 그것을 만든 사람이 어떻게 그것을 의지할 수가 있느냐 ? 인간은 말도 못하는 무익한 우상들을 만드는 것에 불과하다.",
            "(18절과 같음)",
            "그러나 여호와께서는 당신의 거룩한 성전에 계신다. 온 세상에 있는 너희 인간들아, 너희는 그분께 영광을 돌리고 잠잠하여라 !'"
        ],
        [
            "[동족의 고난에 대한 탄식] 예언자 하박국의 기도. 탄식시의 곡조로 읊을 것.",
            "오 주님, 제가 방금 주님의 답변을 들었습니다. 주께서 계획하신 그 무서운 일들이 두려워 저는 떨립니다. 그 일을 너무 먼 미래에 하지 마시고 속히 이루어 주소서 ! 주께서 간섭하시는 모습을 저도 직접 체험하게 하여 주소서 ! 주님의 진노가 폭발할 때에도 우리에게는 긍휼을 베풀어 주소서 !",
            "ㄱ) 하나님께서 시내산에서부터 저 드넓은 사막들을 가로질러 오시는 모습이 보인다 ! (셀라) 그분의 존귀한 영광이 하늘을 환하게 비추고 그분의 빛난 광채가 온 땅을 가득 채운다. (ㄱ. 원문은 `데만 도성에서...바란 산맥에서'. 시내산에서 나오시는 주님의 모습을 묘사하고 있다)",
            "그분은 사방으로 해처럼 빛을 발하시고 두 손에서 불빛이 뻗어 나온다. 그 속에 그분의 큰 권능이 숨겨져 있다.",
            "그분의 앞에서는 전염병이 진군하며 질병이 그분을 뒤따른다.",
            "그분이 발을 디디시면 땅이 지진을 일으키고 그분이 군대들을 노려 보시면 모두 겁에 질려 뿔뿔이 흩어져 버린다. 영원히 견고할 듯한 산들이 무너지고 태고적 언덕들도 주저 앉아버린다. 그분이 땅위로 걸어가시면 아득한 옛날부터 그러하였었다 !",
            "그 재난 속에서 내가 보니 구산의 천막들이 지진을 만난듯 흔들리고 미디안의 천막 지붕들도 벗겨져서 흩날린다 !",
            "`오 여호와여, 주님의 분노가 모든 강물 위에 폭발하고, 당신의 울화가 바다를 향하여 터졌습니까 ? 무슨 일로 주께서 승리의 전차들을 타시고 그 위로 군마들을 몰아가십니까 ?",
            "주님은 활을 꺼내어 사격 자세를 취하셨고, 주님의 화살통에는 화살이 가득 차 있습니다. (셀라) 주께서 땅을 가르시니 온 땅에 강들이 흘러갑니다.",
            "산들도 주님을 보고서 해산하는 여인처럼 몸부림을 칩니다. 하늘의 구름도 후두두 소나기를 퍼붓고, 바다의 물결들도 높이 치솟으며 아우성을 칩니다.",
            "주님의 화살들이 휙휙 날며 불꽃을 일으키고 주님의 창들이 번갯불처럼 번쩍일 때에 해와 달은 빛을 잃고 자기들의 집으로 들어가서 숨었습니다.",
            "주님은 원한에 사무쳐 온 땅을 밟고 다니시며 분통이 터져서 세계 만민들을 짓밟아 으깨어 놓으십니다.",
            "주님의 백성을 돕기 위하여 주께서 세우신 왕을 돕기 위하여 주님이 지금 나오셨습니다. 저 악한 나라의 왕궁을 지붕까지 바싹 깨뜨려 놓으시고 허허벌판에 앙상한 성벽들만이 하늘을 바라보게 하십니다. (셀라)",
            "그 나라의 군대 지휘관들은 우리를 분쇄할 작전을 세우고 폭풍처럼 우리에게 몰려왔습니다. 사자가 짐승을 잡아서 제 은신처로 끌고 가 삼키듯이 불쌍한 우리들을 잡아다 먹으려고 환호성을 올리며 달려왔습니다. 그러나 주님은 그들의 창을 빼앗아 그들을 찔러서 관통시키셨습니다.",
            "주님이 바다 위로 군마들을 몰아 달리시니 그 많은 물이 끓어오릅니다.'",
            "주께서 이 모든 일을 내게 들려주셨을 때 내 뱃속의 창자가 모두 뒤틀렸고 내가 주님의 우렁찬 음성을 들었을 때 두 입술이 떨리기 시작하였습니다. 내 모든 뼈가 물러지고 내 두 무릎은 후들거렸습니다. 그러나 나는 그날을 기다리겠습니다. 우리를 공격한 그 백성에게 망국의 재앙을 내리는 그날을 나는 여전히 기다리겠습니다.",
            "무화과나무는 싹도 내지 않고 포도 덩굴에는 열매가 없습니다. 올리브나무의 소출은 실망뿐이고 논밭의 곡식들은 먹을 것이 없습니다. 목장의 양 떼들은 모두 다 사라졌고 외양간에는 소 한 마리 남아 있지 않습니다.",
            "그렇더라도 나는 여호와때문에 기뻐 뛰겠습니다. 나를 도와주겠다고 약속하셨으니 나는 즐거워하겠습니다.",
            "여호와 나의 하나님이 나의 힘이십니다. 그분이 나의 두 발을 암사슴의 다리와 같게 하시고 모든 산들의 위에서 안전하게 달리도록 힘을 주십니다. 이 노래는 성가대장의 지휘를 따라 현악기들의 연주에 맞추어 부를 것이다."
        ]
    ]
}