{
    "book": "hebrews",
    "testament": "new",
    "chapters": [
        [
            "오랜 옛날에, 하나님께서는 환상으로나 꿈으로나 또는 직접 말씀하시거나 하여 예언자들을 통해서 우리 조상들에게 조금씩 자신의 계획을 말씀해 주셨습니다.",
            "그러나 이 마지막 시대에 와서는 당신의 아들을 통해서 말씀하셨습니다. 하나님께서는 이 세상과 그 안에 있는 모든 것을 창조하셨습니다.",
            "하나님의 아들은 하나님의 영광으로 눈부신 광채를 드러내고 인격과 모든 행하신 일에서 하나님 그 자체임을 보이셨습니다. 그리고 그분의 전능하신 능력의 말씀으로 우주를 통제하고 계십니다. 그분의 아들은 우리의 모든 죄를 깨끗이 씻어 정결케 하시려고 죽으셨으며, 지금은 지극히 높은 영광을 받아 하늘에 계신 위대한 하나님 오른편에 앉아 계십니다.",
            "이렇게 해서 그분의 아들은 천사들보다도 훨씬 뛰어난 분이 되셨습니다. 아버지께서 하나님의 아들이라 부르심으로써 천사들과는 같은 자리에 놓일 수 없는 지극히 높은 분이 된 것입니다.",
            "하나님께서는 어느 천사에게도 '너는 내 아들이다. 오늘 내가 너를 낳았다'고 말씀하신 일이 없습니다. 하나님께서는 오직 예수께만 그렇게 말씀하셨습니다. 또 다른 기회에 하나님께서는 '나는 그의 아버지이고 그는 나의 아들이다'하고 말씀하신 적도 있습니다.",
            "그리고 그 맏아들을 이 땅에 보내면서 '천사들은 모두 그에게 예배를 드려라'하고 말씀하셨습니다.",
            "하나님께서는 천사들을 바람과 같이 빠른 사자, 불꽃 같은 능력을 가진 종들이라고 말씀하셨습니다.",
            "그러나 아들에 대해서는 이렇게 말씀하셨습니다. '하나님! 주님의 나라는 영원 영원하옵니다. 주님의 나라, 그 정권은 정의를 올곧게 세우는 정권입니다.",
            "임금께서는 정의를 사랑하시는 분. 못된 짓 일삼는 것들을 미워하시는 분. 하나님, 주님의 하나님께서 복받아 살아라 기름 부어 주셨지요. 임금께 기름 부어 주셨지오.'",
            "또 이런 말씀을 하셨습니다. '그 옛날 주께서 지어내신 땅 주께서 손수 빚으신 하늘",
            "그것들은 다 옷같이 낡아 새것으로 바꾸시면 바뀔지라도",
            "주께서는 똑같으시리이다. 해가 가도 스러지시는 법이 없으리이다.'",
            "하나님께서 한 번이라도 천사들에게 이런 말씀을 하신 일이 있습니까? '내가 네 원수들을 네 발 아래에 둘 때까지 여기 내 오른쪽에 앉아 있어라.'",
            "천사들은 다만 구원받을 사람들을 위해 보내진 사자일 따름입니다."
        ],
        [
            "그러므로 우리는 이미 들은 그 진리를 더욱더 굳게 마음속에 간직해야 합니다. 그렇지 못하면 진리에서 떠나 표류할 수밖에 없게 됩니다.",
            "천사들이 말한 것도 항상 진리로 인정되어 그 말을 따르지 않는 사람은 어느때나 벌을 받았습니다.",
            "그런데 하물며 주 예수께서 친히 말씀하시고 그 말씀을 들은 사람들이 전해 준 이 위대한 구원에 대해서 무관심하다면 어떻게 우리가 그 벌을 피할 수 있겠습니까?",
            "하나님께서는 이 구원의 말씀이 참되다는 것을 표징과 놀라운 일들과 여러가지 이적으로 증명해 주셨습니다. 또 성령께서 믿는 사람에게 주시는 특별한 능력으로 분명하게 증명해 주셨습니다. 하나님께서는 이 특별한 은사를 우리들 누구에게나 나누어 주신 것입니다.",
            "우리가 말하는 미래의 세계는 천사가 지배하는 세계가 아닙니다.",
            "그것은 다윗이 시편에서 하나님께 다음과 같이 말하고 있는 것만 봐도 알 수 있습니다. '인간이란 이렇듯 보잘것없는 것이어늘 어찌하여 주님은 그토록 생각해 주시는지요. 사람이 무엇이라고 주께서 이렇게 보살펴 주시는지요.",
            "하나님보다는 조금 못하게 지으셨어도 영광과 존귀라는 아름다운 화관을 씌워 주셨지요.",
            "주님 지으신 것 다스리게 하시고 온갖 피조물을 발 아래 두게 하셨습니다. 우리는 아직 이 말씀이 완전히 실현된 것을 보지 못하고 있습니다.",
            "그러나 우리는 잠시 동안 천사들보다 낮아졌다가 우리를 위해 죽음의 고난을 받으심으로써 지금은 영광과 존귀의 면류관을 하나님께 받으신 예수를 뵈었습니다. 참으로 하나님의 그 크신 은혜로 말미암아 예수께서는 온 세계의 인류를 위해 죽음의 고난을 당하신 것입니다.",
            "하나님께서는 자신의 영광을 위해 만물을 만드셨고 만물은 그분을 위해 있습니다. 그러니 하나님께서 수많은 하나님의 백성을 하늘로 인도하시려고 예수께 고난받게 하신 것은 지극히 옳고 당연한 일이었습니다. 그리고 예수께서는 이 고난을 겪으심으로써 인류를 구원하시기에 합당한 완전한 지도자가 되셨습니다.",
            "사람을 거룩하게 하시는 분과 또 거룩하게 된 사람은 모두 한 하나님에게서 나왔습니다. 예수께서 거리낌없이 우리를 형제라고 부르시는 것도 이 때문입니다.",
            "예수께서는 이렇게 말씀하셨습니다. '주님의 이름 내 겨레에게 알리리이다. 우리 모두 한데 모여 주님을 찬양하리이다.'",
            "또 예수께서는, '나는 내 형제들과 함께 하나님을 믿고 의지할 것이다'라고 말씀하셨습니다. 또 다른 때에는 '하나님께서 내게 주신 자녀들이 나와 함께 여기 있다'하고 말씀하셨습니다.",
            "하나님의 자녀들인 우리는 피와 살을 가진 인간입니다. 예수께서도 피와 살을 가진 인간의 모습으로 나셨습니다. 그것은 자신의 죽음을 통해서 죽음의 권세를 가진 악마의 세력을 쳐부수기 위한 것입니다.",
            "이것만이 죽음을 두려워하여 평생토록 공포의 노예가 되어 있는 인간들을 구원해 낼 수 있기 때문입니다.",
            "예수께서는 천사를 붙들어 주신 것이 아니라 분명히 아브라함의 후손을 붙들어 주신 것입니다.",
            "예수께서 모든 면에 형제인 우리와 같아지셔야 했던 까닭이 여기에 있습니다. 그리하여 예수께서는 우리에게는 자비롭고 하나님께는 신실한 대제사장으로서 우리 인간의 죄를 없애 주실 수 있었습니다.",
            "그리고 친히 고난과 시련을 겪으셨기 때문에 우리가 겪는 고난과 시련의 어려움을 아시고 능히 도와주실 수 있었습니다."
        ],
        [
            "그러므로 하나님께서 구별하여 하늘의 시민으로 선택해주신 사랑하는 형제들이여, 이제는 하나님의 사도요, 우리 신앙의 대제사장이신 예수를 생각하십시오.",
            "모세가 하나님의 집에서 충실한 봉사를 했듯이 예수께서도 자신을 대제사장으로 임명하신 하나님께 충실하셨습니다.",
            "그러나 예수께서는 모세보다 훨씬 더 큰 영광을 받으셨습니다. 마치 훌륭한 집보다는 그 집을 건축한 사람이 더 많은 칭찬을 받는 것처럼 말입니다.",
            "집을 지을 수 있는 사람은 많으나 만물을 지으신 분은 하나님 한 분뿐입니다.",
            "모세는 하나님의 집에서 칭찬받을 만한 일을 훌륭히 해냈습니다. 그러나 그는 단지 하나님의 종에 지나지 않습니다. 모세가 한 일은 주로 후에 일어날 일들을 미리 알리고 설명하는 일이었습니다.",
            "그러나 그리스도께서는 하나님의 신실한 아들로서 하나님의 집 전체를 책임지셨습니다. 만일 우리가 끝까지 흔들리지 않는 확신을 가지고 주께 대한 믿음과 기쁨을 잃지 않는다면 우리 그리스도인들은 곧 하나님의 집이며, 하나님께서 우리 안에 계시는 것입니다.",
            "그리스도께서는 이렇게 뛰어난 분이기에 성령께서도 다음과 같이 말씀하셨습니다. '오늘 주께서 하시는 말씀을 들어 보아라. 므리바에서 너희 선조가 그랬던 것처럼 그렇게 고집을 부리지 말아라. 너희 선조가 맛사에서 그랬던 것처럼 그렇게 고집을 부리지 말아라.",
            "(7절에 포함되어 있음)",
            "너희 선조는 거기서 내가 어쩌나 보려고 시험하였다. 저희 위해 내가 한 일을 똑똑히 보았는데도 나를 한번 떠보려 하였다. 사십 년 동안",
            "나는 그 백성들에게 넌더리가 나서 어쩌면 저리도 마음이 떠나 있을까. 저들은 내 도를 들어 보려고도 하지 않는구나 하고 말하였다.",
            "나 무척 화가 나 맹세하였다. 그 땅에, 편히 쉬라고 너희에게 허락한 그 땅에 너희는 결단코 들어가지 못하리라.'",
            "사랑하는 형제들이여, 여러분은 늘 자신을 살펴 악에 물들거나 불신앙에 빠져 살아 계신 하나님에게서 떨어져 나가는 일이 없도록 조심하십시오.",
            "아직 시간이 있는 동안 날마다 서로 일깨워 주어 아무도 죄의 유혹에 넘어가서 하나님을 향해 마음의 문을 닫는 일이 없도록 하십시오.",
            "만일 우리가 처음에 믿기 시작했을 때처럼 한결같은 마음으로 하나님을 의지하고 끝까지 충성한다면 그리스도께서 주시는 모든 복을 받을 수 있을 것입니다.",
            "그러므로 지금 이 시기가 중요합니다. 다음 경고를 잠시도 잊어버리지 마십시오. '므리바에서 너희 선조가 그랬던 것처럼 그렇게 고집을 부리지 말아라. 너희 선조가 맛사에서 그랬던 것처럼 그렇게 고집을 부리지 말아라.'",
            "하나님의 음성을 듣고도 하나님을 거역한 자들이 누구였습니까? 자기들의 지도자 모세의 인도를 따라 애굽을 빠져 나온 사람들이 아니었습니까?",
            "그리고 40년 동안이나 하나님의 진노를 산 사람들은 누구였습니까? 죄를 짓고 광야에서 죽어 시체가 된 바로 그 이스라엘 사람들이 아니었습니까?",
            "하나님께서 약속의 땅에 결코 들여보내지 않겠다고 맹세하며 말씀하신 것은 누구를 향해 하신 말씀입니까? 하나님께 순종하지 않은 바로 그 사람들에게 하신 말씀이 아니었습니까?",
            "왜 그들이 약속의 땅에 들어가지 못하였습니까? 말할 것도 없이 그들이 하나님을 의지하지 않았기 때문입니다."
        ],
        [
            "그러나 누구든지 원하기만 하면 하나님께서 준비해 두신 안식처에 들어갈 수 있다는 약속은 아직도 살아 있습니다. 그러므로 여러분 가운데 그곳에 들어가지 못하는 사람이 생기지 않도록 조심하십시오.",
            "하나님께서 우리를 구원하시리라는 놀라운 소식은 모세 당시의 사람들에게도 전해졌습니다. 그러나 이 놀라운 소식도 그들에게는 아무런 도움이 되지 못하였습니다. 그들이 믿음으로 그 소식을 받아들이려 하지 않았기 때문입니다.",
            "그러나 이미 하나님을 믿고 있는 우리는 그 안식처에 들어갈 수 있습니다. 하나님께서는 이 세상을 처음 만들 때 이미 그 안식처를 마련해 두시고 이렇게 말씀하셨던 것입니다. '여호와 한번 맹세하셨으니 결코 물리지 않으시리라. 너는 영원히 제사장이 되리라. 멜기세덱을 이어받아 제사장이 되리라.'",
            "우리는 하나님께서 모든 준비를 다 끝낸 후 기다리고 계시다는 것을 알고 있습니다. '하나님께서는 창조의 일곱째 날에 계획하시던 대로 모든 일을 마치고 쉬셨다'라는 기록이 있기 때문입니다.",
            "그런데도 그들이 그곳에 들어가지 못한 것은 하나님께서 '그들은 결코 내 안식처에 들어오지 못하리라'고 하신 말씀에 기인한 것입니다.",
            "그러나 안식에 대한 약속은 아직도 살아 있습니다. 그리고 그곳에 들어가도록 허용된 이들은 하나님께 순종하지 않았기 때문에 자기들에게 주어진 기회를 잃어버린 사람들은 아닙니다.",
            "이제 하나님께서 그곳에 들어갈 수 있는 기회를 다시 주셨습니다. 그 기회가 바로 지금입니다. 첫번째 사람들이 들어가는 데 실패한 이후 오랜 세월이 지나자 하나님께서는 다윗을 시켜 이 사실을 알려 주셨습니다. 이미 인용한 대로, '너희가 오늘 하나님의 음성을 듣거든 너희 마음의 문을 닫지 말라'고 하신 말씀이 그것입니다.",
            "여호수아의 인도로 들어간 이스라엘 땅이 안식의 터전이었다면 오랜 후에 다시 '오늘이 그곳에 들어가는 날이다'라고 말씀하실 까닭이 없습니다.",
            "그러므로 완전한 안식이 아직도 하나님의 백성을 기다리고 있는 것입니다.",
            "그리스도께서는 이미 그곳에 들어가셨습니다. 하나님께서 창조하시는 일을 마치고 쉬신 것처럼 그리스도께서도 자신의 일을 마치고 쉬고 계십니다.",
            "그러므로 우리도 이 안식처에 들어갈 수 있도록 최선을 다합시다. 이스라엘 자손이 하나님께 불순종했기 때문에 들어가지 못한 사실을 기억하고 하나님을 거역하지 않도록 조심합시다.",
            "하나님의 말씀은 살아 있고 능력이 넘칩니다. 날이 선 칼보다도 더 날카로워 우리 마음속에 있는 생각이나 욕망까지도 가르고 그 정체를 드러내게 합니다.",
            "하나님께서는 누가 어디에 가 있든지 그 사람들을 다 알고 계십니다. 살아 계신 우리 하나님 앞에서는 모든 것이 다 벌거숭이로 드러나게 마련입니다. 하나님의 눈앞에 숨겨질 수 있는 피조물이란 하나도 없습니다. 그러므로 언젠가는 우리도 우리 자신이 행한 모든 일들을 하나님 앞에서 낱낱이 설명하지 않으면 안 됩니다.",
            "그러나 하늘로 올라가신 하나님의 아들 예수는 바로 우리를 도우실 위대한 대제사장이십니다. 그러므로 그분에 대한 신앙을 결코 저버려서는 안 됩니다.",
            "우리의 대제사장은 우리가 당하는 이 시련을 몸소 겪으신 분이기 때문에 우리의 연약함을 잘 알고 계십니다. 그러면서도 그분은 단 한 번도 유혹에 빠져 죄를 범하신 일이 없습니다.",
            "그러니 우리도 용기를 가지고 하나님의 보좌 앞으로 나아가 그분의 자비를 입고 필요에 따라 주시는 은혜와 도우심을 받읍시다."
        ],
        [
            "유대인 가운데서 뽑힌 대제사장은 다른 사람과 똑같은 인간이지만 그들을 대표하여 하나님 섬기는 일을 합니다. 대제사장은 사람들이 드리는 제물을 하나님께 바치고 백성들의 죄뿐만 아니라 자신의 죄를 속죄하기 위하여 짐승의 피를 희생제물로 바칩니다.",
            "그 역시 연약한 인간이라서 어리석고 무지에 빠진 사람들을 동정합니다.",
            "그 자신도 같은 시련을 당하고 있기 때문에 다른 사람들의 문제를 잘 이해 할 수 있습니다.",
            "대제사장에 대해서 한 가지 더 알아 둘것은 자기 스스로가 원한다고 해서 대제사장이 되는 것은 아니라는 사실입니다. 하나님께서 아론을 선택하신 것처럼 대제사장 되는 사람들은 하나님께서 직접 부르셔서 임명하십니다.",
            "그리스도께서 대제사장의 영예로운 자리에 오르신 것도 스스로 그자리를 차지하신 것이 아닙니다. 하나님께서 선택하여 오르신 것입니다. 하나님께서는 그분에게, '내 아들아 내가 오늘 너를 낳았다'고 말씀 하셨습니다.",
            "또 다른 곳에서는, '너는 영원히 제사장이 되리라. 멜기세덱을 이어받아 제사장이 되리라'고 말씀하셨습니다.",
            "그리스도께서는 이 땅 위에 계실 때 위대한 성업을 다 이루기 전에 너무 일찍 십자가의 죽음을 맞지 않도록 자신을 죽음에서 구원하실 수 있는 유일한 분께 신음과 눈물로 기도하고 탄원하셨습니다. 그리고 하나님께서는 언제나 자신에게 순종하시는 그리스도의 그 간절한 기도를 들어주셨습니다.",
            "예수께서는 하나님의 아들이었지만 고난을 몸소 겪음으로써 하나님께 순종하는 것을 배우셨습니다.",
            "그리고 이 순종을 통해 자신이 완전하다는 것을 입증하셨고 아울러 자신을 따르는 모든 사람에게 영원한 구원을 주시는 분이 되셨습니다.",
            "하나님께서는 예수를 멜기세덱과 같은 위치에 서는 대제사장으로 임명하신 것입니다.",
            "이 일에 대해서는 아직도 할 말이 많지만 여러분의 귀가 제대로 열리지 않아 알아 듣도록 설명하기가 어렵습니다.",
            "여러분은 벌써 오래전에 그리스도인이 되었습니다. 그러니 이제는 남을 가르칠 만도 한데 아직도 하나님 말씀의 초보적인 원리도 채 이해하지 못하는 형편입니다. 단단한 음식을 먹을 만큼 크지를 못하고 언제까지나 젖만 먹는 갓난 아이에 머물러 있습니다. 젖만 먹는 사람은 옳고 그른 것을 분별하지 못합니다. 아직 어린아이에 불과하기 때문입니다.",
            "(12절에 포함되어 있음)",
            "여러분이 성장한 그리스도인이 되어 올바른 일을 실천함으로써 옳고 그른 것을 분별하게 되어야만 비로소 단단한 음식을 먹고 하나님 말씀의 깊은 뜻을 깨달을 수 있는 능력을 갖게 되는 것입니다."
        ],
        [
            "이제는 그리스도교의 초보 진리를 배우느라 같은 자리에서 언제까지나 맴도는 일은 그만두고 더 깊은 진리를 배우는 자리로 나아가십시오. 또한 이해력을 키워서 건장한 교인의 품격을 갖추도록 하십시오. 착한 일을 해서 구원얻으려는 어리석은 생각이나 하나님을 믿어야 한다는 필요성만 가지고 떠드는 일에 더 이상 귀기울이지 마십시오.",
            "세례와 성령의 은사와 죽은 자의 부활과 영원한 심판에 대해서도 더 이상 가르침을 받을 필요가 없습니다.",
            "주께서 허락하신다면 이제는 다음 단계로 나아가야 합니다.",
            "여러분은 어쨌든 복음을 이해하고, 하늘에서 내리신 기쁨을 맛보았고 성령도 받았습니다.",
            "그리고 하나님의 말씀이 얼마나 선하신가를 알고 앞으로 올 세계의 힘을 피부로 느꼈습니다.",
            "그런데도 계속 하나님께 등을 돌린다면 다시는 주께 돌아설 수 없게 됩니다. 만일 여러분이 그리스도를 부인하거나 모욕하거나 뭇사람들 앞에서 욕되게 한다면 그것은 하나님의 아들을 다시 십자가에 못박는 셈이니 여러분은 어떤 회개로도 새사람이 되기 어렵습니다.",
            "밭에 충분한 비가 내려 농부가 많은 곡식을 거두게 되었다면 그 밭은 하나님의 복을 경험한 것입니다.",
            "그러나 밭이 가시나무와 엉겅퀴만으로 뒤덮인다면 그 밭은 쓸모없어 불에 태워질 것입니다.",
            "사랑하는 형제들이여, 그렇다고 이 말이 여러분 모두에게 적용된다고는 생각하지 않습니다. 나는 여러분 각자가 구원에 합당한 열매를 각각 맺고 있다고 확신합니다.",
            "하나님은 결코 불공평하신 분이 아닙니다. 여러분이 하나님을 위해서 열심으로 일해왔고, 또 예나 지금이나 한결같이 그분의 자녀들을 도움으로써 하나님을 사랑하고 있다는 것을 나타내고 있는데, 하나님께서 어떻게 잊어버리실 수 있겠습니까?",
            "우리는 여러분이 이 세상에 있는 동안 언제나 다른 사람을 사랑함으로써 충분한 보상을 받게 되기를 염원하고 있습니다.",
            "그러니 여러분은 그리스도인이 된 것을 따분해하거나 영적으로 태만하거나 무관심에 빠져서는 안 됩니다. 오직 강한 믿음과 인내로 하나님께서 약속하신 것을 상속받은 사람들을 본받으십시오.",
            "아브라함에게 주신 약속을 생각해 보십시오. 하나님께서는 자신보다 더 높은 이가 없기 때문에 자기의 이름으로 맹세하시며",
            "몇 번이나 아브라함에게 복 내리시고 그에게 아들을 주셔서 위대한 민족의 조상이 되게 하겠다고 말씀하셨습니다.",
            "아브라함은 하나님께서 약속하신 대로 아들 이삭을 주실 때까지 인내를 가지고 기다렸습니다.",
            "사람들은 어떤 약속을 지킬 의지와 또 만일에 그것을 어겼을 때는 어떠한 벌이라도 달게 받겠다는 각오를 표시할 때 자기보다 더 위대한 분의 이름을 걸고 맹세합니다. 그렇게 하면 나중에 가서 어떠한 논의도 들고 나올 수 없게 됩니다.",
            "하나님께서도 자신의 이름으로 맹세를 하심으로써 인간을 구원하시려는 그 약속이 완전하다는 것을 보증하셨으며 그분의 계획이 변경되지나 않을까 하는 염려는 조금도 할 필요가 없도록 하셨습니다.",
            "하나님께서는 약속과 맹세를 동시에 다 우리에게 주셨습니다. 이 둘은 우리가 완전히 믿을 수 있는 것입니다. 하나님은 거짓말을 하실 수 없는 분이기 때문입니다. 그러므로 구원을 찾아 하나님께 피해 온 사람들은 하나님께 이러한 보증을 받고 새로운 용기를 얻을 수 있게 되는 것입니다. 그리고 하나님께서 약속하신 그 구원을 조금도 의심 없이 확신할 수 있게 되는 것입니다.",
            "반드시 구원받는다고 하는 이 확고한 희망은 마치 우리 영혼을 이끄는 튼튼하고 믿을 만한 닻과 같아서 우리를 하늘의 지성소 안에 계시는 하나님께 이르게 해줍니다.",
            "그리스도께서는 이미 그 지성소에 들어가 계십니다. 그리고 멜기세덱의 반열에 서는 영예로운 대제사장으로서 우리를 위하여 중보의 일을 하고 계십니다."
        ],
        [
            "멜기세덱은 살렘의 왕으로서 지극히 높으신 하나님의 제사장 일을 겸하고 있었습니다. 그래서 아브라함이 여러 왕들과 싸워 이기고 돌아왔을 때 그를 맞아 축복해 주었습니다.",
            "그때 아브라함은 전리품 10분의 1을 멜기세덱에게 바쳤습니다. 멜기세덱이라는 이름은 '정의'를 뜻하고, 나라 이름인 살렘은 '평화'를 뜻합니다. 그 이름의 뜻대로 그는 정의의 왕인 동시에 평화의 왕이기도 합니다.",
            "멜기세덱에게는 아버지도 어머니도 없으니 족보도 또한 없습니다. 그는 출생도 사망도 없어서 그 생명이 하나님의 아들과 같으며 영원한 제사장 일을 맡아 보는 사람입니다.",
            "멜기세덱이 얼마나 위대한 인물인가를 곰곰히 생각해 봅시다. 첫째, 그는 하나님께서 제일 먼저 택하신 사람이라는 점입니다. 그래서 대선조인 아브라함까지도 멜기세덱에게 전리품의 10분의 1을 바친 것입니다.",
            "만일 멜기세덱이 레위 가문의 제사장이라면 아브라함이 그렇게 한 것에 대해 하등 이상해할 것이 없겠지요. 하나님의 백성은 그들의 친족인 제사장들을 위해 수입의 10분의 1을 주어야 할 의무가 율법으로 제정되어 있기 때문입니다.",
            "그러나 멜기세덱은 아브라함의 후손이 아니었는데도 아브라함에게서 10분의 1을 받았습니다. 둘째, 멜기세덱이 위대한 아브라함을 축복했다는 점입니다.",
            "누구나 아는 대로 축복하는 사람은 언제나 축복받는 사람보다 더 위대한 사람입니다.",
            "셋째, 똑같이 10분의 1을 받은 유대인 제사장들은 장차 죽을 인간이었지만 멜기세덱은 영원히 살아 있다고 전해지고 있습니다.",
            "넷째, 레위도 10분의 1을 받는 이스라엘 사람이었지만 결국 아브라함을 통해서 멜기세덱에게 10분의 1을 준 셈입니다.",
            "레위가 아직 태어나기도 전에 멜기세덱에게 10분의 1을 준 아브라함이 그의 조상이기 때문입니다.",
            "다섯째, 만일 이스라엘의 제사장들과 그들의 율법이 우리를 구원할 수 있다면, 왜 하나님께서는 아론의 지위와 동등한 제사장이 아니라 멜기세덱과 같은 지위의 제사장인 그리스도를 보내셨겠습니까? 이스라엘의 제사장들은 모두 아론의 지위를 계승한 사람들이 아닙니까?",
            "하나님께서 새로운 계통의 제사장을 보내실 때는 그것을 받아들이기 위하여 하나님의 율법도 바꾸셔야 됩니다. 그런데 모세가 유다 지파에게 제사장 일을 맡긴 일이 없는 데도 불구하고 그리스도께서는 레위 지파가 아니라 제사장으로는 선택받은 일이 없는 유다 지파에서 나셨습니다.",
            "(12절에 포함되어 있음)",
            "(12절에 포함되어 있음)",
            "그러니 우리는 하나님의 방법이 바뀌었다는 것을 알 수 있습니다. 이 사실은 그리스도께서 멜기세덱의 지위와 동등한 새로운 대제사장으로 오신 것으로 보아 더 분명합니다.",
            "이 새로운 대제사장은 레위 지파에 속한 낡은 율법의 요구에 따라 되신 것이 아니라, 다함이 없는 생명에서 흘러 나오는 힘을 근거로 하여 되신 것입니다.",
            "그래서 시편 기자도 그분을 가리켜 '당신은 멜기세덱과 같은 위치에 서는 영원한 제사장이십니다'라고 한 것입니다.",
            "혈통을 존중하던 옛 율법 규정은 아무런 역할을 못하기 때문에 폐지 되었습니다. 그것은 사람을 구원할 힘이 없는 무익한 것이어서",
            "아무도 하나님과 실제적으로 바른 관계를 가질 수 없게 만들었습니다. 그러나 지금 우리는 많은 희망을 갖게 되었습니다. 그리스도께서 우리를 하나님이 받으실 만한 사람으로 만들어 주시고, 또 우리가 하나님께 가까이 나아갈 수 있게 되었기 때문입니다.",
            "하나님께서는 맹세까지 하시면서 그리스도를 영원한 대제사장으로 세우셨습니다.",
            "하나님께서 이렇게 제사장들을 세우실 때 맹세까지 하신 일은 일찍이 한 번도 없었습니다. 그러나 그리스도에 대해서만은 이렇게 말씀하셨습니다. '여호와 한번 맹세하셨으니 결코 물리지 않으시리라. 너는 영원히 제사장이 되리라. 멜기세덱을 이어받아 제사장이 되리라.'",
            "이 같은 하나님의 맹세로 그리스도께서는 새롭고 더 나은 계약의 확실성을 영원히 보증하실 수 있는 것입니다.",
            "옛 계약 아래서는 많은 제사장들이 필요하였습니다. 나이 많은 제사장이 죽으면 다른 사람을 그자리에 세워 제사장직을 이어 나가야 하였습니다.",
            "그러나 예수께서는 영원히 사시는 분이시므로 제사장직을 영원토록 맡아 보십니다.",
            "영원히 살아 계신 예수께서는 하나님 우편에 앉아 사람들의 죄를 짊어지려고 자신이 피를 흘렸다는 사실을 하나님께 회상시켜 드리고 계시기 때문에 자신을 통해서 하나님께로 다가오는 사람들을 완전히 구원하실 수 있습니다.",
            "그러니 그리스도야말로 참으로 우리가 필요로 하는 대제사장이 아니고 누구시겠습니까? 그분은 거룩하고 흠도 죄의 얼룩도 없으시고 죄인들에 의해서 더럽혀지지도 않으셨습니다. 하늘에는 그분을 위한 영예로운 자리가 마련되어 있습니다.",
            "그분은 다른 제사장들처럼 먼저 자신의 죄를 씻은 후 다른 사람들의 죄를 씻기 위해 날마다 동물의 피를 드릴 필요가 없습니다. 그분은 십자가에 달려 자신을 단 한 번 희생제물로 드리심으로써 그 모든 일을 완성하셨기 때문입니다.",
            "옛 제사제도의 굴레 속에서는 아무리 대제사장이라 할지라도 악에서 완전히 벗어날 수 없는 연약하고 죄 많은 인간이었습니다. 그래서 후에 하나님께서는 맹세까지 하면서 완전하신 아들을 영원한 대제사장으로 임명하신 것입니다."
        ],
        [
            "다시 요약해서 말한다면 우리의 대제사장은 바로 그리스도이시며, 지금 그분은 하늘에서 가장 영예로운 자리인 하나님의 오른편에 앉아 계시다는 것입니다.",
            "그분은 인간이 아닌 주님의 손으로 지으신 참예배의 장소인 하늘의 성전에서 제사장 일을 하고 계십니다.",
            "모든 대제사장들이 예물과 희생제물 드리는 일을 해왔듯이 그리스도께서도 제물 드리는 일을 하신 것입니다.",
            "그러나 그리스도께서 드리신 희생제물은 땅 위의 제사장들이 드린 희생제물보다 훨씬 더 값진 것입니다. 만일 그리스도께서 아직도 땅 위에 계신다면 옛 유대의 희생제사 제도를 따르는 제사장들이 있는 한 결코 제사장이 되시지는 않았을 것입니다.",
            "땅 위의 제사장들이 들어가 일하는 성전은 하늘에 있는 본래의 성전을 본떠서 만든 것에 지나지 않습니다. 모세가 성막을 세우려고 했을 때 하나님께서는 시내산에서 이르신 대로 하늘에 있는 성전을 그대로 본떠서 만들라고 경고하셨기 때문입니다.",
            "그리스도께서는 지금 하늘의 대제사장으로서 옛 율법 아래서 섬기던 대제사장들보다 더 중요한 임무를 담당하고 계십니다. 그리스도께서 우리에게 전해 주시는 하나님의 새 계약에는 훨씬 더 나은 약속이 들어 있기 때문입니다.",
            "옛 계약은 이미 효력이 없습니다. 만일 그것이 흠이 없었다면 또 다른 계약을 무엇때문에 세웠겠습니까?",
            "하나님께서는 옛 계약에서 흠을 발견하시고 다음과 같이 말씀하셨습니다. '내 백성아, 너희는 똑똑히 듣고 알아라. 이제 얼마 있지 않으면 내가 이스라엘과 유다 백성 전체를 상대로 새 계약을 체결하겠다.",
            "물론 내가 그들의 조상들과도 계약을 체결한 일이 있었으나 이번에는 그것과 아주 다른 새 계약이다. 그들의 조상들이 애굽에서 종살이를 하고 있을 때에 나는 그들을 데리고 나왔다. 내가 이렇게 그들을 해방시키던 날에 그들과 계약을 체결하였다. 나는 그 계약을 충실하게 지켜 주었으나 그들이 일방적으로 그 계약을 깨뜨려 버렸다. 그래서 나는 그들을 미워하고 징계하였다.",
            "그러나 이제 내가 이스라엘 백성과 체결하려는 새 계약은 계약 자체가 완전히 옛 것과 다를 것이다. 이 계약은 내가 각 사람과 개인적으로 체결 하겠다. 나는 이제 나의 새 계약을 돌판에 써서 그들에게 주지 않고 그들 각자의 마음과 양심에 새겨 놓겠다. 나는 이렇게 내 법을 그들의 가슴속에 새겨 놓고 그들의 부드러운 살과 핏속에 넣어 주어 나는 그들의 하나님이 되고 그들은 나의 백성이 되도록 하겠다.",
            "그러면 아무도 다른 사람을 훈계할 필요가 없고 아무런 자기 형제에게 주님을 알고 두려워하라고 말하지 않을 것이다. 그때에는 가장 천한 사람에게 가장 존귀한 사람에 이르기까지 모든 사람이 내가 누구인가를 알 것이기 때문이다.",
            "이렇게 모든 사람이 나를 알 때가 오면 나도 모든 인간의 불순종과 반역을 용서하고 더 이상 인간의 악행과 허물을 기억하지 않을 것이다. 이것은 내가 온 세상의 주인으로서 하는 말이다.'",
            "이처럼 하나님께서 우리 조상들에게 주셨던 옛 계약을 새 계약으로 바꾸시면서 이렇게 새로운 약속을 하셨습니다. 따라서 이제 옛 계약은 전혀 필요하지 않은 것입니다. 그것은 단지 구시대의 유물일 뿐입니다."
        ],
        [
            "맨 처음 하나님과 그분의 백성 사이에 맺어진 계약에도 물론 예배 규정과 예배 장소에 대한 약속이 있었습니다.",
            "말하자면 그 천막 안에는 구분된 두 개의 방이 있고 첫번째 방에는 금등잔과 진설병을 얹어 놓은 상을 두었습니다. 이곳을 성소라고 불렀습니다.",
            "그리고 성소 안쪽 휘장으로 가려 놓은 방을 지성소라고 해서",
            "금향단과 순금으로 전체를 입힌 계약궤를 두었습니다. 그 궤 안에는 십계명을 기록한 두 장의 돌판과 만나를 넣은 금항아리와 싹이 돋은 아론의 지팡이가 들어 있었습니다.",
            "이 상자 위에는 그룹이라 불리는 하나님의 영광을 수호하는 천사들의 형상이 큰 날개를 펴서 그 황금궤의 뚜껑을 덮고 있는 모습이 새겨져 있었습니다. 이 뚜껑을 속죄판이라 불렀습니다. 그러나 이제 더 이상 자세하게 설명할 필요는 없을 것입니다.",
            "이상과 같은 것이 갖추어진 성막 안에서 제사장들은 필요할 때마다 첫번째 방을 드나들며 그들의 직무를 수행하였습니다.",
            "그러나 그 안쪽에 있는 방에는 대제사장만이 일년에 단 한 번 그것도 혼자서만 들어갈 수 있엇습니다. 그때 그는 모든 백성의 죄는 물론 자신의 허물과 죄를 용서받기 위한 제물의 피를 가지고 들어가 뿌렸습니다.",
            "성령께서 이를 통하여 우리에게 가르쳐 주시려 하는 것은 옛 제도 아래서는 첫번째 방이나 또 거기에 따르는 여러 제도가 있는 한 일반 사람들은 지성소에 들어갈 수 없다고 하는 것입니다.",
            "이것은 오늘날 우리에게 중요한 교훈이 되고 있습니다. 왜냐하면 옛 제도 아래서는 아무리 예물과 희생제물을 드려도 그것을 바치는 사람들의 마음까지 정결하게 할 수는 없었기 때문입니다.",
            "다시 말해서 옛 제도는 먹고 마시는 음식과 몸을 씻는 데 대한 이런 저런 규칙을 정해 놓은 일정한 의식의 약속에 지나지 않았습니다. 그래도 사람들은 그리스도께서 하나님의 새롭고 더 나은 길을 가지고 오실 때까지 그 규칙에 얽매여 살았습니다.",
            "그러나 그리스도께서 이제 우리가 가진 이 더 나은 제도의 대제사장으로 오셨습니다. 그리고 사람의 손으로 지은 것이 아닌, 다시 말하면 이 세상에 속하지 않은 하늘의 더 위대하고 완전한 성전으로 들어가셨습니다.",
            "그리스도께서는 단 한 번 안쪽에 있는 지성소에 들어가 피를 뿌리셨습니다. 그 피는 염소나 송아지의 피가 아닙니다. 그리스도께서는 자신의 피를 흘리셔서 그 피로 몸소 우리에게 영원한 구원을 보증해 주신 것입니다.",
            "만일 옛 제도 아래서 황소나 염소의 피와 암송아지의 재가 사람들의 몸을 죄악에서 씻어 낼 수 있었다면",
            "하물며 그리스도의 피가 우리의 마음과 생활을 변화시킨다는 것은 더욱 확실한 일이 아니겠습니까? 그리스도의 희생은 옛 율법에 얽매여 있는 고통에서 우리를 해방시켜 기쁜 마음으로 살아 계신 하나님을 섬기도록 만들어 주십니다. 그것은 영원히 살아 계시는 성령의 도우심으로 티끌만 한 죄도 흠도 없으신 그리스도께서 기꺼이 하나님께 자신의 몸을 드려 우리 죄를 대신해서 죽으신 덕분입니다.",
            "그리스도께서는 이처럼 새로운 계약을 가지고 오셨습니다. 그리고 옛 제도 아래서 범한 죄의 형벌에서 인간을 구원하려고 죽으셨기 때문에 그분에게 초청받은 사람들은 모두 하나님께서 약속하신 놀라운 복을 영원히 받을 수 있게 될 것입니다.",
            "만일 어떤 사람이 재산 상속인을 정해 놓은 유언장을 남겼다고 합시다. 그러나 그 재산은 유언장을 남긴 사람이 죽은 것이 증명될 때까지는 아무도 손댈 수가 없습니다.",
            "유언은 유언한 사람이 죽은 후에야 비로소 효력을 발생하기 때문입니다. 그 사람이 살아 있는 동안에는 아무리 그 재산이 상속인에게 약속된 것이라 하더라도 쓸 수 없습니다.",
            "이런 이유로 첫번째 계약도 효력을 발생하려면 그리스도의 죽으심을 증명할 피가 뿌려져야 했던 것입니다.",
            "모세는 백성들에게 하나님의 율법을 다 들려준 후에 물에 섞은 송아지와 염소의 피를 우슬초와 붉은 양털에 묻혀서 계약의 책과 모든 백성에게 뿌렸습니다.",
            "그리고 모세는 이렇게 말하였습니다. '이 피는 하나님과 여러분 사이에 맺은 계약이 효력을 발생하였다는 표입니다. 이것은 하나님의 명령에 따라 여러분과의 사이에 세우게 된 것입니다.'",
            "또 모세는 성막과 예배에 쓰이는 모든 기구에도 이와 같이 피를 뿌렸습니다.",
            "옛 율법 아래서는 모든 것이 피로써 깨끗해졌다고 할 수 있습니다. 피흘림이 없이는 죄를 용서받을 수 없기 때문입니다.",
            "하늘에 있는 것을 본떠서 만든 땅 위의 성막과 그 안에 있는 모든 것은 이와 같이 모세가 짐승의 피를 뿌려서라도 정결하게 만들어야만 되었습니다. 그러나 그 원형인 하늘에 있는 것들을 정결케 하려면 훨씬 더 나은 희생제물이 필요한 것입니다.",
            "그리스도께서는 하늘에 있는 참성전을 본떠서 지은 땅 위에 있는 성소에 들어가신 것이 아닙니다. 바로 하늘의 성소에 들어가셔서 지금은 우리의 친구로서 하나님 앞에 계십니다.",
            "그리고 그리스도께서는 땅 위의 대제사장이 해마다 정한 날에 짐승의 피를 가지고 지성소에 들어가 뿌린 것처럼 자신의 몸을 해마다 희생제 물로 드릴 필요가 없습니다.",
            "만일 그래야 한다면 세상이 시작되던 때부터 몇 번이고 거듭 죽으셔야 했을 테지만 절대 그렇지가 않습니다. 그리스도께서는 이 시대의 끝 날에, 죽음으로 죄의 세력을 영원히 제거하시려고 단 한 번 이 세상에 오신 것입니다.",
            "마치 인간들이 한 번 죽은 뒤에 심판을 받게 되어 있는 것처럼",
            "그리스도께서도 많은 사람들의 죄를 제거하시기 위하여 자기 몸을 드려 한 번 죽으신 것입니다. 그리고 그리스도께서 다시 오실 때는 우리의 죄 때문에 다시 희생제물이 되는 게 아니라 그리스도를 간절히 기다리는 사람들에게 구원을 주실 것입니다."
        ],
        [
            "율법은 장차 그리스도께서 우리에게 주실 그 좋은 것들을 어렴풋이 보여주는 그림자에 지나지 않을 뿐 실체는 아닙니다. 그래서 옛 제도에 따라 희생제물을 해마다 반복해서 드렸지만 사람들은 결코 구원받지 못하였습니다.",
            "만일 거기에 구원할 능력이 있었다면 단 한 번의 희생제물로도 충분해야 할 것이고 예배드리는 사람들도 그것으로 정결해져서 죄짓고자 하는 마음이 사라져야 마땅합니다.",
            "그러나 사실은 그와 반대였습니다. 해마다 드리는 희생제사는 그들의 마음을 순화시키기는커녕 도리어 불순종과 죄를 되새기게 하였으니",
            "황소와 염소의 피로는 실제로 죄를 제거할 수 없는 것입니다.",
            "\"그리스도께서 이 세상에 오셨을 때 이렇게 말씀하신 것도 이 때문입니다. \"\"오 하나님, 황소와 염소의 피로는 흡족해하실 수 없는 당신은 당신의 제단에 희생제물로 삼으시려고 저를 인간이 되게 하셨습니다.\"",
            "죄를 용서받고자 당신 앞에 죽여 태운 희생제물도 당신의 마음을 흡족하게 해드릴 수는 없었습니다.",
            "그래서 나는 '보십시오, 성경에 기록된 대로 제가 당신의 뜻을 이루려고 목숨을 버리기 위해 왔습니다'하고 말씀드린 것입니다.",
            "그리스도께서는 옛 제도가 요구하는 여러가지 희생제물로는 하나님을 흡족하게 해드리지 못한다는 것을 말씀하신 후에",
            "'나는 내 목숨을 버리기 위해 왔습니다'라고 덧붙여서 말씀하셨습니다. 그리스도께서는 훨씬 더 나은 제도를 세우시려고 첫번째 제도를 폐지 하셨습니다.",
            "그리고 이 새로운 계획 아래 우리를 위해 단 한 번 죽으신 그리스도의 죽음으로 우리는 죄를 용서받아 거룩한 사람이 되었읍니다.",
            "옛 계약 아래서는 제사장들이 날마다 제단 앞에 서서 희생제물을 드렸으면서도 결코 우리의 죄를 제거할 수 없었습니다.",
            "그러나 그리스도께서는 언제까지나 유효한 단 한번의 희생제물로서 자신의 몸을 하나님께 드리고 우리 죄를 용서받으셨습니다. 그러고나서 그리스도께서는 가장 높은 영예의 자리인 하나님 오른편에 앉으셔서",
            "자신의 원수들이 발 아래 굴복할 그날을 기다리고 계십니다.",
            "그리스도께서는 이 단 한 번의 희생제사로 거룩하게 만든 사람들을 모두 영원히 하나님 앞에서도 완전한 사람으로 만들어 주셨습니다.",
            "성령께서도 이 사실을 증언하여 이렇게 말씀하셨습니다.",
            "'이스라엘 사람들이 비록 첫번째 계약을 어겼을지라도 나는 그들과 새로운 계약을 맺을 것이다. 나는 내 율법을 그들의 마음에 새겨 그들이 언제나 내 뜻을 알 수 있도록 하겠다.'",
            "그러고 나서 성령께서는 다시 덧붙여 말씀하셨습니다. '나는 이제 결코 그들의 죄와 잘못을 기억하지 않을 것이다'",
            "이제 죄를 영원히 용서하고 또 기억조차 않겠다고 하셨으므로 앞으로는 죄를 없애려고 희생제물을 드릴 필요가 없습니다.",
            "그러므로 사랑하는 형제들이여, 이제 우리는 예수께서 흘려 주신 그 피의 덕분으로 하나님이 계시는 지성소에 들어갈 수 있게 되었습니다.",
            "신선하고 새로운 이 생명의 길을 그리스도께서는 그 휘장, 곧 당신의 몸을 찢으심으로써 우리에게 열어 주셨습니다.",
            "이 위대한 대제사장께서 하나님의 집을 다스리시니",
            "하나님께서 우리를 받아들이실 것이 틀림없습니다. 우리의 마음은 그리스도의 뿌린 피로 정결함을 얻었고 우리의 몸은 정결한 물로 씻겨졌으니 확신과 진실한 마음을 가지고 함께 하나님 앞으로 나아갑시다",
            "지금 우리는 하나님께서 약속해 주신 구원의 희망을 가지고 기다립니다. 우리는 아무런 의심도 하지 않습니다. 구원이 우리의 것이라는 사실을 누구에게나 말할 수 있습니다. 하나님께서 말씀하신 것을 그대로 실행 하시리라는 것은 분명하기 때문입니다.",
            "하나님께서 우리에게 베풀어 주신 모든 일에 응답하여 우리도 서로 돕고 친절히 대하며 선한 일을 힘써 행합시다.",
            "어떤 사람들처럼 교회에 모이는 일을 게을리 해서는 안 됩니다. 주께서 다시 오실 날이 가까워 옵니다. 더욱 서로 격려하고 충고합시다.",
            "만일 누구든지 죄를 용서받을 수 있는 이 진리를 알고도 다시 구세주를 거부하고 죄를 계속 범한다면 그는 그리스도의 죽음으로도 용서받을 수 없습니다. 그런 죄는 용서받을 길이 전혀 없습니다.",
            "그런 사람들에게는 대적하는 자들을 모조리 불에 태워 버리시는 하나님의 무서운 진노와 엄한 형벌이 기다리고 있을 따름입니다.",
            "모세의 율법을 거역하는 자도 두세 명의 증인만 있으면 용서받지 못하고 죽임을 당하였습니다.",
            "그런데 하물며 하나님의 아들을 짓밟고 죄를 정결케 하신 그리스도의 피를 무시하거나 부정한 것으로 보며 또 하나님의 자비를 그분 백성들에게 가져다 주시는 성령을 모욕하고 부끄럽게 하는 자에게는 얼마나 더 큰 형벌이 내릴 것인지 생각해 보십시오.",
            "우리는 다음과 같이 말씀하신 분을 알고 있습니다. '정의는 내게 속한 것이다. 내가 갚아 줄 것이다.' 또 '주께서 친히 당신의 백성을 심판하실 것이다'라고 하신 분도 알고 있습니다.",
            "살아 계신 하나님의 심판의 손에 올려진다는 것은 얼마나 무서운 일이겠습니까?",
            "처음으로 그리스도를 알게 되던 때의 아름다운 날들을 언제까지나 잊어버리지 마십시오. 또 무서운 고난을 겪으면서도 주님과 함께 이겨 낸 그 사실을 기억하십시오.",
            "어떤 때 여러분은 조소를 당하고 매를 맞기도 하였으며 또 어떤 때는 그런 고통을 당하는 사람들에게 동정을 베풀기도 하였습니다.",
            "감옥에 갇힌 자들과 아픔을 함께 하고 또 여러분의 재산을 다 빼앗긴다 해도 기쁨으로 견디어 낸 일도 있었습니다. 그렇게 할 수 있었던 것은 하늘에 있는 더 좋은 것이 영원히 여러분의 것이 되어 기다리고 있음을 믿기 때문이었습니다.",
            "그러므로 여러분은 어떤 일이 닥치더라도 주님을 믿고 의지하는 마음을 잃어버리지 마십시오. 장차 여러분이 받을 보상을 언제나 기억하십시오.",
            "하나님께서 약속해 주신 것을 받고자 한다면 하나님의 뜻에 따르는 인 내가 필요합니다.",
            "그러나 그리스도께서 오실 날이 그다지 많이 지체되지는 않을 것입니다.",
            "하나님을 올바로 믿는 사람은 어떤 경우에도 주께 대한 믿음과 신뢰로 살아야 합니다. 그렇지 않고 만일 뒷걸음질 쳐 물러서려 한다면 하나님께서 기뻐하시지 않을 것입니다.",
            "우리는 하나님께 등을 돌리거나 비참한 운명에 처해서는 안 됩니다. 그보다는 하나님을 믿는 믿음이 우리를 구원하리라는 확신을 갖고 살아야 합니다."
        ],
        [
            "믿음은 무엇입니까? 믿음은 우리가 바라는 것이 반드시 이루어진다는 확신을 갖는 게 아니겠습니까? 또한 아직 눈앞에 보이지 않는 미래의 일일지라도 우리가 기대하는 것이 반드시 우리를 기다리고 있다는 것을 의심하지 않는 게 아닙니까?",
            "예전에 하나님의 인정을 받은 사람들도 다 이러한 믿음으로 인정 받았던 것입니다.",
            "우리는 믿음이 있으므로 이 세상의 삼라만상이 하나님의 말씀으로 창조되었음을 압니다. 다시 말해서 우리 눈에 보이는 것은 모두 다 눈에 보이지 않는 것에서 비롯되었다는 것을 압니다.",
            "아벨이 하나님께 순종하여 가인이 드린 것보다 훨씬 더 하나님께서 기뻐하시는 제물을 드린 것도 믿음이 있었기 때문입니다. 하나님께서는 아벨과 그의 예물을 기꺼이 받아들이셨다는 것을 증명해 주셨습니다. 그래서 오랜 옛날에 죽은 아벨에게서 우리는 지금도 많은 교훈을 배우는 것입니다.",
            "에녹도 하나님을 굳게 믿었습니다. 그래서 그는 죽음을 겪지 않고 하늘로 옮겨졌습니다. 하나님께서 그를 데려가셨기 때문에 갑자기 그의 모습을 찾을 수 없게 된 것입니다. 이러한 일이 있기 전부터 하나님께서 에녹을 얼마나 흡족하게 생각하셨는가 하는게 성경에 기록되어 있습니다.",
            "여러분은 믿음이 없이는 하나님을 기쁘시게 해드릴 수 없습니다. 하나님께로 나아가려고 하는 사람은 누구든지 하나님이 살아 계신다는 것을 믿으십시오. 진정으로 하나님을 바라는 이는 반드시 보상받는다는 것을 믿으십시오.",
            "노아도 하나님을 믿은 사람입니다. 그는 하나님께서 장차 일어날 일을 경고해 주셨을 때 홍수의 조짐 같은 것이 전혀 없었는데도 그 말씀을 믿었습니다. 그리고 시간을 허비하지 않고 방주를 만들어 자기 가족을 구해 냈습니다. 하나님을 믿는 노아의 신앙은 그 당시 거역만을 일삼던 사람들의 죄나 불신앙과 비교할 때 너무나도 대조적입니다. 이 믿음 때문에 그는 하나님께서 받아들이시는 사람이 된 것입니다.",
            "아브라함도 하나님을 굳게 믿었습니다. 그래서 하나님께서 그에게 고향을 떠나 약속해 준 먼 땅으로 가라고 지시하셨을 때 아브라함은 그대로 순종하였습니다. 그는 자신이 가는 곳이 어디인지도 모르는 채 고향을 떠났습니다.",
            "그리고 하나님께서 약속하신 땅에 들어가서 훗날 하나님께 같은 약속을 받은 이삭과 야곱처럼 천막을 치고 살았습니다.",
            "아브라함은 하나님께서 튼튼한 기초 위에 세워진 하늘의 도성으로 그를 데려다 주시리라는 확신 속에서 기다리고 산 것입니다. 그 하늘의 도성은 바로 하나님께서 설계하고 건설하신 곳입니다.",
            "아브라함의 아내 사라도 믿음이 깊은 여자였습니다. 사라는 이미 나이가 많이 들어 아기를 낳을 수 없었지만 하나님께서 반드시 약속을 이루어 주시리라는 믿음을 굳게 갖고 있었으므로 어머니가 될 수 있었습니다.",
            "아기를 가지기에는 너무나 늙은 아브라함에게서 하늘의 별과 바다의 모래와 같이 셀 수 없을 만큼 많은 자녀들이 태어나 큰 민족을 이룬 것입니다.",
            "지금 내가 열거한 이 사람들은 하나님께서 약속하신 것을 다 얻은 뒤 죽은 것은 아닙니다. 그들은 단지 그 약속이 자기 앞에 다가 오고 있는 것을 기쁨으로 기다렸습니다. 그들은 세상이 참 고향이 아니고 다만 자신들은 잠시 이 땅에 나그네로 와 있는 데 불과하다는 것을 알고 있었습니다.",
            "그들이 이렇게 생각한 것으로 보아 하늘에 있는 참고향을 그리워했음을 알 수 있습니다.",
            "만일 그들이 이 세상의 여러 가지 달콤한 생활로 돌아가기를 원했다면 언제든지 돌아갈 수 있었습니다.",
            "그러나 그들은 그것을 원하지 않고 하늘의 도성을 바라보며 살았습니다. 그래서 하나님 역시 그들의 하나님이라고 불리는 것을 수치로 여기지 않고 그들을 위해 하늘의 도성을 만들어 두셨습니다.",
            "하나님께서 아브라함의 믿음을 시험하셨을 때도 아브라함은 아무런 의심 없이 하나님의 약속을 믿었습니다. 그래서 아브라함은 아들 이삭을 제물로 삼아 제단 위에서 그를 죽여 희생제사를 드리려고 했던 것입니다.",
            "그렇습니다. 아브라함은 이 이삭을 통해서 그의 자손이 퍼져 나가게 하리라는 하나님의 약속을 받았음에도 불구하고 이삭을 희생제물로 바치려 하였습니다.",
            "만일 이삭이 죽더라도 하나님께서 다시 살리시리라고 아브라함은 믿었던 것입니다. 그리고 바로 그와 같은 일이 이루어졌습니다. 죽을 운명에 놓여 있던 이삭이 살아 있는 그대로 다시 아브라함에게 되돌아온 것입니다.",
            "하나님께서 장차 자신의 두 아들 야곱과 에서에게 복을 내려 주시리라는 것을 이삭이 알게 된 것도 그에게 믿음이 있었기 때문입니다.",
            "야곱은 나이가 들어 죽을 때 지팡이를 의지하고 서서 믿음으로 하나님께 기도드린 뒤 요셉의 두 아들을 축복해 주었습니다.",
            "요셉이 임종을 맞았을 때 이스라엘 백성들을 하나님께서 애굽에서 이끌어 내시리라고 말한 것도 그에게 확고한 믿음이 있었기 때문입니다. 그래서 그는 자손들에게 애굽을 떠날 때 자기 유골도 가지고 나가 달라는 부탁을 한 것입니다.",
            "모세의 부모도 믿음이 깊은 사람들이었습니다. 그들은 하나님께서 자기들에게 비범한 아들을 주셨다는 것을 알자 그 아기를 잡아 죽이라는 애굽 왕의 특명이 내려져 있었음에도 불구하고 하나님께서 그 아기를 구원해 주시리라는 것을 의심치 않았습니다. 그래서 그 아들을 석 달 동안 숨겨 놓고도 조금도 두려워하지 않았습니다.",
            "모세가 어른이 되었을 때 애굽 왕의 손자로 불리는 것을 거절한 것도 그에게 믿음이 있었기 때문입니다. 모세는 잠시 동안의 쾌락을 위해 죄에 빠지기보다는 하나님의 백성과 함께 고난을 나누는 길을 선택한 것입니다.",
            "(24절에 포함되어 있음)",
            "애굽의 모든 보화를 소유하는 것보다는 장차 오시기로 약속된 그리스도를 위하여 고난받는 편이 훨씬 더 낫다고 믿었던 것입니다. 하나님께서 그에게 주실 큰 상을 더 바란 것입니다.",
            "그는 하나님을 믿었으므로 왕의 분노도 무서워하지 않고 애굽땅을 떠났습니다. 그는 마치 하나님께서 자기 곁에서 동행하시는 것처럼 전진해 나갔습니다.",
            "모세가 하나님의 지시대로 사람들에게 어린 양을 잡게 하고 그 피를 그들의 집 문설주에 뿌리라고 명령한 것도 하나님께서 그 백성을 구원 하시리라는 것을 믿었기 때문입니다. 그 결과 애굽 사람들의 맏아들은 하나님께서 보내신 죽음의 사자 손에 다 죽었지만 이스라엘 집안의 맏아들은 다 보호를 받았습니다.",
            "이스라엘 백성들은 하나님을 믿고 마치 마른 땅을 밟고 가듯 홍해를 건너갔지만 그들을 추격하던 애굽 사람들은 모두 물에 빠져 죽었습니다.",
            "이스라엘 사람들이 하나님의 명령대로 이레 동안 여리고 성곽을 돌자 성벽이 무너진 것도 그들의 믿음 때문이었습니다.",
            "창녀 라합이 이스라엘의 정탐꾼을 자기 집에 숨겨준 것도 하나님의 능력을 믿었기 때문입니다. 그래서 하나님께 불순종한 여리고성 사람들이 멸망할 때 구원을 받았습니다.",
            "이제 얼마나 더 말해야 하겠습니까? 기드온, 바락, 삼손, 입다, 다윗, 사무엘, 그 밖에 다른 예언자들의 신앙에 대해서 다 이야기하자면 아무리 해도 시간이 모자랄 것입니다.",
            "이 사람들은 모두가 한결같이 하나님을 믿었습니다. 그 결과로 그들은 전쟁에서 승리하였고 이웃 나라들을 정복하였으며 자기 백성들을 정의로 다스리고 하나님께서 약속하신 것을 받았습니다. 또한 사자굴에 던져졌으나 해를 받지 않았고",
            "맹렬히 타는 불구덩이에 던져졌으나 조금도 상처를 입지 않았습니다. 어떤 사람은 믿음으로 죽음의 칼날을 피해서 위험을 면하였습니다. 어떤 사람은 병들고 연약하였으나 믿음으로 다시 건강하게 되었고, 또 어떤 사람은 전쟁터에서 믿음으로 큰 힘을 얻어 적군을 전부 격퇴 시키고 승리를 거두기도 하였습니다.",
            "그리고 어떤 여자들은 믿음이 있었으므로 사랑하는 이들이 죽었다가 다시 살아나는 기쁨을 맛보았습니다. 어떤 사람들은 장차 더 나은 생명의 부활을 얻으려고 감옥에서 풀려나는 대신 매맞고 사형을 당하기도 하였습니다. 그들은 하나님을 배반하고 자유의 몸이 되기보다는 죽음을 선택한 것입니다.",
            "어떤 사람들은 조소당하고 매맞고, 다른 사람들은 쇠사슬에 묶여 감옥에 갇혔습니다.",
            "어떤 사람들은 돌에 맞아 죽로, 어떤 사람은 톱에 두 동강으로 잘려 죽었습니다. 또 어떤 사람들은 믿음을 버리고 풀려나기보다는 칼에 맞아 죽는 편을 택하였습니다. 어떤 사람들은 양이나 염소의 가죽으로 변장을 하고 광야와 산을 방황하였고 동굴이나 토굴에서 숨어 살며 굶주림과 병과 학대에 시달려야 하였습니다.",
            "(37절에 포함되어 있음)",
            "이 사람들은 끝까지 하나님을 믿었으므로 하나님께 인정을 받았습니다. 그러나 약속하신 것을 전부 다 받은 것은 아니었습니다.",
            "하나님께서는 우리를 위해 보다 더 좋은 것을 준비해 두신 것을 그들에게도 주시려고 기다리라고 하셨던 것입니다."
        ],
        [
            "이처럼 수많은 믿음의 사람들이 경기장에 둘러앉아 우리의 경기를 지켜보고 있습니다. 그러니 어떻게 우리가 속도를 늦추거나 뒤로 물러설 수 있겠습니까? 이제는 다리에 달라붙어서 우리를 넘어지게 하는 죄를 훌훌 털어 버리십시오. 그래서 하나님께서 우리 앞에 정해 놓으신 이 특별한 경주에 인내를 가지고 달려갑시다.",
            "우리의 믿음의 근원이며 완성자인 예수만을 바라봅시다. 그분은 십자가의 죽음 뒤에 올 기쁨을 아시고 그 십자가를 수치로 여기지 않고 거기에 달려 죽으셨습니다. 그리고 지금은 하나님의 보좌 오른편의 영예로운 자리에 앉아 계십니다.",
            "만일 여러분이 지치거나 낙심케 되거든 죄인들의 무서운 만행을 참고 견디신 예수의 일을 생각하십시오.",
            "여러분이 죄나 유혹과 맞서서 싸우고는 있지만 아직 피 흘릴 정도로 심한 싸움을 치른 경험은 없지 않습니까?",
            "하나님께서 마치 자녀들에게 말씀하시듯이 여러분에게 격려의 말씀을 주신 것을 여러분은 벌써 다 잊어버렸습니까? 하나님께서는 이렇게 말씀하셨습니다. '내 아들아, 주께서 네게 징계를 내리실 때 너는 화를 내어서는 안 된다. 주께서 네 잘못을 책망하실 때 너는 좌절해서는 안 된다.",
            "주께서 너를 징계하시는 것은 너를 사랑하신다는 증거이기 때문이다. 주께서 너를 채찍으로 때리시는 것은 네가 하나님의 참자녀이기 때문이다.'",
            "하나님께서 내리는 시련을 참아내십시오. 하나님께서는 아버지로서 당연히 자녀에게 하실 일을 하고 계십니다. 아버지로서 자기 자식을 단련시키지 않는 사람이 어디 있겠습니까?",
            "만일 여러분이 잘못을 저질렀다면 자녀가 부모에게 꾸지람을 듣듯 하나님의 질책을 받는 것도 당연합니다. 그렇지 않다면 여러분은 하나님의 자녀도 가족도 될 수 없습니다.",
            "비록 우리를 낳아 준 아버지가 꾸짖고 야단 치는 일이 있다 해도 우리는 그를 따르고 존경합니다. 그렇다고 하면 참되게 사는 것을 가르치고자 하는 하나님의 시련을 기쁜 마음으로 받아들이는 것이 당연하지 않겠습니까?",
            "우리를 낳아 준 아버지는 우리의 앞날을 위해 그가 알고 있는 지식으로 극히 짧은 기간 동안만 우리를 훈련합니다. 그러나 하나님께서는 우리에게 가장 좋은 것을 주시고 그분의 거룩하심을 나누어 주려고 언제나 바르게 견책 하시는 것입니다.",
            "무슨 벌이든 벌받을 때는 즐겁기보다는 상처를 받습니다. 그러나 나중에 가서는 그것이 유익한 결과를 낳아 믿음이나 성격이 다 성장하고 있다는 것을 알게 됩니다.",
            "그러므로 여러분은 느슨해진 주먹을 힘껏 쥐고 떨리는 무릎을 굳게 일으켜 세우십시오.",
            "그리고 여러분이 걸어가기에 똑바르고 평평한 길을 열어 나가십시오. 그러면 여러분을 뒤따라가는 이들이 비록 약하고 절름거리는 사람들일지라도 넘어지거나 부상당하지 않고 오히려 튼튼하게 될 것입니다.",
            "모든 싸움을 피하고 정결하고 거룩한 생활을 추구해 나가십시오. 그렇게 하지 않으면 누구도 주님을 뵐 수 없기 때문입니다.",
            "여러분 가운데 어느 누구도 하나님의 은총을 잃어버리지 않도록 서로 힘쓰십시오. 여러분 사이에 독초가 생겨나지 않도록 주의하십시오. 그 뿌리에서 나온 싹은 고통의 원인이 되어 많은 사람들에게 해를 끼칩니다.",
            "누구도 성적 범죄에 빠져 들거나 에서가 그러했던 것처럼 하나님께 무관심하지 않도록 조심하십시오. 에서는 팥죽 한 그릇에 맏아들의 권리를 팔아 먹었습니다.",
            "나중에 가서 에서는 후회의 눈물을 흘리면서 그 권리를 되찾으려고 했지만 이미 때는 늦었습니다. 그러므로 이 일을 기억하고 언제나 조심하십시오.",
            "여러분은 하나님께서 이스라엘 백성에게 율법을 주실 때 그들이 겪은 공포와 타오르는 불과 검은 구름과 어둠과 폭풍을 당할까 걱정할 필요가 없습니다.",
            "물론 그때 그자리에서는 우렁찬 나팔 소리가 울려오고 하나님의 음성이 너무도 크게 들려 왔기 때문에 그들은 하나님께서 그만 말씀하여 주십사고 엎드려서 빌었습니다.",
            "그들은 '비록 짐승일지라도 이 산에 닿는 것은 모두 죽임을 당하리라'고 하신 하나님의 명령이 너무도 두려워서 뒷걸음질 쳤습니다.",
            "모세마저도 이 광경을 보고 공포에 떨었던 것입니다.",
            "그러나 여러분은 이미 시온산에 와 있습니다. 이곳은 살아 계신 하나님의 도성, 하늘의 예루살렘이며, 수많은 천사들이 즐겁게 모이는 곳입니다.",
            "또 이곳은 하늘에 등록된 사람들의 교회입니다. 여러분은 모든 민족을 심판하시는 하나님 앞에 와 있으며 하늘에서 구원받고 이미 완전해진 사람들의 영혼 앞에 와 있습니다.",
            "여러분은 새 계약의 중보자이신 예수 앞에 와 있으며 아벨의 피처럼 복수를 부르짖는 피가 아니라, 은혜로 용서하시는 속죄의 피 앞에 와 있는 것입니다.",
            "그러므로 여러분은 여러분에게 말씀하시는 분에게 순종하십시오. 이스라엘 백성들은 모세의 말을 듣지 않아 형벌을 받았습니다. 그렇다면 만일 하늘에서 우리에게 이르시는 분의 말씀을 거역한다면 얼마나 더 무서운 형벌이 우리에게 내리겠습니까?",
            "시내산에서 하나님의 음성은 온 땅을 뒤흔들었습니다. 그리고 '이 다음번에는 내가 땅뿐 아니라 하늘까지도 뒤흔들겠다'고 말씀하셨습니다.",
            "견고한 토대 외에는 다 흔들어 버려서 결코 흔들리지 않는 것만을 남기시겠다는 뜻입니다.",
            "우리는 아무도 흔들 수 없는 나라를 받게 되었으니 감사를 드립시다. 그리고 경건과 두려워하는 마음으로 하나님을 섬겨서 기쁘게 해드립시다.",
            "우리 하나님은 태워 버리는 불이시기 때문입니다."
        ],
        [
            "진실한 형제애를 가지고 꾸준히 서로 사랑하십시오.",
            "잊지 말고 나그네에게 친절히 대하십시오. 늘 나그네를 잘 대접하던 어떤 사람은 자신도 모르는 사이에 천사를 대접한 일도 있습니다.",
            "감옥에 갇힌 자들을 기억하십시오. 여러분이 그 처지에 놓여 있다고 생각하고 고난을 함께 나누십시오. 학대받는 사람들의 슬픔에 동참하십시오. 여러분은 그들이 당하는 슬픔이 어떤 것인가를 이미 알고 있지 않습니까?",
            "결혼과 그 서약을 존중하고 잠자리를 더럽히지 마십시오. 순결을 지키십시오. 하나님께서는 부도덕한 자들이나 간음하는 자들을 심판하십니다.",
            "돈에 매이지 말고 지금 가지고 있는 것으로 만족해하십시오. 하나님께서는 이렇게 말씀하셨습니다. '나는 결코 네 기대를 저버리거나 네 곁을 떠나지도 않겠다.'",
            "그러므로 우리는 어떠한 의심이나 두려움 없이 이렇게 말합시다. '주님이 나를 도우시니 나는 두려울 것이 없습니다. 인간이 나를 어떻게 할 수 있겠습니까?'",
            "여러분에게 하나님의 말씀을 가르쳐 준 지도자들을 기억하십시오. 그들의 삶에서 모범이 될 것을 마음에 새겨 두십시오. 그리고 그들을 본받아 주님을 믿으십시오.",
            "예수 그리스도께서는 어제나 오늘이나 영원히 변치 않으십니다.",
            "그러므로 이상한 풍조나 새로운 사상에 마음을 빼앗기지 마십시오. 여러분의 영적 능력은 하나님의 은사로 주어진 것이지 어떤 정해진 음식을 먹는 따위의 의식적인 규칙에서 얻어지는 것이 아닙니다. 그런 규칙에 얽매인 사람은 아무런 유익도 얻지 못하였습니다.",
            "우리에게는 오직 단 하나의 제단이 있습니다. 그리스도께서 희생제물이 되신 십자가라는 제단입니다. 그러니 유대인의 율법에 매달려서 구원을 찾으려는 사람은 이 제단에서 구원받을 수 없습니다.",
            "유대인의 율법제도에 따르면 대제사장은 속죄제물로 죽인 짐승의 피를 가지고 성소에 들어갑니다. 그리고 그 짐승의 몸은 성밖에서 불에 태워 버립니다.",
            "예수께서 성밖에서 받으신 고난도 바로 이러한 희생을 뜻합니다. 이 성밖에서 흘리신 예수의 피가 우리의 죄를 씻어 주신 것입니다.",
            "그러니 우리도 성문 밖으로 나아갑시다. 이 세상 사람들의 관심사가 어디에 있든 그들이 멸시를 하든 예수께서 겪으신 수치와 고난을 함께 나누러 그분이 계신 곳으로 나아갑시다.",
            "이 세상에는 우리 고향이 없습니다. 우리는 하늘에 있는 영원한 고향만을 하루같이 기다리고 있습니다.",
            "예수의 보살핌 속에 하나님의 영광스러운 이름을 다른 사람들에게 전합시다. 그리하여 언제나 찬미의 제사를 하나님께 드립시다.",
            "착한 일을 하며 궁핍한 사람들과 나누는 일을 잊지 마십시오. 이러한 제물이야말로 하나님을 기쁘시게 해드리는 것입니다.",
            "여러분의 믿음을 지도하는 이들에게 순종하고 그들의 가르침을 기쁜 마음으로 실행하십시오. 여러분의 영혼을 돌보는 일을 맡은 그들은 장차 자기 직무를 얼마나 충실히 이행했는가를 하나님께 아뢸 것입니다. 그때 그들이 여러분에 관한 보고를 슬픈 마음이 아니라 기쁜 마음으로 주께 할 수 있도록 해주십시오. 그것은 다 여러분을 위한 일입니다.",
            "우리를 위해 기도해 주십시오. 우리는 늘 깨끗한 양심으로 바르게 살기를 원하고 있습니다.",
            "나는 지금 더욱 절실히 여러분의 기도가 필요합니다. 여러분의 기도에 힘입어 하루 빨리 여러분 곁으로 돌아가고 싶기 때문입니다.",
            "우리 주 예수를 죽은 자 가운데서 살리신 평화의 하나님께서 여러분이 하나님의 뜻을 따르기에 불편이 없도록 모든 여건을 구비해 주시기를 기도합니다. 하나님과 여러분 사이에 세우신 영원한 계약을 피로 서명해 주신, 양들의 위대한 목자 예수 그리스도께서 당신의 권능으로 여러분이 하나님을 기쁘게 하는 일만 하게 해주시기를 빕니다. 그리스도께 영원한 영광이 있기를 빕니다. 아멘.",
            "(20절에 포함되어 있음)",
            "형제들이여, 비록 요점만 짤막하게 쓴 편지지만 나의 당부를 인내를 가지고 이루어 주십시오.",
            "형제 디모데가 방금 감옥에서 풀려 나왔음을 알려 드립니다. 그가 곧 이곳에 오면 그와 함께 여러분을 만나러 가겠습니다.",
            "여러분의 지도자들과 그곳에 있는 모든 신도들에게 문안을 드립니다. 여기 나와 같이 있는 이달리야에서 온 그리스도인들이 여러분에게 사랑을 보냅니다. 하나님의 은총이 여러분과 함께 하시기를 빕니다.",
            "(24절에 포함되어 있음)"
        ]
    ]
}