{
    "book": "hosea",
    "testament": "old",
    "chapters": [
        [
            "이것은 여호와께서 브에리의 아들 호세아에게 하신 말씀이다. 이 말씀을 내릴 때에 유다에서는 웃시야와 요담과 아하스와 히스기야가 대를 이어서 다스리고, 이스라엘에서는 요아스의 아들 여로보암이 다스렸다.",
            "[배신한 이스라엘의 모형 고멜] 여호와께서 호세아에게 처음 말씀을 시작하실 때 이렇게 이르셨다. `너는 가서 창녀와 결혼하여 그 어미와 똑같이 음행하는 자식들을 낳아라. 내 백성이 나를 떠나 창녀처럼 다른 신들을 섬기고 있다.'",
            "그리하여 호세아가 디블라임의 딸 고멜과 결혼하니, 고멜이 임신하여 아들을 낳았다.",
            "이때에 여호와께서 호세아에게 말씀하셨다. `그 아이의 이름을 ㄱ) 이스르엘이라고 지어라. 내가 이스르엘 골짜기에서 예후의 왕조를 벌하여 예후에게 죽임을 당한 사람들의 한을 풀어 주겠다. 이스르엘 골짜기에서 이스라엘 민족의 군대를 궤멸시켜 그 나라를 없애 버리겠다.' (ㄱ. `하나님이 씨를 뿌린다'는 뜻)",
            "(4절과 같음)",
            "고멜이 또 임신하여 딸을 낳자 여호와께서 호세아에게 말씀하셨다. `그 아이의 이름은 ㄴ) 로루하마라고 지어라. 내가 더 이상 이스라엘에 긍휼을 베풀지 않을 것이며, 다시는 용서하지도 않을 것이다. (ㄴ. `긍휼을 받지 못한 자'라는 뜻)",
            "그러나 내가 유다 지파에게는 긍휼을 베풀겠다. 그들의 군대나 무기를 쓰지 않고 내가 직접 그들을 원수들의 손에서 해방시키겠다.'",
            "로루하마가 젖이 떨어지자 고멜이 다시 임신하여 이번에는 아들을 낳았다.",
            "여호와께서 다시 말씀하셨다. `그 아이를 ㄷ) 로암미라고 불러라. 이스라엘은 내 백성이 아니요, 나는 그들의 하나님이 아니다. (ㄷ. `내 백성(자식)이 아니다'라는 뜻)",
            "[여호와께서 보신 미래의 전망] 그런데도 이스라엘이 번창하고 큰 민족이 될 때가 올 것이다. 그날이 오면 이스라엘 백성이 해변의 모래알처럼 측량할 수도 셀 수도 없을만큼 많아질 것이다. 그때가 되면 내가 `너희는 내 백성이 아니다.'라고 말하는 대신에 `너희는 나의 아들들, 살아 있는 하나님의 자녀들이다.'라고 말하겠다.",
            "그때에는 유다와 이스라엘 백성이 하나가 되어 한 통치자를 세우고 함께 유형지에서 돌아올 것이다. 나 여호와가 내 백성을 그들 조국의 기름진 땅에 다시 뿌려 놓을 이스르엘의 그날이야말로 더할 수 없이 위대한 날이 될 것이다 !"
        ],
        [
            "[동생들의 이름을 고쳐라] 오, 이스라엘아, 네 아우와 누이의 이름을 고쳐라. 네 아우는 ㄹ) 암미라 부르고, 네 누이는 ㅁ) 루하마라고 불러라. 이제는 여호와께서 이스라엘에 긍휼을 베푸실 것이다 ! (ㄹ. `이제 너는 내 백성(자식)이다'라는 뜻. ㅁ. `긍휼을 받은 자'라는 뜻)",
            "[고멜에 대한 하나님의 조치들] 너희 어미를 고소하여라. 너희 어미는 다른 사람의 아내가 되었다. 나는 이미 네 어미의 남편이 아니다. 너희 어미에게서 창녀의 면사포를 걷어 내고 그 유방 사이에 달고 다니는 몸파는 여자의 장식품들을 떼어내라고 호소하여라.",
            "그렇게 하지 않으면 내가 그녀의 옷을 다 빼앗아 세상에 태어나던 날처럼 발가벗겨 버리겠다. 그래서 광야 같고 메말라 갈라진 땅과 같은 여인이 되어 헐떡이다가 목이 타서 죽게 할 것이다.",
            "[처자식의 생계를 끊겠다] 나는 그 어미의 자식들에게도 긍휼을 베풀지 않겠다. 그들은 내 자식이 아니라 창녀의 자식이기 때문이다.",
            "모든 원인은 그 어미에게 있다. 그들을 낳은 여인은 부끄러운 짓을 일삼는 창녀가 아니냐 ? 그런데도 그녀는 이렇게 떠든다. `다른 사내들을 쫓아가야지. 그들은 내게 떡과 물을 주고 양털과 모시와 기름과 술을 주거든.'",
            "그러므로 내가 가시덤불로 그 길을 막고 울타리를 쳐서 그녀를 가두어 놓고 그녀가 다니던 길을 찾지 못하게 하겠다.",
            "그래서 그녀가 정부들을 따라가려 해도 따라잡을 수 없고 그들을 찾아나서도 만나지 못하게 할 것이다. 그제야 그녀는 바른 생각을 품고 `이젠 내 남편에게로 돌아가야겠다. 지금보다는 그때가 한결 형편이 낫지 않았는가 ?' 할 것이다.",
            "그녀는 자기가 가진 곡식과 새 포도주와 기름이 내가 준 것임을 깨닫지 못한다. 하나님처럼 떠받드는 바알의 신상들을 만들 때 사용한 모든 금과 은도 내가 준 것이었다 !",
            "그러나 이제는 내가 철마다 줄곧 대어 주던 새 포도주와 익은 곡식을 되돌려 받고, 그녀의 벌거벗은 몸을 가리우도록 주었던 모시와 양털로 지은 옷을 빼앗겠다.",
            "이제 내가 정부들이 보는 앞에서 그녀의 알몸을 드러낼지라도 누구 하나 그녀를 내 손에서 구해 낼 수 없을 것이다.",
            "내가 그녀의 모든 기쁨과 즐거운 모임들과 명절들과 축제들을 폐지하게 하고",
            "정부들에게서 선물로 받았다고 큰소리치던 그녀의 포도원과 과수원들을 모조리 망쳐 놓아 쑥대밭을 만들겠다. 그러면 들짐승들이나 그 열매를 먹게 되리라.",
            "그녀가 우상인 바알에게 불을 태워 바치던 갖은 짓거리와 금은 보석으로 치장을 하고 정부들을 쫓아다니며 나를 떠나갔던 그 세월만큼 이제 내가 그녀에게 벌을 내리겠다. 나 여호와가 말하였으니 그대로 이루어지리라.",
            "[사막에서의 종교 개혁] 그러나 나는 다시 그녀에게 구애하여 사막으로 데리고 나가 다정한 말로 위로하리라.",
            "내가 거기서 그녀의 포도원들을 되돌려 주고 온갖 고난의 골짜기를 희망의 문으로 바꾸어 주리라. 그러면 그녀는 기뻐 노래 부르며 내게 응답할 것이다. 마치 그녀의 젊은 시절, 애굽에서 포로생활을 할 때 내가 그녀를 해방시켰던 그 옛날과 같이 기쁘게 나를 사랑한다고 말할 것이다.'",
            "[정조를 회복하다] 여호와께서 말씀하셨다. `그날이 오면 그녀는 나를 `나의 주인'이라 부르지 않고 `나의 남편'이라고 부를 것이다.",
            "오, 이스라엘아, 내가 네 우상들을 떨쳐 버리게 하리니 다시는 아무도 그 우상들의 이름을 부르지 않게 되리라.",
            "[평화의 새 계약과 창녀의 결혼] 그때에는 내가 너희와 들짐승들과 새들과 뱀들 사이에 계약을 세워 서로 다정하게 살도록 하겠다. 또 모든 무기를 부수어 전쟁이 이 땅에서 사라지게 하여 너희가 평화롭고 안전하며, 걱정 근심 없이 편히 잠자리에 들게 하겠다.",
            "또 나는 정의와 공평, 사랑과 긍휼을 예물로 주고 너를 영원히 아내로 맞이하며",
            "진실과 사랑으로 너와 결혼하겠다. 그때엔 네가 나를 참으로 알게될 것이다.'",
            "[응답하는 미래] 여호와께서 말씀하셨다. `그날이 오면 비를 기다리는 대지의 호소에 하늘이 응답하고, 땅에 비를 내려 달라고 청원하는 하늘의 간청에 내가 응답하겠다. 그러면 습기와 이슬을 얻고자 부르짖는 오곡백과의 목타는 호소를 대지가 들어줄 수 있으리라. 천지의 대합창단이 `하나님께서 씨를 뿌리신다 !'고 함께 노래 부르며 `모든 것을 주신 이는 그분이시다 !'라고 찬양할 것이다.",
            "그때가 오면 내가 이스라엘 백성이라는 곡식의 씨를 뿌리고, 몸소 그들을 키우겠다 ! `불쌍히 여김받지 못하던' 자들을 불쌍히 여기며 `내 백성이 아닌' 자들에게 `이제는 너희가 내 백성이다.'라고 이르겠다. 그러면 그들이 `주님이야말로 우리의 하나님이십니다.'라고 응답하리라.'",
            " (22절과 같음)"
        ],
        [
            "[정조 없는 아내의 속전과 정화] 여호와께서 나에게 말씀하셨다. `가서 네 아내를 다시 데려오너라. 비록 그녀가 음행에 빠져 헤어나지 못하더라도 다시 데리고 와서 사랑하여라. 이스라엘이 다른 신들에게 돌아서서 온갖 좋은 선물들을 갖다 바쳐도, 나 여호와는 여전히 이스라엘을 사랑하고 있다.'",
            "그래서 나는 은 15세겔과 보리 한 호멜 반을 주고 노예 신세로 전락한 그녀를 다시 사왔다.",
            "그리고 이렇게 타일렀다. `당신은 한동안 혼자 지내야만 하오. 다른 사내들과 어울려 밖으로 나돌아다녀서도 안 되고, 창녀짓을 해서도 안되오. 그동안에는 나도 당신에게 가까이 가지 않겠소'",
            "이는 곧 이스라엘에 오랫동안 왕이나 섭정자도 없고, 제단과 성전과 제사장들도 없으며, 심지어는 우상들도 없게 되리라는 것을 비유한다.",
            "그런 다음에야 비로소 그들은 자기들의 하나님이신 여호와와 자기들의 왕이신 메시야에게 돌아와 마침내는 진심으로 여호와를 경외하여 그분의 온갖 좋은 선물을 받게 될 것이다."
        ],
        [
            "[하나님을 몰라서 세상이 망한다] 오, 이스라엘 백성들아, 여호와의 말씀을 들어라. 여호와께서 너희를 걸어 고소장을 제출하시며 다음과 같은 죄목들을 열거하신다. `이 나라에는 진실도 친절함도 없고, 나 하나님에 대하여 전혀 아는 것도 없다.",
            "너희는 신의 이름을 내세워 함부로 맹세하고 거짓말을 늘어놓으며 살인과 도둑질과 음행을 저지른다. 어디서나 폭력이 난무하고 살인이 그칠 새가 없다.",
            "그리하여 온 땅이 메마르고 나라가 번창하지 못하며 온갖 생물이 병들어 죽어가고 있다. 들짐승과 공중의 새들이 사라지고, 물고기들마저 그 자취를 찾을 수 없다.",
            "[이 백성이 제사장때문에 망한다] 다른 사람에게 손가락질을 하지 말아라. 남에게 허물을 돌리려고 애쓰지 말아라 ! 보라. 너희 제사장들아 ! 내가 책망할 사람은 바로 너희다 !",
            "그러므로 너희가 저지른 온갖 죄악에 대하여 사형 선고를 내리리라. 너희 제사장들은 대낮에 거꾸러져 죽고, 너희 예언자들은 밤에 거꾸러져 죽게 하리라. 너희 어미 이스라엘도 멸망케 하리라.",
            "너희 제사장들이 올바른 길을 가르쳐 주지 않으니 내 백성이 파멸의 길로만 달려가는구나. 너희 제사장들아, 너희가 나의 가르침을 그대로 전달하기를 마다하였으니 나도 더 이상 너희들을 내 제사장이라고 인정하지 않겠다. 너희가 내 율법을 잊어버렸으니 나도 너희 자녀들에게 복을 주는 일을 잊어버리겠다.",
            "너희 제사장의 수가 많으면 많을수록 더 많은 죄를 쌓고 하나님의 영광을 우상들의 치욕과 바꾸었다.",
            "너희들은 내 백성의 죄악으로 먹고 살면서, 그것도 모자라 더 많은 죄를 짓도록 부추긴다.",
            "이제는 `그 제사장에 그 백성' 꼴이 되어 버려 제사장이나 백성이 하나도 다를 게 없다. 그러므로 내가 그들이 저지른 행실대로 벌하며 그 행위대로 갚으리라.",
            "그들이 나를 버리고 다른 신을 좇고 있으니 아무리 먹어도 배부르지 않을 것이며 창녀처럼 음행에 빠질지라도 자손이 불어나지 않을 것이다.",
            "[유혹이 가득찬 세상] 포도주와 음녀들과 노랫가락이 내 백성의 정신을 빼앗아 버렸다.",
            "그들은 어떤 일을 해야 옳은 지를 나무로 만든 우상에게 물어 보고 점치는 나무막대기를 통해 `하나님의 진리'를 헤아리려고 한다 ! 우상들을 좇는 열성이 그들을 멍청하게 만들어 놓았다. 나를 버리고 다른 신들을 섬기며 음란한 짓을 벌이다가 그렇게 된 것이다.",
            "그들은 산꼭대기에서 우상들에게 짐승을 잡아 바치는가 하면 언덕 위 상수리나무와 버드나무와 느티나무의 아늑한 그늘 속에서 제물로 향을 피운다. 거기서 너희의 딸들은 창녀처럼 놀아나고 며느리들도 음탕한 짓을 벌인다.",
            "그러나 내가 어찌 그들만을 벌하겠느냐 ? 너희 사내들도 음란한 여자들과 함께 으슥한 곳으로 들어가 ㄱ) 성창들과 똑같은 짓을 벌이고 있지 않느냐 ? 그러니 깨닫지 못하는 백성이 너희 제사장들을 본받아 멸망하는 것은 당연하다. (ㄱ. 성소의 창녀)",
            "[유다에 대한 경고] 이스라엘은 비록 창녀가 되었어도 유다는 그런 생활에서 멀리 떠나라. 오, 유다여, 길갈과 벧아웬에서 나를 숭배하는 척하는 자들과 한패가 되지 말아라. 그들의 예배는 겉치레뿐이다.'",
            "이스라엘은 고집 센 암소와 같다. 그런 이스라엘을 여호와께서 어떻게 순한 어린 양처럼 넓은 풀밭에서 먹이실 수 있겠느냐 ?",
            "그들을 멀리하여라. 그들은 우상과 한패가 되어 있다.",
            "이스라엘의 지도자들은 술잔치를 한바탕 벌인 다음 창녀들과 놀아난다. 부끄러운 줄도 모르고 온갖 못된 짓거리에 빠져 든다.",
            "그러므로 ㄴ) 강풍이 불어닥쳐서 그들을 모조리 쓸어 갈 것이다. 술잔치를 벌이며 우상에게 제물을 바쳤던 일이 물거품으로 사라져 버릴 것이다. (ㄴ. 앗수르의 침략으로 멸망할 것을 예시한다)"
        ],
        [
            "[민족 교육으로서의 지도자 심판] 여호와께서 말씀하신다. `너희 제사장들아, 이스라엘의 모든 지도자들아, 이 말을 들어라. 너희 왕족들아, 똑똑히 들어라. 너희에게 멸망이 닥쳐올 것이다 ! 너희가 ㄷ) 미스바에서는 백성을 걸려 넘어지게 하는 덫이 되고 다볼산에서는 백성을 잡는 그물이 되며 (ㄷ. 풍년과 다산의 여신인 아스타르테의 숭배지)",
            "싯딤에서는 백성을 빠뜨리는 깊은 함정이 되어 버렸다. 그러나 잊지 말아라. 너희가 저지른 죄값대로 내가 갚아 주겠다.",
            "이스라엘아, 나는 네 모든 악한 행실을 보았다. 음란한 여인이 남편을 버리고 떠나듯이 네가 나 여호와를 버리고 떠나갔다. 너는 우상숭배와 음행으로 온 몸이 더럽혀졌다.",
            "이미 너무깊이 거기에 빠져 너의 하나님인 내게로 돌아오지 못한다. 마음 깊은 곳에 음란한 생각이 숨어 있어 내가 너의 여호와인 줄을 알아보지 못하고 있다.'",
            "이스라엘의 교만함이 자신을 불리한 쪽으로 몰아간다. 이스라엘은 제가 지은 죄의 무게에 눌려 비틀거리고, 유다도 제 죄에 걸려 넘어질 것이다.",
            "그때에야 그들은 비로소 양 떼와 소 떼를 끌고 하나님을 찾아 나설 테지만, 이미 너무 때가 늦어 하나님을 만나지 못할 것이다. 하나님께서 그들을 떠났기 때문에 그들만이 외따로 남게 될 것이다.",
            "하나님을 배반하고 사생아를 낳으며 잔치를 벌이고 음행을 저지른 죄로, 그들과 그들의 재산이 모조리 순식간에 사라질 것이다.",
            "[동족 상잔] 여호와께서 말씀하신다. `너희는 비상나팔을 불어라 ! 기브아와 라마에서 비상나팔을 불고, 벧아웬으로 가서 비상 경계 신호를 울려라. 베냐민 땅아, 무서워 떨어라 !",
            "이스라엘아, 이 포고를 들어라. 형벌이 내리는 날, 너희는 돌무더기로 변할 것이다. 이 일은 틀림없이 그대로 다 이루어질 것이다.",
            "유다의 지도자들은 이웃의 경계선을 바꾸어 놓는 자들이 되었으니, 그들의 머리 위에 내 분노를 폭포처럼 쏟아 붓겠다.",
            "에브라임은 앞장 서서 허무한 것을 뒤쫓아가다가 원수들에게 짓눌리고 깨어질 것이다.",
            "나 여호와가 에브라임에게는 종기와 같이 되고 유다에게는 썩어 들어가는 상처처럼 될 것이다.",
            "에브라임과 유다가 자기의 병세가 중한 줄을 깨달아 앗수르의 대왕에게 특사를 보낼 테지만 그는 너희를 돕지도 병을 고치지도 못할 것이다.",
            "내가 에브라임과 유다를 사자가 짐승을 잡아서 찢어 먹듯이 물어 뜯어 끌고 갈지라도 아무도 그들을 내 입에서 구해낼 수 없을 것이다.",
            "[이스라엘을 돌이키려는 헛된 시도] 나는 이제 그들을 버리고 내 집으로 돌아가서, 그들이 자기 죄를 깨닫고 나를 찾아 다시 도움을 청할 때까지 기다리겠다. 환난이 닥쳐오면 그들은 곧 나를 찾으며 애타게 호소할 것이다."
        ],
        [
            "그들이 말하기를 `자, 이제 여호와께로 돌아가자. 그분은 우리를 찢어 놓으셨으나 도로 고쳐 주실 것이다. 상처를 입히셨으나 다시 싸매 주실 것이다.",
            "여호와께서 겨우 한 이틀이나 길어야 사흘 안에 우리들을 다시 일으켜 세워 그분의 친절하심을 누리며 살게 하실 것이다.",
            "오, 주님을 알자 ! 주님을 아는 일에 온 힘을 기울이자. 그러면 밤이 지나고 아침이 오듯이, 겨울이 지나면 마른 땅을 적시는 비가 오듯이 고난의 때가 지나고 여호와께서 오셔서 우리를 살려 주실 것이다.' 하겠지만",
            "오, 에브라임아, 내가 너를 어떻게 하면 좋으랴 ? 유다야, 내가 너를 어떻게 하면 좋으랴 ? 너희들의 진심은 아침 안개처럼 흩어지고, 이른 아침의 이슬처럼 쉬 사라지고 있구나.",
            "그러므로 나는 예언자들을 보내어 너희의 멸망을 알리고 내 입에서 나가는 말씀으로 너희를 죽이겠다고 경고하였다. 밤이 지나면 낮이 오듯이 나의 심판이 어김없이 너희에게 닥쳐올 것이다.",
            "내가 바라는 것은 제물이 아니라 사랑이다. 제물을 바치기 전에 내 마음을 알아주는 것이다.",
            "[죄악의 천지] 그런데도 너희는 아담처럼 내 언약을 어기고 내 사랑을 거부하였다.",
            "길르앗은 폭력배들이 들끊는 도시다. 발자국마다 피가 묻어 있는 곳이다.",
            "숲속에 숨어 기다리는 강도 떼처럼 제사장들은 세겜으로 가는 길목에서 살인과 온갖 죄를 저지르고 있다.",
            "이스라엘에서는 무서운 일만 벌어지고 있다. 에브라임은 다른 신들을 따라가고 이스라엘은 완전히 더러워졌다.",
            "오 유다야, 네게도 형벌의 가을걷이가 풍년이 들어 기다리고 있다. 내가 너희에게 복을 주고자 그토록 간절히 원하였건만 !"
        ],
        [
            "나는 이스라엘을 치료해 주고 싶었다. 그러나 그들의 죄악이 너무나 엄청나다. 에브라임과 사마리아에 사는 사람치고 사기꾼이나 도둑이나 강도가 아닌 사람이 하나도 없다 !",
            "이스라엘 백성은 내가 지켜 보고 있다는 것도 눈치 채지 못하고 있다. 그 흉악한 행실이 어디서나 그들의 정체를 다 드러낸다. 나는 그들의 행실을 다 알고 있다.",
            "[폭력배들의 집권] 이스라엘 사람들은 온갖 악행을 동원하여 자기들의 왕을 세우고, 갖은 속임수들을 다 써서 관료들을 앉힌다.",
            "그들은 모두 간통하는 자들이다. 빵 굽는 사람이 미리 가마솥을 달구어 놓아서 반죽을 이겨 놓고 부풀기까지만 기다리면 그 다음에는 저절로 가마솥이 계속 달아오르는 것처럼 이 백성이 정욕으로 달아오르고 있다.",
            "왕의 대관식날이 백성은 관리들에게 술을 먹이고 왕은 자기를 조롱하는 자들과 한데 어울려 술을 마신다.",
            "음모를 꾸미는 그들의 심장이 가마솥과 같이 뜨거워지고 그들의 계획은 밤새도록 그을며 타다가 아침에는 맹렬한 불꽃처럼 치솟아오른다.",
            "그리고 모두 가마솥같이 달아올라 자기네들의 통치자들을 삼켜 버리고 왕을 하나하나 ㄱ) 죽여 버린다. 그런데도 내게 도움을 부르짖는 자가 하나 없다. (ㄱ. 호세아의 일생 동안에는 세 번, 건국 후 200여년 동안에는 일곱번이나 이스라엘 왕이 암살되었다)",
            "[외세를 믿으니 망한다] 내 백성 이스라엘이 다른 민족들에게 도움을 호소하며 이리저리 헴에고 다니니, 그들은 뒤집지 않고 굽다가 한쪽이 다 타버린 떡처럼 아무 소용이 없게 되었다 !",
            "그들은 강대국에게 힘을 다 빼앗겼는데도 깨닫지 못하고 백발이 듬성해도 늙고 허약해진 것을 알지 못한다.",
            "외세에만 의지하는 이스라엘의 교만이 제 자신의 죄를 쌓는 근원인데도 그들은 여호와 하나님께 돌아가지도, 하나님을 만나려고 애쓰지도 않는다.",
            "에브라임은 쉽게 유혹에 넘어가는 비둘기같이 어리석어서 애굽을 향해 도움을 부르짖는가 하면, 또 금방 앗수르를 향해 날아가고 있다.",
            "그러나 그들이 헤매고 다닐 때에 내가 그 위로 그물을 던져서 공중의 새처럼 떨어뜨리겠다. 내가 공회에서 이미 말한 대로 에브라임이 저지른 모든 악행대로 벌을 내리겠다.",
            "[배반과 형벌] 내 백성이 나를 버리고 도망하였으니 반드시 그 벌을 받을 것이다. 나를 배반하고 떠나갔으니 모조리 패망할 것이다. 내가 다시 구원해 주리라는 망상을 품지 못하게 될 것이다. 그들은 나에게 거짓말만 늘어놓고 나의 진심을 받아들이려 하지 않았다.",
            "그들은 근심으로 잠들지 못하면서도 나의 도움을 구하기는 커녕 오히려 우상들을 찾아가 곡식과 과일이 풍작을 이루게 해달라고 빌고 있다.",
            "내가 그들을 강하게 키워 주었더니 이제 나를 해칠 궁리나 하고 있다.",
            "그들은 사방을 기웃거리고 다니면서도 한없이 높으신 하나님께는 눈을 돌리지 않는다. 그들은 한번도 표적을 맞히지 못하는 휜 활과 같은 자들이다. 내게 모진 욕을 함부로 내뱉던 그들의 지도자들은 원수의 칼에 찔려 망하리니 그러면 온 애굽에서 그들은 조롱거리가 될 것이다.'"
        ],
        [
            "[전쟁 경보] 여호와께서 나에게 말씀하신다. `전쟁 경보를 울려라 ! 적군이 밀려온다 ! 하나님의 백성이라고 하면서도 나와 맺은 계약을 위반하고 내 율법을 거슬러 반역을 일삼은 이스라엘에 적군이 독수리처럼 내리덮친다.",
            "이스라엘은 아쉬울 때마다 `당신이 우리의 하나님이시오니, 우리를 도와주소서 !' 하고 부르짖는다.",
            "그러면서도 이스라엘은 자기가 받은 복을 헌신짝처럼 내버렸으니 이제 적군에게 추격당하는 신세가 될 것이다.",
            "[행동은 씨앗이다] 이스라엘은 은과 금으로 만든 우상들을 섬겨 스스로 파멸을 불러들였다.",
            "오, 사마리아 사람들아, 너희가 만든 수송아지 우상을 내가 내던지겠다 ! 너희들을 향한 나의 분노가 불길처럼 타오른다. 어느 때가 되어야 너희가 깨끗해질 수 있겠느냐 ?",
            "너희가 섬기는 송아지는 한낱 사람의 손으로 만든 것임을 언제나 인정하려느냐 ? 그것은 신이 아니라 산산이 부서져 없어질 하찮은 것이다.",
            "너희가 바람의 씨를 뿌렸으니 폭풍을 거두게 될 것이다. 너희가 뿌린 씨앗은 싹이 트지 못하고 너희가 가꾼 농작물은 시들고 병들어 열매는 커녕 꽃가루도 앉지 않을 것이다. 혹시 너희가 가꾼 농작물 중 열매를 맺는 것이 있을지라도 다른 나라 사람들이 다 따먹게 될 것이다.",
            "[외세만 믿다가 나라가 망한다] ㄱ) 이스라엘 백성이 왕들을 세워 놓는다만 나와 무슨 상관이 있으랴 ! 그들이 관리들을 앉혀 놓는다만 내가 알바 아니다. 이스라엘은 이미 망하여 열방 가운데서 깨진 항아리 꼴이 되어 버렸다. (ㄱ. 원문에는 상반절이 4절 상반절에 포함되어 있으나 여기에서는 8절에 포함시켰다)",
            "에브라임은 이제 홀로 남아서 떠도는 처량한 들나귀 신세가 되어 행여나 친구를 얻을까 해서 조공을 바친다. 앗수르도 그래서 얻은 친구 가운데 하나에 불과하다.",
            "그러나 에브라임이 비록 세계 만방에서 돈으로 `친구들'을 산다고 하여도 나는 그들을 쫓아보내겠다. 그러면 그들은 앗수르에 조공을 바치며 차츰 소멸할 것이다.",
            "[제단이 많아서 나라가 망한다] 에브라임이 세운 그 많은 제단은 나를 섬기기 위해서가 아니라 죄를 지으려고 세운 것이다 !",
            "내가 비록 에브라임에게 만가지 율법을 적어 줄지라도 아무 소용이 없다. 그들은 제 알바 아니라는듯 그것을 남들에게나 미루고 있다.",
            "이 백성이 ㄴ) 헌금을 내며 떠들썩하게 집회를 벌이기 좋아하지만 그것은 내게 아무 의미가 없다 ! 나는 그들이 저지른 못된 행실들을 낱낱이 기억해 두었다가 벌을 내려 다시 애굽으로 돌려보내겠다. (ㄴ. 원문에는 `희생제물')",
            "[호화판 건축물을 불살라 버리겠다] `이스라엘은 화려한 건물들을 세우고 유다는 도시마다 웅장한 성벽들을 쌓았으나 둘 다 자기들의 조물주를 망각하였다. 그러므로 내가 그 건물들에 불을 지르고 그 성벽들을 부수어 버리겠다.'"
        ],
        [
            "[실향민의 비극] 오, 이스라엘 백성들아, 너희는 세계 만민들처럼 기뻐하지 말아라. 환호성을 외치지도 말아라. 너희는 너희 하나님을 버리고 모든 타작마당에서 다른 신들에게 제사를 지내지 않았느냐 ?",
            "그러므로 농사를 지어도 수확이 적으며, 과일은 익기도 전에 시들어 떨어질 것이다.",
            "너희는 이제 하나님의 땅에 더 이상 머무르지 못한 채 다시 애굽으로 되돌아가게 될 것이다. 앗수르로 잡혀가서 쓰레기를 뒤져 먹고 살 것이다.",
            "고향을 멀리 떠나 하나님께 제물을 바치지도 포도주를 부어 드리지도 못하게 될 것이다. 그곳에서 바치는 제물은 어느 것 하나도 하나님의 마음에 들 수가 없다. 그 제물은 초상집 음식처럼 부정한 것이라서 그런 제물을 먹는 자 또한 모두 더러워질 것이다. 그들은 목숨을 연명하고자 그런 음식을 먹을 수밖에 없지만 그것을 하나님께 바칠 수는 없다.",
            "명절이 오고 주님의 축제일이 와도 너희는 무엇하나 하지 못한다.",
            "너희는 오직 죽음을 피하여 도망갈 뿐이다. 그러면 애굽은 고작 너희를 모아들여 놉의 그 드넓은 묘역에 묻어 주리니 너희가 자랑하는 금은 보화는 잡초들의 차지가 되고 집은 무너져 가시덤불만이 우거질 것이다.",
            "[범죄자들이 예언자를 규탄한다] 형벌의 날이 이르렀다. 죄값을 되돌려 받을 때가 다가왔다. 이스라엘이 이를 곧 알게 되리라. `예언자들이란 미친 자들이다.' `영감을 받았다는 자들은 다 평지풍파를 일으키는 자들이다.' 이 백성은 이렇게 나를 조롱한다. 크나큰 죄악에 빠져 하나님을 사랑하는 사람에게 조롱과 욕설밖에 퍼부을 줄 모른다.",
            "예언자는 하나님과 함께 이스라엘을 지키는 파수꾼이건만 이 백성은 예언자들이 가는 곳마다 함정을 파놓고 여호와의 성전에서도 욕을 퍼붓는다.",
            "지금 이 백성은 옛날에 기브아에서 저지른 짓을 되풀이하여 스스로 파멸을 부르고 있다. 그러므로 여호와께서 잊지 않으시고 그들에게 반드시 벌을 내리실 것이다.",
            "[음행 때문에 자식이 없다] 여호와께서 말씀하신다. `오, 이스라엘아, 처음 너희를 데리고 사막을 통과하던 그 옛날이 얼마나 즐거웠더냐 ! 그때에는 너희 사랑이 얼마나 행복한 것이었더냐 ! 광야에서 포도송이를 찾아냈을 때처럼, 무화과나무에 열린 첫 열매를 볼 때처럼 만족스러운 사랑이 아니었더냐 ? 그런데 사막을 지나자마자 너희는 나를 버리고 바알브올로 가서 우상에게 몸을 바쳐 그 우상들과 같이 더러워졌다.",
            "에브라임이 새처럼 내게서 날아가 버렸으니 그 영광도 사라져 버렸다. 그러므로 너희 자식들은 태어나면서 죽게 될 것이다. 태 안에서 이미 죽어 나오거나 아예 임신조차 못할 것이다.",
            "비록 너희가 자식을 키울지라도 내가 그들을 데려가 하나도 남기지 않을 것이다. 내가 너희들만 남겨 두고 멀리 떠날 때 너희에게 멸망이 닥쳐올 것이다.'",
            "나는 환상 속에서 이스라엘의 자녀들이 죽는 것을 보았다. 아비들이 어쩔 수 없이 제 자식들을 도살자에게 내어 주었다.",
            "오, 여호와여, 제가 주의 백성을 위하여 무엇을 달라고 해야 옳겠습니까 ? 자식을 낳지 못하는 자궁과 젖이 나오지 않는 유방을 주옵소서 !",
            "[길갈에서 왕을 세운 죄] 여호와께서 말씀하신다. `이 백성의 모든 죄악이 길갈에서 시작되었기에 나는 이미 거기서 이 백성을 미워하였다. 그러므로 못된 짓만 하는 그들을 미워하여 내 땅에서 쫓아내 버리고 반역만을 일삼는 지도자들도 더 이상 사랑하지 않겠다.",
            "에브라임은 찍혀 나가 송두리째 뿌리가 마르고, 그 나무에는 더 이상 열매가 맺히지 않을 것이다. 어쩌다 자식을 낳을지라도 나는 그 사랑스러운 아이마저 죽여 버리겠다.'",
            "그들이 하나님의 말씀을 듣지도 순종하지도 않으므로 하나님께서 그들을 버리시리니 그들은 온 세상에 흩어져서 집도 없이 이리저리 방황하게 될 것이다."
        ],
        [
            "[거짓된 경건과 화려한 제단 건축] 이스라엘은 가지마다 주렁주렁 탐스러운 열매가 가득한 포도나무처럼 번영을 누리고 있다 ! 그들은 그 재산을 제단과 기념비와 신상을 세우는 데에 쏟아 붓고 그 땅에 풍년이 들면 들수록 더욱더 많은 제물을 제단에 바치기에 바쁘다.",
            "그러면서도 하나님께는 진실한 마음을 바치지 않으니 마땅히 벌을 받게 될 것이다. 하나님이 그들의 호화스러운 제단을 무너뜨리고 신상들을 쓰러뜨리실 것이다.",
            "그때 그들이 이렇게 말할 것이다. `우리가 주님을 두려워하지 않다가 왕도 없게 되었지만 그게 무슨 상관이란 말이냐 ? 우리에게는 본래 왕이 필요 없지 않은가 ? 왕이 우리에게 무엇을 해줄 수 있단 말인가 ?'",
            "왕들은 지킬 마음도 없으면서 온갖 공약을 퍼뜨린다. 그래서 밭고랑에 독초들이 솟아 오르듯이 온갖 악법이 왕들에게서 쏟아져 나온다.",
            "사마리아에 사는 사람들은 ㄱ) 벧아웬의 송아지 우상이 다칠까봐 벌벌 떨 것이다. 신상이 헐리는 것을 크게 그 백성이 통곡하며, 그것을 섬기던 제사장들은 신상의 영화가 사라지는 것을 보고 탄식할 것이다. (ㄱ. 벧엘(하나님의 집) 성소를 멸시적으로 벧아웬(죄악의 집)이라 고쳐 부른 것이다)",
            "그 송아지 우상은 그들이 앗수르의 노예로 끌려갈 때 함께 실려 가서 그곳의 대왕에게 선물로 바쳐질 것이다. 에브라임은 그런 물건을 신으로 믿어 온 일 때문에 비웃음을 당하고, 이스라엘은 자기들의 궁색한 정책으로 인해 수치를 당할 것이다.",
            "사마리아도 망하여 온 나라를 휩쓰는 앗수르의 군대 앞에서 왕은 홍수에 떠내려가는 나뭇가지 같은 신세가 될 것이다.",
            "이스라엘이 우상을 섬기며 온갖 죄를 저지르던 아웬의 그 죄악의 제단들은 산산조각이 나 가시덤불과 엉겅퀴로 뒤덮일 것이다. 그때 사람들은 산들을 향하여 `우리를 덮어 다오 !'하고 애원하며, 언덕들을 향하여 `우리 위로 무너져 다오 !'라고 울부짖을 것이다.",
            "[타락은 전쟁을 초래한다] 여호와께서 말씀하신다. `오, 이스라엘 백성들아, 기브아의 그 끔찍한 밤이 지난 뒤 오늘날까지도 너희는 음행과 타락의 죄악을 범하고 있구나 ! 너희는 옛날과 다름없이 지금도 나를 거역하고 있구나. 기브아의 그 극악무도한 무리들에게 전쟁이 닥쳐왔듯이 너희 반역자들에게도 전쟁이 닥쳐오리라.",
            "이제 내가 가서 너희를 치리라. 세계 만방의 군대를 모두 이끌고 가서, 너희들이 예전에 지은 죄와 지금 저지르고 있는 죄를 한꺼번에 징벌하리라.'",
            "[하나님 백성의 역사를 설명한 비유] 여호와께서 말씀하신다. `에브라임은 곡식을 밟아 떠는 일에 익숙한 젊은 암소와 같았다. 그 일은 쉽고, 또 그가 좋아하는 일이었다. 나는 우연히 그 곁을 지나가다가 그 목덜미가 힘있게 생긴 것을 보고 좀더 어려운 일을 시키고 싶었다. 유다에게는 쟁기질을 시키고 이스라엘에게는 써레질을 시키고 싶었다. 그리고 이렇게 말하였다.",
            "너희는 선한 행실의 씨를 뿌려라. 그러면 좋은 열매를 거둘 것이다. 너희는 묵은 땅을 가는 농부처럼 다시 시작하여라. 이번에는 나 여호와에게 물어 보고 시작하여라. 그러면 내가 너희에게 가서 온갖 좋은 복을 쏟아 부어 주겠다.'",
            "[이제는 끝장이 났다] 그러나 너희는 부정과 불법을 심어 온갖 범죄의 열매를 무성하게 키워 냈다. 또한 거짓을 신뢰하여 전쟁 무기와 막강한 병력만이 나라의 안전을 보장할 수 있으리라고 믿었다. 그러므로 너희가 바란대로 이제 그 보상을 온전히 받게 되리라 !",
            "네 나라의 모든 도시에서 전쟁이 터지고, 산성들이 무너져서 모두 ㄱ) 살만왕이 파괴한 벧아벨처럼 될 것이다. 그때에는 어미와 자식들이 함께 던져져 죽임을 당하게 될 것이다. (ㄱ. BC 740년 경 길르앗을 침입한 모압 족속의 왕 살만으로 보인다)",
            "이스라엘 백성아 ! 타락할 대로 타락한 너희들에게 내가 이같이 벌을 내리리라. 전쟁이 시작되는 날 동이 트기가 무섭게 이스라엘 왕이 죽어 없어지리라."
        ],
        [
            "[인정받지 못한 사랑] 이스라엘이 어렸을 적에 나는 그를 좋아하였다. 그래서 그를 애굽에서 데려다가 내 아들로 삼았다.",
            "그러나 내가 예언자를 보내어 그를 부르면 부를수록 그는 바알이라는 우상들에게 짐승을 잡아 바치고 신상들 앞에 향을 피워 올리며, 점점 더 내게서 멀리 떠나갔다.",
            "나는 에브라임이 젖먹이 때부터 걸음마를 가르쳐 주고 품에 안아 키워 주었건만 그는 내가 키워 준 것도, 죽을 고비에서 살려 낸 것도 알지 못한다.",
            "농부가 자기의 아껴는 소를 키우듯이 나는 이스라엘을 사랑의 밧줄에 매어 끌고 다녔다. 나는 그의 고삐를 늦추고 입에서 망을 벗겨서 편히 쉬고 잘 먹을 수 있게 해주며 직접 꼴을 먹여 주기도 하였다.",
            "그런데도 내 백성은 내게로 돌아오려고 하지 않았다. 그러므로 그들은 애굽으로 다시 돌아갈 것이고 앗수르의 지배를 받을 것이다.",
            "그들의 도성들은 수많은 칼의 파도에 휩쓸리고 헛된 계획을 세우며 큰소리치던 자들은 남김없이 죽임을 당할 것이다.",
            "[하나님의 사랑이 더 강해진다] 내 백성이 골수에 병이 들어 죄에서 헤어나지 못하고 우상을 섬기고 있구나. 바알을 향하여 도움을 호소하고 있구나. 그런데도 바알은 그들을 부축하여 일으켜 세우지 못하였다.",
            "오, 에브라임아, 그러나 내가 어떻게 너를 내어 버릴 수가 있겠느냐 ? 오, 이스라엘아, 내가 어떻게 너를 포기할 수가 있겠느냐 ? 내가 어떻게 너를 ㄱ) 아드마처럼 파멸시킬 수 있으며, 내가 어떻게 너를 스보임처럼 멸망의 길로 빠지게 할 수 있겠느냐 ? 내 마음이 다시 돌아섰다. 너를 돕고 싶은 마음이 불붙듯 타오르고 있다. (ㄱ. 소돔, 고모라와 함께 멸망한 도시들(신29:23))",
            "다시는 끊어오르는 분노가 시키는 대로 너희에게 벌을 내리지 않겠다. 에브라임을 다시는 멸망시키지 않겠다. 나는 사람이 아니라 신이다. 나는 너희 가운데에 살아 있는 거룩한 신이지 멸망이나 시키러 온 자가 아니다.",
            "[추방당한 곳에서 돌아온다] 이제 내 백성이 나를 뒤따라 올 것이다. 내 백성이 사자처럼 포효하는 나의 소리를 듣고 서쪽에서 달려올 것이다.",
            "그들이 이렇게 애굽 땅에서 새 떼처럼, 앗수르 땅에서 비둘기 떼처럼 떨면서 날아올 것이다. 내가 이렇게 그들을 다시 고향집으로 데려다 주어 살게 하겠다. 나 여호와가 하는 말이다.",
            "[예언자의 말씀을 듣지 않은 죄] 에브라임은 온갖 거짓말로 내게 벽을 쌓고, 이스라엘 족속은 속임수로 내가 전한 말을 가로막는다. 그러나 유다 백성은 여전히 나를 믿고 그들의 거룩한 하나님으로 섬기며 충성을 바치고 있다.'"
        ],
        [
            "[거짓된 종교와 정치는 소멸된다] 에브라임은 바람을 친구로 삼고 하루종일 뜨거운 동풍을 잡으려고 달려간다. 그들은 거짓과 폭력만을 일삼고 있다. 앗수르와 계약을 맺고 애굽에 제일 좋은 올리브 기름을 선물로 보내면서 도움을 호소하지만 그 대가로 받는 것은 쓸모 없는 약속들뿐이다.",
            "그러므로 여호와께서 유다를 심판하시고 야곱을 그 행실에 따라 벌하실 것이다.",
            "그의 조상 야곱은 태 안에서 이미 자기 형을 속였고 장성한 뒤에는 하나님과도 싸움을 겨루었다.",
            "그렇다 ! 그는 하나님의 천사와 씨름이 벌어지게 되자 울며 간청하여 축복을 얻어 내고 하나님께서는 벧엘로 그를 찾아와 말씀하셨다.",
            "`여호와, 온 세계의 주인, 나의 이름은 여호와이다.",
            "너는 이제 네 하나님께로 돌아와 늘 사랑과 정의를 지키며 살고, 네 하나님께만 희망을 두고 지내라.",
            "[가나안에서 장사꾼 정신을 배웠다] 내 백성이 가나안의 베니게 상인들처럼 저마다 손에 거짓 저울을 들고 다니며, 남의 눈을 속이기를 좋아하고 있다.",
            "그러면서도 에브라임은 `나는 남부러울 게 없는 부자가 되었다. 내가 떳떳이 일해서 벌어 모았으니 누가 나를 이득이나 챙기는 자라고 손가락질하랴' 하고 큰소리친다",
            "[광야 시대로 되돌아가라] 내가 애굽 땅에서 종살이하던 너희를 구해 준 바로 그날부터 나는 너희의 하나님 여호와이다. 이제 나는 너희를 다시 천막에서 살게 하되, 우리가 광야시대에 만나서 축제를 벌이던 것처럼 살게 하겠다.",
            "내가 일찍이 선지자들을 보내어 너희에게 많은 환상과 꿈과 비유로 내 뜻을 알려 준 대로 하겠다.'",
            "[농경 문화가 타락하였기 때문이다] 길르앗에서는 끔찍한 죄악이 저질러지고 있다. 어찌 그 백성들이 멸절되지 않으랴 ! 길갈에서는 농경신들에게 수송아지를 제물로 바치고 있다. 어찌 그 제단들이 밭고랑의 돌더미들처럼 무너지지 않으랴 !",
            "[죄는 해방자에 대한 반역이다] 야곱은 아람 들녘으로 도망가 여자 한 사람 때문에 머슴을 살았고, 아내 한 사람을 얻으려고 양 떼를 지켜 주었으나",
            "여호와께서는 한 예언자를 시켜 이스라엘 백성을 애굽에서 인도해 내셨고, 그 예언자를 시켜서 그들을 지켜 주셨다.",
            "그런데도 에브라임은 하나님의 마음을 몹시도 괴롭혀 드렸다. 그들이 지은 피의 죄값을 이제 주께서 그들에게 되돌려 갚으시고, 그들에게 받은 수치를 그들에게 되돌려 주실 것이다."
        ],
        [
            "[우상숭배로 나라가 망한다] 여호와께서 말씀하신다. `에브라임 지파가 하는 말은 온 이스라엘을 벌벌 떨게 만들었다. 그만큼 에브라임 지파는 이스라엘에서 지도적인 위치에 있었다. 그런 지파가 바알신을 섬기어 스스로 멸망을 불러들였다.",
            "지금도 이 백성은 점점 더 불순종의 길을 가고 있다. 그들은 은을 모아 거푸집에 부어 여러 가지 신상들을 만들고, 인간의 손으로 만든 그 신상들 앞에서 이렇게 외쳐 대고 있다. `이 신들에게 짐승을 잡아 제사를 드려라 ! 모두 이 송아지에게 입을 맞추어라 !'",
            "그러므로 그들은 아침 안개처럼, 쉬 말라버리는 이슬처럼, 타작마당에서 바람에 불려 나가는 쭉정이처럼, 흩어지는 연기처럼 흔적도 없이 사라질 것이다.",
            "[죄인에게는 하나님이 맹수와 같다] 내가 너희를 애굽에서 데리고 나온 뒤부터 나는 언제나 너희의 하나님 여호와이다. 너희에게는 나밖에 다른 하나님이 없고 나밖에 다른 해방자가 없다.",
            "나는 그 메마르고 목타는 광야에서 너희를 보살펴 주었다.",
            "그런데도 너희는 배가 차츰 불러 갈수록 나를 잊어버렸다.",
            "그러므로 나는 너희에게 사자같이 덤벼들고, 표범처럼 길가에 숨어서 덮칠 기회를 노리겠다.",
            "새끼들을 빼앗긴 암콤같이 달려들어 가슴통을 찢고 심장을 꺼내 놓겠다. 그러면 그 자리에서 개들이 그것을 뜯어먹고, 들짐승들이 갈기갈기 찢을 것이다.",
            "[왕국의 종말] 오, 이스라엘아, 이제 내가 너를 파멸시키겠다. 그러나 누가 너를 구해 줄 수 있느냐 ?",
            "도대체 네 왕이 어디에 있느냐 ? 왜 너는 그에게 도움을 청하지 못하느냐 ? 네 나라의 지도자들은 모두 어디에 있느냐 ? 너희가 전에 그들을 세워 달라고 애걸을 하였으니 이제 그들더러 너희를 구해 달라고 부르짖어라 !",
            "내가 그동안 너희에게 왕을 세운 것도 화가 나서 한 일이며 내가 지금 왕을 없애 버린 것도 분노에 차서 한 일이다.",
            "[피할 수 없는 멸망] 에브라임의 모든 죄악이 이제 벌을 받기 위해 추수되어 단으로 묶였고 저장이 끝났다.",
            "태어날 때가 되었는데도 산문을 열지 않으려는 아이처럼 그들은 얼마나 완고한 자들인가 ! 얼마나 어리석은 자들인가 !",
            "내가 지옥에서 그들의 몸값을 치르고 살려내야 되겠느냐 ? 내가 죽음에서 그들의 목숨을 건져내야 옳겠느냐 ? 오, 죽음아, 네 재앙을 모조리 풀어 놓아 그들이 맛보게 하여라 ! 오, 무덤아, 네 가시들을 그들에게 보여주어라 ! 내가 절대로 불쌍히 여기지 않겠다 !",
            "에브라임이 비록 갈대 숲속에서 무성하게 자란듯 보일지라도 여호와의 ㄱ) 동풍이 사막에서 그에게 불어 닥치면 온 나라를 말려 놓을 것이다. 모든 샘물이 마르고 초원이 불타 그들은 목이 말라 죽을 것이다. 또한 창고에 쌓아 둔 귀중한 그릇들을 약탈당할 것이다. (ㄱ. 약탈과 방화를 일삼는 앗수르의 군대를 가리킨다)",
            "사마리아는 그들의 하나님께 반역한 죄값을 치러야 하리니 그 백성은 침략자의 칼에 엎드러지고 젖먹이들은 땅바닥에 메어쳐져 깨져 죽을 것이요, 임신한 여인들은 칼로 배가 갈릴 것이다.'"
        ],
        [
            "[이스라엘의 전향과 새로운 미래] 오, 이스라엘아, 너희 하나님 여호와께 돌아오라. 너희는 제 죄에 걸려 넘어졌다 !",
            "너희는 이제 제물 대신에 말씀을 받아들고 주께 돌아가 이렇게 호소하여라. `오 주님, 우리들이 저지른 죄를 용서해 주십시오 ! 너그럽게 용납해 주시면 우리가 주께 찬양으로 제사를 드리겠습니다. 이제는 입술의 열매를 제물로 드리겠습니다.",
            "다시는 앗수르의 구원을 바라거나 우리의 전투력을 의지하지도 않고 우리 손으로 만들어 놓은 우상들을 향하여 `우리의 하나님'이라고 부르지도 않겠습니다. 오 주님, 고아나 다름없는 우리가 은혜를 바랄 곳은 주밖에 없습니다.'",
            "[하나님의 특사] 여호와께서 말씀하신다. `내가 이스라엘의 반항심과 지조없는 마음을 고쳐 주겠다. 내가 기쁘게 그들을 사랑하겠다. 이제는 그들에게 품은 노여움은 다 풀렸다 !",
            "내가 하늘에서 내리는 이슬처럼 이스라엘을 새롭게 하리니 이스라엘은 나리꽃처럼 피어나고 버드나무처럼 땅속 깊이 뿌리를 뻗으리라.",
            "올리브나무처럼 아름답게 가지들이 퍼져 레바논의 숲처럼 울창하고 향기로우리라.",
            "이스라엘 백성이 먼 유랑지에서 돌아와 다시 내 그늘 밑에서 살며 밭에 씨를 뿌리게 되리라. 포도나무처럼 꽃이 피고 레바논의 포도주처럼 유명해지리라.",
            "`우상이 더 이상 우리에게 무슨 소용이 있느냐 !' 하고 에브라임이 고백할 때 내가 그 기도를 들어주고 그들을 돌보아주리라. 나는 늘푸른 전나무와 같으니 그들이 일년 내내 내게서 열매를 얻을 것이다.'",
            "[누가 이 책에서 자신을 깨달았는가] 이 모든 말씀을 깨달을 수 있을 만큼 지혜로운 자는 누구인가 ? 이 모든 것을 알아들을 수 있을 만큼 슬기로운 자는 누구인가 ? 주님의 길은 곧고 평평하다. 의로운 사람들은 그 길을 잘 걸어갈 것이지만 죄인들은 그 길에서 자기들의 죄에 걸려 넘어지고 말 것이다."
        ]
    ]
}