{
    "book": "james",
    "testament": "new",
    "chapters": [
        [
            "하나님과 주 예수 그리스도의 종 야고보가 나라 밖에 흩어져 사는 이스라엘 열두지파에게 문안을 드립니다.",
            "사랑하는 형제들이여, 여러분이 많은 어려움과 시련을 겪고 있습니까? 그렇다면 기뻐하십시오.",
            "험난한 길은 여러분에게 인내를 기를 수 있는 기회이기 때문입니다.",
            "인내력을 기르십시오. 여러 문제가 닥쳐올 때 거기서 빠져 나오려고 몸부림을 치지 마십시오. 인내력이 충분히 길러지면 여러분은 완전히 성장해서 어떤 일에도 굴하지 않는 강한 성격의 소유자가 될 것입니다.",
            "만일 하나님께서 여러분에게 무엇을 바라시는가 알고 싶거든 하나님께 여쭈어 보십시오. 그러면 하나님께서 기꺼이 여러분에게 가르쳐 주실 것입니다. 하나님께서는 지혜를 구하는 사람에게는 누구에게나 후하게 나누어 주시기 때문입니다. 그 일로 결코 여러분을 꾸짖지는 않으실 것입니다.",
            "그러나 하나님께 구할 때는 반드시 응답해 주신다는 확신을 가지고 구하십시오. 의심하는 마음은 바람에 밀려 파도치는 물결과 같아서 침착성이 없습니다.",
            "그런 상태에서 정한 결단은 처음에는 이랬다가 나중에는 저랬다가 하여 매우 불안정한 것입니다. 만일 여러분이 믿음으로 구하지 않는다면 주께 어떤 것을 기대해도 소용이 없습니다.",
            "(7절에 포함되어 있음)",
            "이 세상에서 업신여김을 받는 형제가 있거든 기뻐하십시오. 주께서 높여 주실 것입니다.",
            "부요한 사람도 기뻐하십시오. 재산이란 주님이 보시기에는 아무 것도 아니기 때문입니다. 내리쬐는 한여름의 태양 아래 아름답게 피어났던 꽃도 곧 그 아름다움을 잃고 시들어 말라 버리듯이 부자의 생애도 이와 같습니다. 제아무리 사업에 바쁘게 뛰어다닌다 해도 그것을 다 마치지 못하고 뒤에 남겨 둔 채 죽고 마는 것입니다.",
            "(10절에 포함되어 있음)",
            "유혹을 당할 때 거기에 빠지지 않고 이겨낸 사람은 행복합니다. 그는 하나님을 사랑하는 사람에게 약속하신 생명의 면류관을 상으로 받을 것이기 때문입니다.",
            "누구든 악한 일을 할 마음이 생길 때 하나님께서 자신을 유혹하시는 것이라 생각하지 마십시오. 하나님께서는 결코 악을 행하기를 원하시지도, 악을 행하도록 유혹하시는 일도 없습니다.",
            "인간은 자기의 악한 생각이나 욕심에 끌려서 유혹을 당하는 것입니다.",
            "그 악한 생각이 악한 행동을 하게 만들어 결국 하나님께 죽음의 형벌을 받게 됩니다.",
            "그러니 사랑하는 형제들이여, 잘못된 길로 빠져 들지 마십시오.",
            "온갖 좋은 것과 완전한 것은 빛을 창조하신 하나님께로부터 옵니다. 하나님께서는 변함이나 그림자 같은 것이 전혀 없이 영원히 밝은 빛으로 비춰 주십니다.",
            "하나님께서 진리의 말씀으로 우리에게 새로운 생명을 주신 것은 온전히 하나님의 자유로운 뜻에 의한 것입니다. 이렇게 해서 우리는 하나님의 새로운 가족 가운데 최초의 자녀가 된 것입니다.",
            "사랑하는 형제들이여, 말은 적게 하고 듣기를 즐겨하며 화는 잘 내지 않는 것이 가장 좋은 일이라는 것을 잊지 마십시오.",
            "분노는 우리를 좋은 사람으로 만들지 못할 뿐 아니라, 하나님께서 바라시는 사람이 되는 데도 방해가 됩니다.",
            "그러므로 더러운 것이나 악한 것은 모두 다 제거하여 버리고, 우리가 받아들인 놀라운 하나님의 말씀에 기쁜 마음으로 순종하십시오. 그 말씀은 우리의 마음을 사로잡아 우리를 구원할 능력이 있습니다.",
            "또 듣기만 하고 그 말씀에 복종하지 않는 사람은 스스로를 기만하는 것입니다.",
            "만일 누가 듣기만 하고 실천하지 않는다면 그는 거울에 비친 자기 얼굴을 바라보는 사람과 같습니다.",
            "그 사람은 거울 앞에서 떠나면 곧 자기 모습을 볼 수가 없고 또 자기가 어떻게 생겼는지 잊어버립니다.",
            "그러나 인간을 죄에서 풀어 주시는 하나님의 율법을 계속 착실하게 지켜 나가는 사람은 그것을 잊어버리지 않을 뿐만 아니라, 그 율법대로 실천 합니다. 이런 사람에게는 큰 복을 내리십니다.",
            "만일 누구든지 그리스도인이라고 내세우면서 함부로 말을 지껄이는 사람은 자신을 속이는 것이며, 그런 신앙생활은 아무런 가치도 없습니다.",
            "아버지 하나님께서 보시기에 순수하고 흠이 없는 그리스도인은 고아와 과부들을 돌보아주는 사람입니다. 이런 사람은 세속에 물들지 않고 주님 앞에 늘 진실하게 살아갑니다."
        ],
        [
            "사랑하는 형제들이여, 만일 여러분이 부자는 친절하게 대하고 가난한 사람은 얕잡아 본다면 어떻게 주 예수 그리스도를 믿는 사람이라고 말할 수 있겠습니까?",
            "가령 여러분의 교회에 값비싼 옷을 두르고 손에 값진 금반지를 낀 사람과 남루한 옷을 입을 가난한 사람이 나란히 들어왔다고 합시다.",
            "그때 여러분이 부자에게는 야단스럽게 떠받들어 교회의 특별석에 앉히고, 가난한 사람에게는 '당신은 거기 서 있든지 마룻바닥에 앉든지 하시오'하고 말한다면",
            "결국 여러분은 나쁜 동기에 이끌려 재물로 사람을 판단하는 것이 아니고 무엇이겠습니까?",
            "사랑하는 형제들이여, 잘 들으십시오. 하나님께서는 가난한 사람을 택해서 믿음이 부요한 자가 되게 하시고 또 당신을 사랑하는 사람들에게 약속하신 선물인 하늘나라를 차지하게 하셨습니다.",
            "그런데 여러분은 그 두 사람 가운데 가난한 사람을 멸시하였습니다. 여러분을 구박하고 재판정에 끌고 가는 자는 모두 부자들이라는 것을 잊었습니까?",
            "또 여러분이 받드는 예수 그리스도의 존귀한 이름을 비웃는 자들도 바로 그들이 아닙니까?",
            "'네 자신을 사랑하고 돌보듯이 네 이웃을 사랑하고 도와주라'고 하신 주님의 명을 여러분이 지키고 있다면 참으로 훌륭한 일이겠지요.",
            "그러나 부자들에게만 친절히 하고 아첨한다면 그것은 주님의 율법을 어기는 것이며 죄를 짓는 것입니다.",
            "하나님의 율법을 다 지킨다 하더라도 어느 한 조목을 어기면 율법 전체를 어긴 것과 마찬가지입니다.",
            "하나님께서는 남편있는 여인과 간음하지 말라고 하신 동시에 살인도 하지 말라고 말씀하셨기 때문입니다. 그러므로 비록 여러분이 간음을 해서 결혼의 율법을 어긴 적은 없지만, 사람을 죽였다면 여러분은 하나님의 율법 전체를 어긴 것이 되며 하나님 앞에 죄인으로 서게 되는 것입니다.",
            "여러분은 그리스도께서 원하시는 대로 행하였느냐, 행하지 않았느냐 하는 것으로 심판을 받습니다. 그러니 무엇을 생각하든 또 어떤 행동을 하든 늘 살피고 주의해서 하십시오.",
            "무자비한 행동을 하는 사람은 자비를 구할 수 없습니다. 그러나 여러분이 남에게 자비를 베푼다면 하나님께서도 여러분에게 자비를 베푸셔서 심판을 면해 주실 것입니다.",
            "사랑하는 형제들이여, 여러분이 믿음이 깊은 그리스도인이라고 주장하면서 남 돕는 일을 행동으로 옮기지 못한다면 무슨 소용이 있습니까? 그런 신앙으로는 아무도 구원받을 수 없습니다.",
            "여러분의 친구 한 사람이 먹을 것도 입을 것도 없는 빈털터리가 되었다고 합시다.",
            "그런 사람에게 여러분이 '참 안됐구려. 따뜻하게 지내고 배불리 먹으시오' 하는 말만 하고 아무런 도움을 주지 않는다면 그따위 신앙이 무슨 소용이 있습니까?",
            "이것으로 알 수 있듯이 믿음을 가지는 것만으로는 충분하지 않습니다. 믿음을 선한 행실로 증명해 보이십시오. 증명해 내지 못하는 믿음은 믿음이 아닙니다. 그런 믿음은 아무짝에도 소용 없는 죽은 것입니다.",
            "하나님께 이르는 길은 믿음만 있으면 될 뿐 아무 것도 더 필요하지 않다고 말하는 사람도 있지만 나는 선한 행동도 동시에 중요하다고 말하고 싶습니다. 선한 행동이 없이는 당신에게 믿음이 있는지 없는지를 증명할 수 없기 때문입니다. 내가 행동을 보여야만 사람들이 내게 믿음이 있다는 것을 알 수 있지 않겠습니까?",
            "그저 믿기만 하면 된다고 주장하는 사람이 아직도 있습니까? 그런 당신도 하나님이 오직 한 분이라는 것을 알고 있기에 공포에 떨고 있음을 기억 하십시오.",
            "어리석은 자여, 하나님께서 바라시는 대로 실행하지 않으면 믿는다는 것이 아무 소용 없다는 것을 언제쯤에나 깨달을 작정입니까? 실천하지 않는 신앙은 참다운 신앙이 아닙니다.",
            "우리 조상 아브라함까지도 아들 이삭을 잡아 제물로 바치라고 하나님께서 명령하셨을 때, 기쁨으로 그 명령에 복종하지 않았습니까? 그래서 하나님 앞에 의롭다고 인정받은 것이 아닙니까?",
            "아브라함은 조그마한 의심도 없이 하나님을 신뢰했기 때문에 하나님의 어떠한 명령에도 기쁨으로 복종하였습니다. 아브라함의 신앙은 그가 실제로 취한 행동과 선행으로 완전해진 것입니다.",
            "이로써 '아브라함이 하나님을 믿었으므로 주께서는 그가 하나님 보시기에 의로운 자라고 인정하셨다'고 되어 있는 성경의 말씀이 이루어졌으며, 또 아브라함은 '하나님의 친구'라고까지 불렸던 것입니다.",
            "그러므로 여러분은 신앙만이 아니라, 신앙과 함께 반드시 행동이 따라야 한다는 것을 마음에 잘 새겨 두어야 합니다.",
            "창녀 라합의 선한 행동이 좋은 예입니다. 그 여인은 이스라엘 정탐꾼을 숨겨 두었다가 다른 길로 안전하게 보내 주어 구원을 얻었습니다.",
            "영혼이 들어 있지 않은 몸이 죽은 몸인 것과 마찬가지로 실천이 뒤따르지 않는 믿음은 죽은 믿음입니다."
        ],
        [
            "사랑하는 형제들이여, 남의 결점을 들추어내는 일에 열을 올리지 마십시오. 우리는 누구라 할 것 없이 다 많은 과오를 범하며 살고 있습니다. 그러나 다른 사람들보다 더 나은 판단력을 가져야 할 우리 교사들이 악을 행한다면 더 큰 형벌을 받아야 마땅할 것입니다.",
            "누구든지 자기 혀를 제어할 수 있는 사람은 모든 일에서 자기 자신을 완전히 제어할 수 있는 사람입니다.",
            "아무리 큰 말이라도 그 입에 물린 아주 작은 재갈 하나로 우리가 마음대로 부릴 수 있습니다.",
            "또 아무리 큰 배라도 작은 키 하나면 어떤 바람 속에서도 선장이 원하는 방향으로 몰고 갈 수 있습니다.",
            "이와 마찬가지로 혀도 매우 작은 것이지만 잘못 놀리면 엄청난 화를 불러 올 수 있습니다. 거대한 숲도 극히 작은 불티 하나로 살라 버릴 수 있지 않습니까?",
            "혀는 불꽃입니다. 혀에는 악이 가득 차 있어 몸 전체에 해독을 끼칩니다. 또 지옥의 불이 타오르고 있어 우리 인생의 행로를 멸망과 재앙의 화염 속으로 끌고 들어갑니다.",
            "인간은 온갖 짐승과 새와 땅에 기어 다니는 것들과 어류들을 지배해 왔고 또 지배할 수 있습니다.",
            "그러나 자기 혀만은 마음대로 길들이지 못합니다. 혀는 언제나 죽음의 독을 뿜어 내려고 도사리고 있습니다.",
            "우리는 이 혀로 어떤 때는 하늘에 계시는 아버지를 찬양하고 또 어떤 때는 하나님의 형상대로 만든 인간을 저주합니다.",
            "그래서 축복과 저주가 같은 입에서 나오는 것입니다. 사랑하는 형제들이여, 이것은 참으로 옳지 않습니다.",
            "한 샘에서 단물이 나왔다가 쓴물이 나왔다가 할 수 있습니까?",
            "무화과나무에서 올리브 열매를 따거나 포도나무에서 무화과 열매를 딸 수 있습니까? 그런 일은 있을 수 없습니다. 여러분이 짠 못에서 단물을 퍼낼 수는 없는 것입니다.",
            "만일 여러분이 꾸준히 선행을 베풀면서도 자신의 그 선행을 자랑하지 않는다면 여러분은 참으로 지혜 있는 사람입니다.",
            "그러나 마음속에는 강렬한 질투심과 이기심을 품고 있으면서도 겉으로만 지혜로운 체하거나 착한 사람인 양 행세를 한다면 그것은 가장 악한 거짓말이 되는 것입니다.",
            "질투와 이기심은 하나님께 받은 지혜가 아닙니다. 그런 것은 땅에 속한 것이요, 악마의 부추김입니다.",
            "질투나 이기적인 욕심이 들끓는 곳은 무질서하고 온갖 악한 것들이 범람합니다.",
            "그러나 하늘에서 오는 지혜는 순결하고 온유함으로 가득 차 있습니다. 그리고 평화를 사랑하고 예의가 바릅니다. 남의 의견을 존중하고 남에게 기꺼이 양보합니다. 자비심이 강하고 선한 일을 즐겨합니다. 진심이 들어 있고 솔직하며 성실합니다.",
            "평화를 만드는 사람들은 평화의 씨앗을 심어서 선행의 열매를 거두는 것입니다."
        ],
        [
            "여러분은 무엇 때문에 그렇게 싸움을 벌이고 분쟁을 일으킵니까? 그것은 여러분 속에 숨어 있는 악한 욕망 때문이 아닙니까?",
            "여러분은 사람을 죽여서라도 자신이 갖고 싶은 것을 빼앗아 가지려고 합니다. 다른 사람에 대한 시기심에 못 이겨 싸움을 벌입니다. 여러분이 갖고 싶은 것을 얻지 못하는 까닭이 무엇이겠습니까? 그것은 바로 하나님께 구하지 않기 때문입니다.",
            "그리고 여러분이 구해도 얻지 못하는 것은 그 목적이 나쁘기 때문입니다. 다시 말해서 여러분은 자신의 쾌락을 구하는 데만 급급해 있는 것입니다.",
            "이 세상의 쾌락이라는 하나님의 원수와 가까워지는 것은 여러분 자신이 하나님의 원수가 된다는 것을 모르십니까? 한 번 더 말합니다만, 만일 여러분의 목적이 구원받지 못할 세상의 악한 쾌락을 즐기는 데에 있다면 여러분은 하나님의 친구가 될 수 없습니다.",
            "하나님께서 우리 속에 살게 한 영을 질투할 정도로 사랑하고 지켜 준다고 하신 성경의 말씀을 제대로 알고나 있습니까?",
            "하나님께서는 우리에게 모든 악한 욕망에 대항할 힘을 주십니다. 그러나 성경에 말씀한 대로 하나님께서는 겸손한 사람에게는 힘을 주시지만 교만한 자는 물리치십니다.",
            "그러므로 여러분은 하나님 앞에 겸손해지고 악마에게 대항하십시오. 그러면 악마가 여러분을 떠나 달아날 것입니다.",
            "하나님께로 가까이 가십시오. 그러면 하나님께서도 여러분에게 가까이 오실 것입니다. 죄인들이여, 손을 씻으십시오. 여러분의 마음을 하나님이 주시는 순결로 채우고 하나님께 진실하십시오.",
            "여러분이 악한 일을 저질렀거든 눈물을 흘리고 괴로워하십시오. 슬퍼하며 마음으로 참회하십시오. 웃음보다는 슬픔을 배우고 기쁨보다는 괴로움을 배우십시오.",
            "그래서 여러분이 주님 앞에서 무가치한 존재라는 것을 깨닫게 되면 주께서 여러분을 일으켜 세우고 힘을 주시며 높여 주실 것입니다.",
            "사랑하는 형제들이여, 상대방을 비판하거나 헐뜯지 마십시오. 만일 여러분이 남을 비판하거나 헐뜯는다면, 서로 사랑하라고 하신 하나님의 율법에 정면으로 맞서 싸우는 셈입니다. 그리고 율법이 잘못되었다고 판정을 내리는 결과가 되어 버립니다. 여러분이 할 일은 그 율법이 옳으냐 그르냐에 대한 판가름이 아니라, 그 율법에 복종하는 것입니다.",
            "그 율법을 만드신 분인 하나님만이 우리들을 바르게 심판하실 수 있습니다. 하나님 한 분만이 우리를 구원하기도 하고 멸망시키기도 하십니다. 그런데 여러분이 무슨 권리로 남을 심판하거나 비판할 수 있습니까?",
            "'오늘이나 내일 이러이러한 도시로 가서 일년쯤 자리잡고 앉아 한밑천 잡아 보자'고 계획하는 이들이여, 잘 들으십시오.",
            "내일 일을 어떻게 기약할 수 있습니까? 사람의 생명은 아침 안개와 같이 덧없는 것입니다. 지금은 여러분이 여기 있으나 얼마 안 가서 사라져 버릴 존재입니다.",
            "그러므로 여러분은 오히려 이렇게 말해야 합니다. '만일 주께서 허락하신다면 사는 동안 이런저런 일을 해야겠다.'",
            "그런데도 여러분은 마음대로 계획을 벌이고 자랑을 늘어놓습니다. 이러한 자기 확신은 결코 하나님을 기쁘게 해드리지 못합니다.",
            "무엇을 하는 것이 옳은일인지를 알면서도 행하지 않으면 죄가 된다는 것을 기억하십시오."
        ],
        [
            "부자들이여, 잘 들으십시오. 지금은 여러분 앞에 닥쳐올 무서운 재앙을 생각하며 슬피 통곡할 때입니다.",
            "여러분의 재물은 썩어 가고 그 화려한 옷가지들도 좀먹어 누더기가 되어 가고 있기 때문입니다.",
            "여러분의 그 값진 금과 은도 녹이 슬었고 그 녹은 장차 여러분에게 불리한 증거가 되며 불과 같이 여러분의 살을 삼켜 버릴 것입니다. 훗날을 위해서 저장해 둔 것이 닥쳐올 심판날에 증거가 되는 것입니다.",
            "여러분은 여러분의 농장에서 일한 노동자들의 노임을 착취하였습니다. 그들의 아우성 소리를 들으십시오. 그 아우성 소리가 만군의 주님의 귀에까지 들렸습니다.",
            "여러분은 이 세상에서 갖은 변덕을 다 부리고 쾌락과 만족을 누리며 마음을 욕심으로 살찌웠지만, 그것은 결국 도살장으로 가는 길을 마련할 뿐입니다.",
            "여러분은 자기 방어조차도 할 힘이 없는 선량한 사람들에게마저 죄를 뒤집어씌워 죽였습니다.",
            "사랑하는 형제들이여, 여러분은 주께서 다시 오시는 그날까지 인내를 가지고 기다리십시오. 마치 농부가 귀중한 곡식들이 잘 익어서 추수하게 될 가을이 오기를 기다리듯이",
            "여러분도 참고 기다리십시오. 그리고 용기를 내십시오. 주께서 곧 오실 것입니다.",
            "형제들이여, 남을 헐뜯지 마십시오. 여러분 자신은 남의 비판을 받지 않을 자신이 있단 말입니까? 보십시오, 위대하신 심판관께서 오십니다. 그분이 벌써 가까이 오셨습니다. 그러므로 비판하는 것은 주께 맡기십시오.",
            "고난 가운데서도 인내로 이겨 낸 주님의 예언자들을 본받으십시오.",
            "그들은 심한 고난을 당하면서도 끝내 주께 진실했으므로 지금 하늘나라에서 행복을 누리고 있습니다. 욥은 슬픔을 이기며 끝까지 주님을 믿은 사람의 모범입니다. 욥이 겪어 낸 일을 보고 우리는 주님의 계획이 축복으로 끝난다는 것을 알게 되었습니다. 주께서는 한없는 은총과 자비를 베푸시는 분입니다.",
            "사랑하는 형제들이여, 무엇보다도 명심할 일은 맹세하지 말라는 것입니다. 하늘이나 땅이나 그 밖에 어느 것을 두고도 맹세하지 마십시오. 다만 단순하게 '예'와 '아니오'만을 분명히 하십시오. 그래야 죄를 범하지도 않고 정죄를 받지도 않게 될 것입니다.",
            "고난을 당하는 사람이 있습니까? 그렇거든 그 문제를 가지고 계속 하나님께 기도하십시오. 감사할 일이 있습니까? 그렇거든 주님을 찬양하십시오.",
            "아픈 사람이 있습니까? 그렇거든 교회의 장로들을 청하여 기도를 받으십시오. 장로들은 주님의 이름으로 그에게 기름을 바르고 주께서 그를 치료하여 주시도록 간구하십시오.",
            "그들이 믿음으로 기도드릴 때는 주께서 그를 치료하여 낫게 해주실 것입니다. 그리고 만일 그의 병이 어떤 죄 때문에 생긴 것이라면 주께서 그의 죄를 용서해 주실 것입니다.",
            "그러므로 여러분은 죄를 고백하고 서로를 위해서 기도하십시오. 의로운 사람의 간절한 기도는 큰 능력과 놀라운 효과를 가져옵니다.",
            "엘리야는 우리와 조금도 다름이 없는 사람이었지만 비가 오지 않게 되기를 간절히 기도하자 3년 반 동안이나 비가 오지 않았습니다.",
            "다시 비가 오게 해주시기를 기도하자 비가 쏟아져서 초목이 다시 푸르게 되고 들의 곡식들이 자라서 열매를 맺었습니다.",
            "사랑하는 형제들이여, 만일 어떤 사람이 하나님을 떠나 더 이상 진리를 믿지 않게 되었을 때 누가 그의 마음을 돌이켜서 다시 진리를 깨닫게 해 주었다고 합시다. 그러면",
            "그를 하나님께로 다시 돌아오게 한 이 사람은 방황하던 영혼을 죽음에서 구원하고 또 그 사람이 저지른 많은 죄를 용서받게 하는 일을 해낸 것입니다."
        ]
    ]
}