{
    "book": "jeremiah",
    "testament": "old",
    "chapters": [
        [
            "[주제] 이 책에는 예언자 예레미야가 체험하고 선포한 내용이 수록되어 있다. 예레미야는 힐기야의 아들로서 베냐민 지파의 땅 아나돗이라는 마을에서 태어났는데 그곳은 제사장들만이 사는 마을이었다.",
            "여호와께서 그에게 맨 처음 말씀하신 때는 유다의 ㄱ) 요시야왕 13년이었다. (ㄱ. BC 627년에 해당된다)",
            "이 책에는 그때부터 계속 ㄴ) 40여 년 동안 여호와께서 예레미야에게 하신 말씀이 기록되어 있다. 곧 요시야의 나머지 통치기간과 여호아하스, 여호야김, 여호야긴, 시드기야의 시대를 지나 예루살렘 주민들이 유형지로 끌려가는 날까지 예레미야가 예언자로서 선포하고 체험한 사건들이 실려있다. 그 유다는 시드기야 11년 5월에 최후의 날을 맞았다. (ㄴ. BC 627-587년. 그후 애굽으로 내려가 거기서 죽었다.)",
            "[예레미야의 소명] 여호와께서 내게 다음과 같이 말씀하셨다.",
            "`내가 모태에서 너를 만들기 이전에 이미 나는 너와 할 일을 계획해 놓았었다. 네가 이 세상에 태어나기도 전에 나는 이미 너를 구별해 세계 만민을 위한 예언자로 선정해 놓았다.'",
            "그러나 나는 부당하다고 아뢰었다. `내 주 여호와여, 합당하지 않습니다. 저는 말할 줄도 모르고 아직 너무나 어린 사람입니다.'",
            "그러나 여호와께서는 이렇게 대답하셨다. `너는 아직 어리다고 말하지 말고 내가 보내는 곳이면 어디든지 가며, 내가 네게 시키는 말이면 무엇이든지 그대로 전하여라.",
            "내가 언제나 너와 함께 있으면서 너를 보호해 줄 것이니 너는 어떤 삶도 무서워하지 말아라. 내가 말하였으니 꼭 그대로 될 것이다.'",
            "그때에 여호와께서 손을 내밀어 내 입술을 만지시며 다음과 같이 말씀하셨다. `똑똑히 알아두어라. 내가 네 입에 나의 말을 담아주었다.",
            "오늘부터 네게 세계 만민과 세계 만국을 다스릴 권세를 주었으니 너는 내가 시키는 대로 그것들을 뽑아 내거나 무너뜨리고, 멸망시키거나 파괴하고, 세우거나 심어 놓아라.'",
            "[감복숭아가지와 끓는 물솥] 그런 다음에 여호와께서 내게 물으셨다. `네가 무엇을 보고 있느냐 ?' `감복숭아 가지입니다.'",
            "여호와께서 내게 설명해 주셨다. `네가 바로 보았다. 감복숭아 가지는 이른 봄에 맨 먼저 꽃이 피기 때문에 다른 나무들이 잠을 자는 겨울철에도 잠을 자지 않는 것처럼 보인다. 나도 마찬가지이다. 내가 네게 시킨 말이 그대로 성취되도록 자지 않고 깨어서 지켜 보겠다.'",
            "여호와께서 내게 다시 물으셨다. `네가 무엇을 보고 있느냐 ?' 내가 대답하였다. `끓는 물솥이 보입니다. 그 솥이 북쪽에서부터 나를 향하여 기울어지고 있습니다.'",
            "여호와께서 내게 또 설명해 주셨다. `네가 바로 보았다. 이 땅의 모든 주민에게 그런 식으로 북쪽에서부터 재앙이 내리덮친다.",
            "너는 내가 지금 일러주는 말을 똑똑히 들어라. 내가 북쪽에 사는 모든 민족을 불러들이겠다. 그러면 북방의 왕들이 몰려와서 예루살렘과 유다 나라에 있는 모든 성읍을 포위하고, 그 성벽의 사방에 제각기 자리를 잡고 공격할 것이다.",
            "그때에 내가 유다 사람들에게 형벌을 선포하고 그들이 범한 모든 죄악에 대하여 내가 직접 벌을 내리겠다. 왜냐하면 그들이 나를 버리고 떠나서 다른 신들에게 희생제물을 바쳤으며, 또 그들이 온갖 우상을 만들어 놓고 숭배하였기 때문이다.",
            "너는 이제 오직 용기를 내어 그들을 찾아가서 내가 네게 맡기는 말을 모두 그들에게 전하여라. 너는 절대로 그들 앞에서 무서워하지 말아라. 그렇지 않으면 네가 정말로 그들 앞에서 무서워 하도록 만들어 놓겠다.",
            "보라, 유다 나라 전체, 곧 그 나라의 왕들과 관리들과 제사장들과 백성 전체가 너를 반대할 것이다. 그러나 내가 네게 그들 모두를 이겨 낼 능력을 주겠다. 너는 그 모든 대적 앞에서 마치 완벽하게 요새화된 성읍처럼, 그리고 쇠기둥과 놋성벽처럼 견딜 수 있을 것이다. 그들이 너를 아무리 치고 공격한다 해도 내가 너와 함께 하여 너를 보호할 것이기 때문에 그들은 끝까지 너를 이기지 못할 것이다. 이 일은 나 여호와가 직접 책임을 지겠다.'",
            "(18절과 같음)"
        ],
        [
            "[배신하는 이스라엘 백성] 여호와께서 내게 말씀하셨다.",
            "`너는 예루살렘으로 가서 모든 사람에게 전하여라. 이스라엘아, 네가 젊은 날에 얼마나 내게 진실한 여인이었으며, 네가 신부였을 때에 얼마나 나를 사랑하였던가를 내가 잘 기억하고 있다. 저 사막에서, 아무 것도 자라지 않는 저 황막한 땅에서 너는 참으로 나를 잘 따라다녔다.",
            "그때에 이스라엘은 온전히 내것이어서 마치 밭에서 추수한 첫열매와 같았다. 그래서 누구든지 네게 함부로 손을 댄 사람은 죄를 받아 형벌을 당하였다.'",
            "너희 야곱의 후손들아, 너희 이스라엘의 모든 씨족들아, 너희는 여호와의 말씀을 들어라.",
            "여호와께서 이렇게 말씀하셨다. `너희 조상들이 내게서 무슨 허물을 발견하였기에 그들이 나를 버리고 떠나서 허황한 우상들을 뒤쫓아다니고, 결국에는 그들 자신도 허황한 사람들이 되었느냐,",
            "그들은 도대체 나를 더 알려고 하지도 않았다. 나는 그들을 애굽의 종살이에서 해방시켜 주었고 사막에서도 언제나 안전한 길로 인도해 주었으며 그 끝없이 메마른 들녘에서, 그토록 험하고 컴컴한 구렁투성이의 땅에서, 어느 누구도 살지 않고 지나다니지 않는 그 땅에서 언제나 좋은 길로 인도해 주었으나 이제는 그들이 내게 더 이상 묻지를 않는다.",
            "그것만이 아니다. 나는 너희를 비옥한 땅으로 데려다가 그 땅에서 생산되는 온갖 좋은 것으로 먹여 주었다. 그러나 너희는 그곳으로 들어오자마자 나의 거룩한 땅을 망쳐 놓았고 나의 유산을 끔찍스러울 정도로 더럽혀 놓았다.",
            "너희의 제사장들은 내게 물어 보는 일이 없었고 백성을 가르치는 스승들도 내가 준 율법을 존중하지 않았다. 백성의 지도자들도 언제나 내게 대항하여 범죄하였고, 예언자들도 바알신의 이름을 내걸고 떠들어 댔다. 어느 누구도 내게 묻거나 내 율법을 존중하지 않았으며 모두가 한결같이 우상을 숭배하고 전혀 도와줄 수 없는 우상에게만 도움을 요청하였다.",
            "그러므로 나 여호와가 이제는 직접 너희를 고발하고 너희의 자식과 손자들도 고발하여 형벌을 선포하겠다. 이것은 나 여호와의 말이니 그대로 될 것이다.",
            "너희는 한번 지중해에서 배를 타고 ㄱ) 깃딤 섬과 서쪽에 사는 모든 민족을 둘러보아라. 또 너희는 동쪽의 사막으로 사람을 보내어 게달 족속과 동방의 모든 백성을 살펴보아라. 너희는 이렇게 서쪽끝에서 동쪽끝에 이르기까지 모든 민족을 찾아가서 너희가 저지른 것 같은 행동을 한 백성이 어디에 있는가를 알아보아라. (ㄱ. 구브로(키프로스))",
            "물론 우상은 신도 아니지만, 그런 우상이라도 섬기다가 다른 우상으로 갈아치운 백성이 어디에 있느냐 ? 그러나 내 백성은 나를 전혀 도와줄 수 없는 우상들과 바꾸어 버렸다. 내게서 그토록 영광스러운 일들을 체험하고도 그들은 나를 허황한 우상들과 바꾸어 놓았다.",
            "이렇게 되었으니 하늘아, 이 소식을 듣거든 너도 놀라서 떨고, 바다야, 이 소식을 듣거든 너도 놀라서 몸부림을 쳐라.",
            "내 백성은 두 가지 죄악을 저질렀다. 그것은 생수의 원천인 나를 버리고 떠난 것과 스스로 웅덩이들을 판 것이다. 그들은 그 웅덩이들에 빗물이 고이기를 기다렸으나 그 웅덩이들이 모두 갈라 터져서 물을 저장할 수 없게 되었다.'",
            "[죄 때문에 나라가 망한다] 주께서 말씀하셨다. `이스라엘 백성아, 너는 본래 노예가 아니다. 일평생 풀려 날 수 없도록 노예의 자식으로 태어난 것은 더더욱 아니다. 그런데 네가 어떻게 하다가 포로로 잡혀가서 노예가 되었느냐 ? 왜 네 원수들이 몰려와서 너를 노예로 잡아갔느냐 ?",
            "네 모든 원수들이 굶주린 사자처럼 으르렁거리며 네게 달려들었다. 네 나라는 이미 황무지로 변하였고, 네 성읍들은 불에 타서 한 사람도 남아 있지 않다. 앗수르의 사자들이 이미 네 백성을 삼켜 버렸다.",
            "그러나 이제는 애굽 사람들도 ㄱ) 놉과 ㄴ) 다바네스에서 네게로 몰려와 ㄷ) 네 정수리를 말갛게 밀 것이다. (ㄱ. 멤피스(카이로에서 남쪽으로 약 12킬로미터 떨어진 지점에 위치한다). ㄴ. 나일강 삼각주 동부의 국경선에 있는 성읍. ㄷ. 노예로 만든다는 뜻)",
            "이스라엘 백성아, 이런 형벌은 네가 스스로 자청한 것이다. 나 여호와가 네 하나님으로서 네 길의 선두에 서서 인도해 주었으나 너는 내게서 떠나 다른 곳으로 가버렸다.",
            "네가 이제 나일 강물을 마시려고 애굽으로 달려가지만 그것이 무슨 소용이 있느냐 ? 또 네가 유브라데 강물을 마시려고 앗수르로 달려가지만 또 그것이 이제 무슨 소용이 있느냐 ?",
            "네 자신의 죄악이 네게 형벌을 내리고, 내게 등을 돌리고 떠나간 네 생활이 네게 보복할 것이다. 그러므로 네 하나님 여호와에게서 멀리 떠나간 생활과 나를 함부로 여겨도 상관없다고 생각한 네 마음이 얼마나 무서운 고통과 재앙을 불러들이는지 똑똑히 두고 보아라. 온 세상의 주인인 나 여호와가 말하였으니 틀림없이 그대로 될 것이다.'",
            "[바알 숭배에 빠진 유다 백성] 주께서 유다 백성을 책망하셨다. `너는 옛날부터 나를 섬기려고 하지 않았다. 너는 내게 충성하며 섬기는 일을 고역으로 여기며 늘 부담스럽게 생각하였다. `나도 한번 자유롭게 살고 싶다'고 외치면서 너는 우상을 섬기는 언덕마다 찾아 다니며 푸른 나무밑에 누워 창녀처럼 네 몸을 내주었다.",
            "나는 너를 참포도나무로 골라서 심었고, 너 역시 좋은 나무로 자라났었다. 그러나 이제는 네가 어떻게 되었느냐 ? 너는 무성한 들포도나무로 변해서 나는 네 참모습을 더 이상 찾아볼 수가 없다.",
            "네가 이제는 아무리 독한 잿물로 네 몸을 씻고 많은 비누로 네 몸을 닦아내어도, 네 죄악으로 더럽혀진 오물은 내 눈앞에 여전히 그대로 남아 있다. 네 하나님 나 여호와가 한 말이니, 똑똑히 들어라.",
            "네가 어떻게 `나는 더럽지 않아요. 나는 바알신들과 아무 상관도 없었어요'라고 주장할 수가 있느냐 ? 네가 힌놈 골짜기에서 한 짓들을 돌이켜 보아라. 네가 거기서 저지른 짓들을 똑똑히 보아라. 너는 발정기에 들어선 재빠른 암낙타처럼 이리저리 급하게 뛰어다녔다.",
            "너는 사막의 모든 길에 익숙한 야생 나귀와도 같았다. 온통 성욕에 쫓기어 헐떡거리고 어느 누구도 붙잡아 매어 둘 수 없는 짐승과 같았다. 수나귀는 그런 암컷을 찾아 다니느라고 오랫동안 헤맬 필요도 없다. 암컷들이 발정기만 되면 뛰어다니며 수컷들을 찾아내기 때문이다.",
            "이스라엘아, 정신을 차려라. 너는 지금 신발의 밑창이 뚫어지도록 우상이라는 사내들을 쫓아다니고 있다. 너는 이리저리 뛰어다니느라고 지금 목이 타고 있다. 그런데도 너는 내게 이렇게 외치고 있다. `제발 나를 붙잡지 말아요. 이젠 소용 없어요. 나는 낯모르는 사내들이 좋아요. 그들만 따라다니겠어요'",
            "[여호와 하나님과 우상] 주께서 말씀하셨다. `도둑이 현장에서 붙들리면 모든 사람에게 멸시를 받으며 수모를 당하는 것과 마찬가지로 지금 이스라엘 백성 전체가 그 모양이 되어서, 그 백성의 왕들과 고관들, 제사장들과 예언자들이 모두 수모를 당하고 있다.",
            "너희는 지금 내게서 완전히 떠나가 버린 자들이다. 너희는 오히려 나무로 만든 우상들을 향하여 `당신이 나의 아버지이십니다.' 하고 떠들며, 돌로 새긴 신상들을 향하여 `당신이 나를 낳아 주신 어머니이십니다.' 하고 중절거렸다. 그러더니 이제 너희가 전란의 무서운 재앙을 당하고서야 비로소 내게 `주여, 오셔서 우리를 살려 주소서' 하고 부르짖고 있다.",
            "도대체 너희가 자신을 위하여 준비해 두었던 그 신들은 지금 어디에 있느냐. 어쨌든 그들이 와서 너희를 살려 줄 수 있는지 알아봐야 옳지 않겠느냐. 그 신들이야 얼마든지 많이 있지 않느냐. 그 신들의 숫자는 유다 나라의 성읍들만큼이나 많고, 바알을 섬기는 제단들의 숫자도 예루살렘 거리의 숫자만큼이나 많지 않느냐.",
            "그런데도 너희가 어떻게 나를 탓하며 덤벼들 수가 있느냐. 너희는 더 이상 내 말을 듣지 않기로 작정하지 않았느냐 ? 나 여호와의 말이니 똑똑히 들어라.",
            "나는 너희를 가르치고 바로잡으려고 때렸으나 헛일이 되고 말았다. 너희는 어떤 가르침도 받아들이지 않았다. 나는 너희를 가르치려고 예언자들을 보내 주었다. 그러나 너희는 마치 미쳐 날뛰는 사자가 사람을 찢어 죽이듯이 예언자들을 칼로 쳐죽였다.'",
            "[하나님을 망각한 유다 백성] 유다 백성아, 지금이라도 여호와께서 너희에게 하시는 말씀을 진심으로 들어 보아라. `내 백성 이스라엘아, 내가 네게 전하는 말을 똑똑히 들어라. 내가 어느 때 네게 사막과 같이 되었으며, 영영 밝은 날이 오지 않는 흑암의 땅과 같이 되었었느냐 ?' 우리는 더 이상 당신과 아무 상관도 하지 않겠소. 우리가 다시는 당신에게로 되돌아가지 않겠소 !'라고 주장하는 이유가 도대체 무엇이냐 ?",
            "처녀가 약혼 패물을 잊을 수 있으며, 신부가 남편에게서 받은 결혼 예물을 잊을 수 있겠느냐. 그러나 너는 나를 잊어버렸다. 이미 여러 해 전부터, 아득한 옛날부터 너는 나를 잊어버렸다.'",
            "[우상 숭배와 마비된 양심] 주께서 유다 백성에게 책망하는 말씀을 주셨다. `네가 정부들을 쫓아다니는 점에서는 정말 탁월한 여인이 되었다. 온갖 수단과 죄악을 가리지 않고 음행에 정신을 쏟고 있으니, 너는 자신이 범죄하는 줄도 깨닫지 못하는 상태에 이르렀다.",
            "네 옷자락에는 죄없는 사람들의 피까지 묻어 있다. 네가 가난한 사람들을 죽인 피이다. 네 집에 뚫고 들어온 도둑을 잡다가 사람을 죽이게 되었다고 변명할 여지도 없는 피이다. 네가 이렇게 억울한 사람들을 죽이면서 범죄한 그 모든 저주와 형벌이 바로 네게로 돌아올 것이다.",
            "그런데도 너는 뻔뻔스럽게 이런 소리를 하고 있다. `내게는 아무 죄도 없다. 주님은 이제 더 이상 내게 화를 내시는 것이 아니다' 그러므로 내가 네 죄를 심사하여 네게 형벌을 내리겠다.",
            "[강대국들과의 연맹] 유다야, 네가 왜 새로운 강대국과 연맹을 체결하려고 그토록 분주하게 돌아다니고 있느냐. 앗수르가 너를 도와주지 못하였던 것처럼 애굽도 너를 도와주지 못할 것이다.",
            "네가 큰 기대를 안고 애굽으로 달려갔으나 거기서도 너는 실망만 한아름 안고서 슬프게 돌아올 것이다. 네가 의지하고 희망을 걸었던 바로 그 강대국들을 주께서 버리셨기 때문이다. 너는 그들에게서 아무런 도움도 얻지 못할 것이다.'"
        ],
        [
            "[깨닫지 못하는 유다 백성] 여호와께서 또 유다 백성을 책망하셨다. `어떤 남자가 자기 아내를 내쫓아 버려서 그 아내가 다른 남자의 아내가 되었을 경우에, 본 남편은 어떤 일이 있어도 나중에 그 여인을 다시 자기의 아내로 받아들일 수 없다. 그런 일이 일어나는 나라는 더러운 땅이 될 것이다. 그런데도 너는 셀 수도 없이 많은 사내들과 놀아난 다음에 내게로 다시 돌아 올 생각을 하느냐.",
            "너는 눈을 들어 사방의 산들을 둘러보아라. 그 많은 산들 중에서 네가 다른 사내들과 뒹굴며 몸을 더럽히지 않은 산이 어디에 있느냐. 너는 모든 길거리에 앉아서 사내들을 기다리지 않았느냐. 마치 아라비아의 강도들이 사막의 길목에 매복하고 있다가 멋모르고 지나가는 여행객을 덮쳐 잡듯이 바로 네가 사내들을 사로잡지 않았느냐. 네가 이렇게 음행으로 모든 거리와 산을 더럽혀 놓았다.",
            "이 땅이 그토록 더러워졌기 때문에 이른 봄부터 늦가을까지 비 한 방울 내리지 않게 된 것이다. 그런데도 너는 진짜 창녀처럼 뻔뻔스러워져서 네 부끄러운 행실을 정직하게 고백하지 않고, 언제나 나의 책망을 거부하였다.",
            "그러면서도 너는 내게 건방진 소리만을 떠벌렸다. `여호와는 어쨌든 나의 아버지이시지요. 내가 살아 있는 한 언제든지 나를 사랑하시게 마련이지요.",
            "여호와께서 아무리 화를 내신다고 해도 언제까지 화를 내실 수가 있겠어요 ?' 너는 이런 소리나 지껄이면서 계속 더러운 행실에 빠져 있고, 온갖 수치스러운 생활을 하는 점에서는 선수가 되어 버렸다.'",
            "[음란한 두 자매] 요시야왕이 통치하던 시대에 여호와께서 내게 말씀하셨다. `너는 이 정조 없는 여인 이스라엘이 하는 짓들을 잘 보았느냐 ? 그 여인은 내게 등을 돌리고 떠나가서 언덕마다 찾아 다니며 모든 푸른 나무 밑에 누워서 음행을 하였다.",
            "그래도 나는 이렇게 기대하였다. `저 여인이 저렇게 하다가도 그 더러운 생활을 깨닫게 되면, 틀림없이 내게로 다시 돌아 올 것이다.' 그러나 그 여인은 끝까지 돌아오지를 않았다. 오히려 그 자매 유다가 언니의 더러운 행실을 보고서 배우게 되었다.",
            "이스라엘이 음행하는 것을 내가 보고 이혼 증서를 써서 주며 먼 나라로 쫓아버렸다. 언니가 이 꼴이 되는 것을 유다가 잘 보았으면서도 이 동생마저 음란한 여인으로 변하여 두려운 줄을 모르고 음행을 하였다.",
            "오히려 온 나라가 더럽게 되도록 시끄러운 소리를 내면서 음행을 하였다. 음행을 위해서는 돌과 나무를 숭배하면서까지 더러운 생활을 하였다.",
            "정조 없는 이스라엘의 자매 유다도 정조 없는 여인이 되어서, 그토록 온갖 더러운 짓들을 다하고 죽게 되었을 때에도 내게로 다시 돌아온 적은 없었다. 그저 빈말로는 잘도 돌아왔지만 온전한 마음으로 돌아온 적은 한 번도 없었다. 이것은 나 여호와의 말이다.'",
            "[귀환의 희망] 여호와께서 내게 말씀하셨다. `비록 이스라엘이 배반은 하였지만 음란하고 기만 잘하는 유다보다는 낫다.",
            "그러므로 너는 이스라엘 백성이 포로로 잡혀간 북녘을 향하여 다음과 같이 외쳐라. `여호와께서 말씀하셨다. 이스라엘아, 다시 돌아오너라 ! 내가 네게 더 이상 화를 내지는 않겠다. 나는 포악한 신이 아니요, 끝없이 보복하는 자가 아니기 때문이다.",
            "오직 네가 죄를 지었기 때문에 그토록 무서운 망국의 형벌을 받은 줄 깨달아라. 너는 내게 바쳤던 정조를 잃고 다른 신들을 뒤쫓아다녔으며, 산당의 푸른 나무마다 찾아다니며 그 밑에서 네 몸을 우상들에게 넘겨 주었다. 그러면서도 내게로 돌아오라는 나의 호소와 경고는 네가 한번도 듣지 않았다. 그래서 나도 너를 다른 백성들에게 넘겨 주었다. 네 죄로 네가 형벌을 받은 줄 깨달아라.'",
            "[유다의 멸망과 그 뒤의 희망] 여호와께서 말씀하셨다. `내게서 멀리 달아난 자식들아, 내게로 다시 돌아오너라. 너희는 여전히 나의 백성이다. 내가 너희의 모든 성읍과 씨족들 가운데서 한두 사람씩 데려다가 시온산으로 오르게 하겠다.",
            "그때에는 내 마음에 맞는 목자들을 너희에게 세워 주겠다. 그들이야말로 총명하고 슬기롭게 너희를 통치할 것이다.'",
            "여호와께서 또 말씀하셨다. `그때에 너희가 다시 이 땅에서 번성하여 온 땅에 많아지게 되면 그 누구도 더 이상 `주님의 계약궤가 어디에 있느냐 ?'고 묻지 않을 것이다. 어느 누구도 더 이상 법궤를 그리워하거나 생각하지도 않게 될 것이다. 법궤를 아쉬워하는 사람도 없고, 새로 만들어야 할 필요도 없을 것이다",
            "그때에는 예루살렘 전역이 나의 보좌가 될 것이기 때문이다. 그때에는 모든 민족이 예루살렘으로 와서 내 곁에 모이고, 어느 민족도 더 이상 자기들의 고집이나 악한 마음에서 나오는 생각대로 행동하지 않을 것이다.",
            "그때가 오면 너희 유다 백성이 이스라엘 백성과 연합하여 다같은 길을 걸어가고, 북녘 땅을 떠나 내가 본래 너희 조상들에게 기업으로 주었던 땅으로 돌아 갈 것이다.'",
            "[유다의 배신과 음행] 여호와께서 말씀하셨다. `나는 네게 세계 만민 가운데에서 영예로운 자리를 주기로 작정하였다. 세계 만민이 가장 영광스러운 땅으로 여기는 이곳을 내가 영원히 너희에게 주기로 작정하였다. 그렇게 되면 네가 나를 `아버지'라고 부르며, 다시는 내게 등을 돌리고 떠나가지 않을 것으로 나는 생각하였다.",
            "그런데도 오 이스라엘아 ! 너는 정부에게 홀리어 남편을 속이고 달아나는 여인과 같이 나를 버리고 음란한 길로 달아나 버렸다.'",
            "[하나님의 회개 촉구] 유다 백성이 음행하며 범죄하던 민둥산 위의 산당들에서 이제는 모두가 슬피 울며 탄식하는 소리가 들린다. 모든 산위에서 눈물을 흘리며 살려 달라고 애원을 하고 있다. 그래도 그들은 자기들의 하나님 여호와를 망각하고 올바른 길에서 떠나 입술로만 떠들고 있을 뿐이다.",
            "그렇기 때문에 주께서 이렇게 말씀하셨다. `멀리 떠나간 자식들아, 내게로 돌아오라 ! 너희가 내 앞에서 옳게 사는 방법을 내가 똑똑히 가르쳐 주겠다. 내가 너희의 배신하는 마음을 고쳐 주고, 올바른 간구를 드리도록 가르쳐 주겠다. `주님, 우리의 하나님은 당신밖에 없어서 지금 우리가 주께로 돌아옵니다.",
            "모든 산과 언덕을 찾아 다니며 아무리 시끄럽게 호소하고 떠들어대도 별 소용이 없었습니다. 우리 주 하나님만이 이스라엘을 구원해 주십니다.",
            "우리가 바알신을 따라다녔으나 수치스러운 것밖에는 없고, 우리 조상들이 애써 모은 모든 재산을 그 더러운 우상이 삼켜 버렸습니다. 우리가 기억할 수 있는 것만 되돌아보아도 바알은 우리의 양 떼와 소 떼, 아들과 딸들을 모조리 삼켜 버렸습니다.",
            "이제 우리에게 남은 것은 수치뿐입니다. 누워도 수치를 침대로 삼게 되고, 덮어도 치욕이 우리의 이불이 됩니다. 우리는 우리의 하나님에게 대항하고 범죄하였습니다. 우리는 옛날부터 그런 사람들이며 오늘날까지 그 모양으로 있습니다. 우리는 하나님의 말씀을 듣지 않았습니다.'"
        ],
        [
            "이스라엘아, 네가 돌아오기를 원한다면 지금 네게로 돌아올 수 있다. 다만 네가 그 더러운 우상들을 떨쳐 버리기만 하면 네가 내게서 다시 평안을 얻을 것이다.",
            "또 네가 `여호와께서 살아 계심을 걸고' 맹세하고, 진실하고 정직하게 살아가면서 네가 맹세한 말을 스스로 충실하게 지켜 나간다면 다른 민족들도 네게서 복을 받아갈 수가 있고, 그들도 너로 인해 나를 알게 될 것이며 이 사실을 자랑스럽게 여길 것이다.'",
            "[묵은 땅을 갈아라] 너희는 똑똑히 들어라. 여호와께서 유다 백성과 예루살렘 주민들에게 다음과 같이 말씀하셨다. `너희는 엉겅퀴 속에 씨를 뿌리지 말고 묵은 땅을 완전히 갈아엎어라 !",
            "너희는 내 마음에 들도록 할례를 받아라. 곧 너희 마음에 할례를 베풀어 너희와 나를 갈라 놓는 바로 그것을 제거하여라 ! 너희 마음에서 그 겉껍질을 잘라 내어라 ! 그렇지 않으면 내 분노가 너희에게 불길처럼 내리덮쳐서 너희를 모조리 태워 죽일 것이다. 그 불은 아무리 꺼도 소용이 없을 것이다 ! 너희가 너무도 흉악한 짓을 많이 저질렀기 때문이다 !'",
            "[외적의 침략과 예언자] 유다 백성들아, 너희는 전국에 비상 나팔을 불고 유다와 예루살렘 사람들에게 목이 터지도록 외쳐서 알려라. `모두 모여서 피난하여라. 즉각 출발하여라. 어떤 성읍이든지 안전하게 요새화된 곳으로 들어가 숨어라.",
            "너희는 `시온으로 가는 길'이라는 도로 표지판을 세워라 ! 아무도 서서 지체하지 말고 전진하여라 ! 이미 북녘에서 원수가 밀려온다 ! 그 엄청난 군대를 주께서 몰아오신다 ! 무서운 전란이 밀어닥친다 !'",
            "세계 만민을 집어삼키는 자가 이곳으로 출발하였다. 굴속에서 뛰쳐나오는 사자처럼 그가 이미 이곳을 향하여 오고 있다. 너희의 모든 성읍을 파괴하여 쓰레기더미로 만들고, 이 땅에서 사람의 씨를 말려 놓고, 너희를 모두 고향 땅에서 쫓아내려고 그가 달려오고 있다.",
            "그러므로 너희는 모두 상복을 입고 슬피 울며 `여호와께서 여전히 우리에게 분노를 쏟고 계십니다.'하며 탄식하여라.",
            "여호와께서 말씀하셨다. `그날이 오면 왕도 용기를 잃고 고관들도 정신을 못 차릴 것이다. 제사장들도 얼빠진 사람들이 되고 예언자들도 어찌 할 바를 모를 것이다.",
            "오히려 그들은 나만을 원망하며 `주여, 당신이 우리 백성과 예루살렘을 몽땅 속이셨습니다. 당신은 평화를 보장해 주신다고 약속하였으나 지금은 칼이 우리의 목덜미를 내리치고 있습니다.'라고 할 것이다.",
            "그러면 내가 이 백성과 예루살렘을 향하여 이렇게 대답하겠다. `저 황막한 사막에서 무서운 열풍이 소용돌이를 치면서 너희에게 불어 닥칠 것이다. 곡식을 드리도록 부는 바람도 아니요, 키질하기에 알맞은 바람도 아니다.",
            "그토록 엄청난 폭풍이 내 명령을 받고서 너희에게 불어 닥칠 것이다. 이제 내가 너희를 심판하고 형벌을 내리기로 작정하였다.'",
            "[피할 수 없는 형벌] 이제 너희는 탄식할 것이다. `저 무서운 군대를 보아라 ! 저 먹구름처럼 밀어닥치는 원수들을 보아라. 그 전차들은 밀려오는 폭풍과 같고, 그들의 군마들은 독수리보다도 더 빨리 달려온다. 이제 우리는 끝장이 났다. 이제 우리는 망하였다.'",
            "그러므로 예루살렘아, 네 마음 가득 찬 죄악을 씻어 내어라. 그러면 네가 이제라도 구원을 받을 것이다. 네가 언제까지 흉악한 생각만을 가득히 품고서 살아 갈 작정이냐 ?",
            "너희는 똑똑히 들어라. 북녘의 단 지방에서 이미 흉보가 들려 오고, 벌써 에브라임의 산지에서도 패전의 소식이 들려 온다.",
            "모든 전령이 한결같이 온 백성을 이렇게 깨우치고 있다. 너희는 예루살렘에 전달하여라. `먼 북녘에서 적군이 밀려온다. 그들은 유다의 모든 성읍을 향하여 전쟁을 선포하였다'",
            "적진은 이미 한조각 밭뙈기를 둘러싸듯이 유다와 예루살렘을 둘러싸고 있다. 이 군대는 바로 여호와께서 보내신 것이다. 그들이 주께 반항하고 순종하지 않았기 때문이다.",
            "너희 유다 사람들아, 너희의 더러운 행실이 이런 재앙을 불러들였다. 바로 너희의 죄악이 너희 자신을 이토록 비통한 고난속에 빠뜨린 것이다. 너희 마음이 더럽기 때문에 그 마음에서 나온 죄악의 열매가 이제는 너희 마음을 찢고 상하게 하는 칼이 되었다.",
            "[망국과 예언자의 고통] `주님, 제 오장육부가 뒤틀리는 이 통증을 보소서. 제 뱃속의 고통이 심하여 몸부림을 치지 않을 수가 없습니다. 제 심장이 어찌나 빨리 뛰는지 거의 파열해 버릴 것 같습니다. 폭발직전의 상태입니다. 그러므로 저는 더 이상 참고 견딜 수가 없습니다. 침묵을 지킬 수가 없습니다. 제 심령 속으로 비상 나팔 소리가 들려오고 전쟁의 아우성 소리가 들려 오기 때문입니다.",
            "어느 곳에서나 패전과 파멸의 소식만 들려 옵니다. 온 나라가 무너져 가고 있습니다. 저희의 장막집들이 순식간에 무너져 내리고, 저희가 치고 살던 천막이 눈 깜박할 사이에 갈기갈기 찢겨집니다.",
            "제가 아직도 얼마나 오래 저 원수들의 깃발을 바라보고, 저 지긋지긋한 원수들의 나팔 소리를 들어야 합니까 !",
            "주께서 대답해 주셨다. `내 백성은 미련하고 고집만 세다. 그들은 모두가 내 뜻을 알지 못하고, 마치 깨닫지 못하는 어린아이들과 같다. 악한 짓 할 줄은 잘도 알지만 선한 일 할 줄은 전혀 모른다'",
            "[망국을 내다보는 예언자] 내가 온 땅을 바라보았더니 온전히 황막한 혼돈이었다. 내가 위로 하늘을 바라보아도 별 하나 빛나지 않았다.",
            "내가 산들을 건너다 보았더니 모든 산들이 진동하였고 모든 언덕들도 요동하였다.",
            "내가 지면에서 사람들을 찾아보았으나 한 사람도 보이지 않았다. 공중의 새들도 멀리 날아가고 없었다.",
            "내가 전에 비옥하던 땅을 둘러보았더니 그것도 이미 황막한 사막으로 변하였고 모든 성읍들도 쓰레기더미가 되어 있었다. 여호와의 분노가 작열할 때에 어느 것 하나 성하게 남은 것이 없었다.",
            "여호와께서 이렇게 말씀하셨기 때문이다. `내가 온 땅을 멸망시키면 이 나라가 온통 황무지로 바뀔 것이다'",
            "그렇게 되면 온 땅이 통곡하고 하늘도 슬퍼서 어두워질 것이다. 그러나 여호와께서는 한번 말씀하시면 절대로 취소하시는 법이 없다. 여호와께서 결심을 하셨으면 반드시 그대로 밀고 나가신다.",
            "[최후의 장면] 말을 타고 창을 던지는 군인들의 함성과 활을 쏘며 밀려드는 적진의 아우성 소리에 이 땅의 모든 주민들이 도망하여 굴속으로 기어 들어가 숨기도 하고, 숲속으로 들어가거나 바위틈으로 들어갔다. 모든 사람들이 성읍을 버리고 떠나 성읍마다 한사람도 보이지 않는다.",
            "그런데 예루살렘아, 네가 무엇을 하고 있느냐 ? 너는 이미 죽게 된 목숨인데, 아직도 네가 붉은 옷을 화려하게 차려 입고 온갖 보석으로 치장하고 눈까지 애교있게 그리고 꾸미느냐 ? 그런 것이 더 이상 네게 조금도 도움이 되지 않을 것이다. 네 정부들은 이제 네 음란한 모습에도 싫증이 나 있다. 그들은 이제 필요 없는 너를 죽여 없애려고 한다.",
            "첫 아이를 낳는 여인의 비명 소리와 같은 부르짖음이 내 귀에 들린다. 딸 시온이 몸부림 치는 소리, 예루살렘이 숨넘어가는 소리로 울부짖는 비명이다 ! 정신없이 허공으로 손을 내저으며 울부짖는 소리다. `사람 살려요 ! 살인자들이 몰려와서 사람 죽여요'"
        ],
        [
            "[의인이 한 사람이라도 있다면] 주께서 말씀하신다. `너희는 예루살렘의 모든 거리를 돌아다니면서 의인을 찾아보아라 ! 너희는 예루살렘의 모든 광장을 둘러보면서 진실한 사람을 찾아보아라. 너희가 거기서 법대로 사는 사람이 있어서, 누구나 신뢰할 수 있는 사람을 단 한사람이라도 찾는다면 내가 그 성읍 전체의 죄를 용서하겠다.",
            "그러나 예루살렘에서 어떤 사람이 내 이름을 걸고 맹세를 해도 그것은 틀림없이 거짓 증인에 불과하다'",
            "내가 여호와께 아뢰었다. `그러나 주님, 주께서 찾으시는 의인은 진실하고 믿을 만한 사람이 아닙니까 ? 주님은 이 백성을 고치려고 매를 드셨으나 그들은 조금도 나아진 것이 없습니다. 주께서는 이 백성을 거의 멸망시켜 버릴 정도로 무서운 형벌을 내리셨으나 그들은 거기서도 깨닫는 것이 없습니다. 그들은 여전히 바윗돌보다 더 굳은 마음을 품고 주께로 돌아오는 것을 완강하게 거부하였습니다.'",
            "내가 주께 말씀을 드렸다. `본래 저는 이렇게 생각하였습니다. `가난하고 무식한 백성들만이 저토록 어리석고 완고하게 행동할 것이다. 주께서 무엇을 원하시고, 주께서 무엇을 옳게 보시는지 모르는 천민들만이 저토록 타락한 생활을 할 것이다.",
            "나는 이제 부유하고 학식이 많은 훌륭한 사람들에게 찾아가서 주님의 말씀을 전달하겠다. 그들이야말로 주께서 책망하시는 말씀을 틀림없이 깨달아 알 것이다.' 그런데 바로 이 사람들이 하나님께 순종할 수 없다고 노골적으로 선언을 하고, 하나님의 계명은 자기들의 행동을 속박하는 쇠사슬이나 되는 것처럼 생각하고 자기들은 이제 하나님과 손을 뗀 자유로운 사람들이라고 공언하였습니다. 그들은 이제 하나님에게서 완전히 떠나간 사람들이 되어 버렸습니다.'",
            "주께서 말씀하셨다. `그렇기 때문에 이 백성이 원수들에게 멸망당할 것이다. 원수들은 이제 숲속에서 뛰쳐나오는 사자처럼 습격하여 그들을 잡아 죽이고, 초원에 몰려드는 늑대처럼 그들에게 달려들 것이다. 원수들이 그들의 모든 성읍으로 몰려와서 마치 표범처럼 매복하고 있을 것이다. 그러므로 누구든지 성밖으로 나오기만 하면 찢겨 죽을 것이다. 이 백성이 저지른 죄가 셀 수 없이 많은데도 그들은 내게 여전히 등을 돌리고 있기 때문이다.'",
            "[내가 용서할 수 있겠느냐 ?] 주께서 말씀하셨다. `내가 당연히 너희들을 용서해 주어야 한다니 그 이유가 무엇이냐 ? 너희들은 나를 버리고 떠나서, 전혀 신도 아닌 우상들의 이름을 부르면서 맹세하였다. 내가 너희를 배불리 먹여 놓았더니 너희들은 정조를 저버리고 떼를 지어 창녀의 집을 찾아 다녔다.",
            "너희들은 포동포동하게 살이 찌고 성욕을 참지 못하여 날뛰는 수말들과 같이 되었다. 누구나 다른 사람의 아내를 탐내며 수말이 암내를 맡으면서 웃는 것처럼 욕심을 부리고 있다.'",
            "그러므로 여호와께서 이렇게 책망하셨다. `내가 도대체 그런 짓들을 어떻게 허용해 줄 수가 있겠느냐 ? 그런 백성을 내가 어떻게 응징하지 않을 수가 있겠느냐 ?",
            "내가 이제 형벌의 집행자들에게 명한다. `너희는 모두 저 포도원으로 올라가서 포도밭을 망쳐 놓아라. 다만 그 포도원을 완전히 못 쓰게 만들지는 말고 그 쓸모없는 가지들만 모조리 잘라 내어라. 그것들은 이미 네게 속한 것들이 아니다.'",
            "내가 이렇게 형벌의 집행을 명하는 것은 이스라엘과 유다 백성이 완전히 나를 버리고 떠나갔기 때문이다.'",
            "[거짓된 자기 안전] 유다 백성은 주님을 두려워하지 않고 자기 안전에 빠져 있다. 그들은 지금 이렇게 내세우고 있다. `우리가 그분을 염려할 필요는 없다. 전쟁이나 흉년은 오지 않는다. 유다 땅에 재앙이라는 것은 있을 수가 없다.",
            "예언자들이야 뭐라고 외치든 세월만 지나면 모두 바람처럼 사라질 것이다. 그들이 떠드는 심판과 재앙은 바로 그들 자신이나 당하고 말 것이다. 하나님이 그것들과는 아무 말씀도 하지 않으셨기 때문이다.'",
            "그러나 온 세상의 주인이신 여호와께서는 내게 이런 말씀을 하셨다. `유다 백성이 그런 소리를 하였기 때문에 나는 이제 네게 맡겨 준 말을 폭풍 같은 화염이 되게 하고, 이 백성은 나무가 되도록 하겠다. 그러면 폭풍 같은 화염이 그들을 모조리 삼켜 버릴 것이다.",
            "너는 또 그들에게 이런 말을 전하여라. `내가 먼 곳에서 어떤 백성을 데려다가 너희를 치겠다. 너희는 그 백성의 말을 알지 못하고, 그들이 무슨 말을 해도 너희가 알아듣지 못할 것이다. 그 백성은 어느 누구에게도 패한 적이 없다. 옛날부터 강한 세력을 유지해 오는 그 백성은 한번도 쇠퇴한 적이 없으며 누구도 이길 수 없는 백성이다.",
            "그 백성은 모두가 용사들이고, 그들이 맨 화살통은 모두 죽음과 파멸을 가득히 담은 무덤과 같다. 그들은 모두 전쟁에 노련한 선수들이다.",
            "이런 백성이 와서 이 땅의 모든 것을 삼킬 것이다. 너희가 추수할 곡식과 저장한 양식, 너희의 아들과 딸들, 너희의 양 떼와 소 떼, 너희의 포도나무와 무화과나무를 삼킬 것이다. 너희가 아무리 성읍들을 잘 지키며 요새화된 성읍들을 의지해도 그들이 와서 모조리 파괴하고 성읍의 모든 주민들을 칼로 쳐 죽일 것이다.'",
            "[죄지은 대로 벌을 받는다] 주께서 내게 또 말씀하셨다. `그러나 나는 그런 심판 속에서도 내 백성을 완전히 멸망시키지는 않겠다.",
            "예레미야야, 만일 그들이 네게 `주께서 우리에게 이런 재앙을 모두 내리시는 이유가 무엇이냐'고 묻거든 다음과 같이 대답하여라. `너희가 너희의 하나님이신 여호와를 버리고 바로 너희 땅에서 다른 나라의 다른 신들을 데려다가 섬겼다. 그러므로 이제는 너희가 다른 나라에 가서 다른 땅의 사람들을 섬기게 될 것이다.'",
            "[깨닫지 못하는 백성] 주께서 내게 말씀하셨다. `너는 이 말을 야곱의 후손들에게 전하고, 유다 백성에게 선포하여라.",
            "지각도 없고 깨달을 줄도 모르는 백성아, 이제는 이 말을 똑똑히 들어라. 너희는 눈이 있어도 볼 수가 없고, 귀가 있어도 전혀 들을 수가 없다.",
            "그렇지 않다면 너희가 벌써 내 뜻을 깨달아 알았을 것이며, 내가 두려워서 너희가 이미 떨고 몸부림까지 쳤을 것이다. 나는 바다에도 경계선을 정해 주고, 바다가 그 이상을 넘을 수 없도록 하였다. 그 경계선이 비록 모래에 불과해도 어떤 파도나 물결이 그 경계선을 움직일 수가 없다.",
            "그런데도 너희는 내가 하는 일을 깨닫지 못하고, 더 이상 내게서 배우지 않기로 작정한 사람들이 되었다. 너희는 내게 등을 돌리고 아주 멀리 떠나가 버렸다.'",
            "너희는 마음을 돌리고 `이제는 저희가 우리의 하나님 여호와만을 섬기겠습니다. 그분이 바로 철따라 비를 내려 주시며, 논과 밭에서 모든 곡식이 제때에 익도록 돌봐주십니다.'라고 생각해 본 적이 있느냐 ?",
            "너희가 죄를 지어 그토록 귀중한 복을 재앙으로 바꾸어 놓았다. 곧 너희가 범죄하였기 때문에 가뭄과 흉년이 든 것이다. 죄악의 결과가 바로 재앙이다.'",
            "[빈민을 착취하는 부자들] 주께서 말씀하셨다. `내 백성 중에는 가책을 느낄 줄 모르는 사람들이 있다. 새를 사냥하는 사람들이 그물을 쳐놓고 새가 날아와서 걸려 들 때까지 매복해 있는 것처럼 그 파렴치한 사람들도 사람을 잡기 위하여 수많은 덫과 함정을 설치해 놓고 있다.",
            "새 사냥꾼의 새장 안에 잡혀 온 새들이 가득 차 있는 것과 마찬가지로 저 몰지각한 자들의 집안에도 불법과 부정으로 모아들인 재물이 가득 차 있다. 이런 식으로 그들이 위대하게도 되고 부유하게도 된 것이다.",
            "이제 그들이 뚱뚱하게 살이 찌고 얼굴에는 기름기가 흐르는 것도 앞뒤를 가리지 않고 돈벌이를 하며, 어떤 경계선도 지키지 않고 재산을 쌓은 결과에 불과하다. 그들은 법을 위해서 법관이 된 자들도 아니다. 과부나 고아와 같이 가난하고 억울한 사람들이 받을 당연한 권리와 보호도 그들에게는 안중에 없다. 비천한 사람들을 옹호해 주는 법이나 억울한 사람들을 도와주는 법도 그들에게는 상관이 없다.",
            "내가 어떻게 그런 짓을 모두 보고만 있을 수가 있겠느냐 ? 그런 백성에게는 내가 마땅히 벌을 내려야 하지 않겠느냐 ?'",
            "[예언자와 성직자들의 죄] 주께서 말씀하셨다. `지금 이 나라에서 일어나고 있는 일은 생각할 수도 없이 놀랍고 무서운 일이다.",
            "이 민족을 향하여 하나님의 뜻을 전달한다는 예언자들이 기만과 거짓으로만 말을 하고 있다. 이 백성의 예배를 맡은 성직자들은 자기들의 안전과 이득만을 원해서 설교하고 있다. 또 내 백성은 그런 예언자와 성직자만을 좋아하고 성공적인 성직자와 예언자로 생각하고 있다. 그러나 거기에도 종말이 있다. 그때가 오면 너희가 어떻게 하겠느냐 ?'"
        ],
        [
            "[예루살렘의 임박한 전란] 베냐민 지파의 자손들아, 너희는 어서 예루살렘에서 떠나 피난하여라. 너희는 드고아에서 목이 터지게 비상 나팔을 불고 벧학게렘산 위에서 봉화를 올려라. 북녘에서부터 지금 파멸과 멸망이 시시각각 접근해 오고 있다.",
            "예루살렘아, 너는 목자들이 양 떼를 지키는 초원처럼 안전한 도성이 아니냐 ? 그러나 이제는 네게도 최후의 순간이 왔다.",
            "세계 만국의 목자들이 자기들의 양 떼를 몰고 네게로 와서 네  사방에 자기들의 천막을 칠 것이다. 누구나 자기가 차지한 몫의 땅에서 양 떼를 먹이고 서로 이렇게 작전을 세워 볼 것이다.",
            "`당장 가서 저 도성을 쳐부수자. 오늘 하루에 해치우자.' `오늘은 이미 너무 늦었다. 벌써 저녁 그림자가 길게 뻗어 나가고 있으니, 금방 어두워질 것이다. 오늘 당장에 해치우기에는 시간이 너무 부족하다'",
            "`그렇다면 우리가 야간 공격을 할 수가 있지 않은가. 밤에 들어가서 예루살렘의 궁전들을 모조리 때려 부수자.'",
            "온 세계의 주인이신 여호와께서 친히 이스라엘의 원수들에게 이런 명령을 내리셨다. `너희는 그 도성 주변의 모든 나무를 베어서 바로 그 도성을 칠 공격 사다리와 공성루를 만들어라. 그 성안에는 백성을 탄압하고 때려 죽이는 일밖에는 다른 아무 것도 없다. 그곳은 이제 심판을 받아 멸망해야 마땅하니 사정없이 때려 부수고 모두 잡아 죽여라.",
            "샘에서 언제나 새로운 물이 솟아 나오듯이 그 도성에서는 끊임없이 새로운 죄악이 솟아오르고 있다. 거기서 들리는 소식은 폭력과 탄압뿐이다. 네가 그 도성을 내려다보면 쉴 새 없이 강탈하고 체포하며, 때리고 감금하며, 고문하고 죽이는 장면뿐이다. 그곳의 내 백성은 고난을 받으며 병이 들어 있다.",
            "예루살렘아, 너는 지금이라도 내 말을 듣고 그 흉악한 길에서 돌아서거라. 그렇지 않으면 내가 네게 등을 돌리고 떠나가겠다. 이런 경고도 받아들이지 않으면 내가 너를 더 이상 아무도 살 수 없는 황막한 땅으로 만들어 버리겠다.'",
            "[탐욕과 기만으로 가득하다] 온 세상의 주인이신 여호와께서 내게 말씀하셨다. `농사꾼이 포도나무에서 이삭을 거두듯이 너도 이스라엘 백성 중에서 이삭처럼 남아 있는 사람들을 찾아내어, 그들에게 내가 맡겨 준 말을 전하여라. 농사꾼이 포도를 다 딴 다음에도 다시 한 번 모든 가지와 잎사귀를 뒤져 보면서 남은 포도 송이를 찾아내듯이, 너도 다시 한 번 이 백성에게로 가서 아직도 내게 충실한 사람들을 찾아내어라'",
            "그러나 나는 이렇게 반문하였다. `이제 와서 제가 누구를 찾아가서 이야기하며, 누구의 양심에 호소한다고 한들 무슨 소용이 있겠습니까 ? 그들의 귀는 모조리 막혀서 아무 것도 더 이상 들을 수가 없습니다. 주께서 그들에게 전하도록 제게 맡겨 주신 말씀은 그들이 모두 욕으로만 알아듣고, 기쁘게 듣고 받아들이기는 커녕 언제나 화를 내고 비웃습니다.",
            "이제는 주님의 분노가 제게로 옮겨져서 저는 더 이상 그 분노를 참을 수가 없게 되었습니다.' 이 말을 듣고 여호와께서 내게 다음과 같이 말씀하셨다. `그렇다면 내 분노를 네 속에 품고 있지 말고, 그것을 모든 사람에게 쏟아 놓아라. 심지어 길거리에서 노는 어린아이들과 끼리끼리 모여 다니는 청년들에게 쏟아놓아라. 그 철모르는 사람들에게라도 다음과 같이 전하여라. `모두 원수에게 붙잡혀 포로로 끌려갈 것이다. 남편이나 아내나 노인이나 아주 늙은 사람이나 가리지 않고 모두 끌려가서 이 땅에 한 사람도 남아 있지 않게 될 것이다.",
            "그들의 집과 전답도 다른 민족들이 와서 차지하고 이 땅의 여인들도 다른 나라의 사내들이 데리고 살 것이다. 여호와께서 손을 들어 이 땅에 사는 사람들을 칠 것이기 때문이다.'",
            "주께서 계속 말씀하셨다. `이 땅에 사는 사람들은 가장 작은 자로부터 가장 큰 자에 이르기까지 모두가 돈버는 데에만 정신을 쏟고 있다. 예언자와 제사장과 같은 성직가나 신학자들이 모두 돈벌기 위하여 백성을 속이고 있다.",
            "내 백성은 지금 중병에 시달리고 치료할 수 없을 정도로 깊은 상처를 받아 시시각각으로 죽어 가고 있으나 이 땅의 성직자들은 그것이 마치 찰과상에 불과한 듯이 위로와 평안만을 선포하고 있다. `모두가 잘 되어가고 있소 ! 걱정 없습니다. 만사형통입니다.'라고 그들은 한결같이 장담하고 있다. 그러나 괜찮고 걱정 없는 것은 하나도 없고, 이 나라에서 잘되어가는 것은 어느 구석에도 없다.",
            "그들이 이토록 무서운 죄악을 저지르기 때문에 그들은 모조리 수치스럽게 멸망할 것이다. 그들은 더러운 생활에 익숙해져서 지금 하고 있는 일이 어떤 것인지도 모르고 죽음을 자초할 정도로 수치스러운 생활을 하고 있다. 그러므로 이스라엘 백성이 몰살을 당할 것이다. 이제 내가 가서 그들에게 벌을 내리면 그들은 영영이 땅에서 사라지고 말 것이다.' 온 세계의 주인이신 여호와께서 하신 말씀이니 틀림없이 그대로 이루어질 것이다.",
            "[집요한 불순종의 결과] 여호와께서 다시 말씀하셨다. `나는 이제까지 예언자들을 보내어 내 백성에게 회개할 것을 권고하였다. `너희는 지금 걷는 길에서 떠나 맨 처음에 걷던 길로 돌아오너라. 너희 조상들이 걷던 그 옛길을 찾아가거라. 너희가 그 옳은 길을 찾아서 따라가면, 너희가 이 땅에서 평안하게 살고 너희 인생이 만족하게 성취될 것이다.' 그런데도 그들은 항상 '우리는 그렇게 하지 않겠습니다.'라고 반대하였다.",
            "하지만 나는 끊임없이 그들에게 파수꾼들을 보내어 알려 주었다. `너희가 비상 나팔 소리를 듣거든 정신을 차리고 내가 전하는 말을 들어라.' 그런데도 그들은 여전히 `우리가 그런 일은 하지 않겠습니다.'라고 반대하였다.",
            "그러므로 세계 만민아, 이제는 너희가 와서 내가 전하는 말을 듣고, 내 말을 거절한 이스라엘 백성에게 어떤 사태가 벌어지는가를 똑똑히 알아보아라.",
            "이제는 너희가 귀를 기울이고 이 말을 똑똑히 들어라. `내 말을 듣지 않은 이 백성에게 내가 재앙을 내리겠다. 이것은 그들 자신이 자청한 재앙이다. 너희의 계획대로 살아온 죄악의 열매이다. 내가 아무리 살길을 가르치고 경고해도 언제나 헛소리로 알아듣고 무시하였기 때문이다.",
            "너희가 시바에서 향을 가져다가 분향하고, 아무리 먼 곳에서 맛 좋은 향료를 가져다가 내게 바친들 그런 것들이 내게 도대체 무슨 소용이 있느냐 ? 너희가 아무리 많은 번제물을 살라 바쳐도 내게 오는 것은 아무것도 없고, 너희가 아무리 좋은 음식을 내게 차려 올려도 나는 조금도 기쁘지 않다.",
            "나는 이제 이 백성이 걸어가는 길에 온갖 걸림돌을 숨겨 놓겠다. 모두가 그 돌에 걸려서 허둥거리고 넘어질 것이다. 한사람도 살아 남지 못하고 죽을 것이다. 모든 아버지와 자식들이 함께 걸려 넘어지고, 모든 이웃이 친구들과 함께 걸려 넘어져 죽을 것이다.'",
            "[잔인무도한 북쪽의 외적] 여호와께서 이스라엘 백성에게 이렇게 말씀하셨다. `똑똑히 들어라 ! 저 북녘 땅의 강대한 백성이 남쪽으로 밀고 내려온다. 저 북녘의 땅 끝에서 그 잔인무도한 백성이 지금 막 일어나서 출발하였다.",
            "그 용사들은 활과 휜 칼을 들고 싸우며, 어느 한사람 불쌍하게 여기거나 살려 두는 일도 없이 모두가 잔인하고 포학한 자들이다. 말을 타고 달려오는 그들의 모습은 마치 폭풍에 밀려오는 바다의 파도와 같이 거세게 몰려온다. 예루살렘아, 그들은 바로 너를 치려고 와서 공격 태세를 갖추고 있다.'",
            "예루살렘 주민들은 이미 혼비백산이 되어서 모두 이런 반응을 보였다. `그토록 무서운 전란의 소식을 듣는 순간 우리의 두 팔은 축 늘어져 버렸습니다. 우리는 무서움에 사로잡혀서 당장에 오장육부가 뒤틀리고 해산하는 여인처럼 몸부림을 치게 되었습니다.'",
            "예루살렘 주민들은 서로 이렇게 주의를 주기도 하였다. `논밭으로는 일체 나가지 말아라. 더구나 길거리에서 돌아다니지 말아라. 적에게 잡히면 죽는다. 어디나 무섭고 떨리는 일뿐이다.'",
            "내 백성에게 고한다. `너희는 모두 초상집에서처럼 상복을 입고 잿더미 속에서 뒹굴어라. 외아들을 잃은 사람처럼 슬프디슬픈 절망적인 비가를 읊어라. 침략자가 갑자기 몰려와서 우리를 모조리 멸망의 함정 속으로 쓸어 넣을 것이다.'",
            "[쇠찌꺼기 같은 이스라엘 백성] 주께서 내게 말씀하셨다. `나는 너를 내 백성의 감독관으로 세워 놓았다. 그러므로 너는 그들을 조사하고 그들의 행위와 생활에 대해서 판단을 내려라. 마치 금속을 조사하는 사람처럼 모든 사람을 정밀하게 조사하여라.'",
            "그래서 나는 이런 평가를 하게 되었다. `이 백성은 구리나 무쇠처럼 단단한 사람들입니다. 그들은 모두가 반역자들과 비방자들과 범죄자들입니다.",
            "아무리 풀무로 부쳐도 용광로에서 분해되어 나오는 것이 전혀 없습니다. 순수한 것을 찾으려고 아무리 애를 써도 모조리 헛수고였습니다. 납덩이가 분해되어 나오지를 않았습니다. 이런 납을 녹여서 순수한 은을 얻어낼 수는 없었습니다.'",
            "이제는 누구나 이스라엘 백성을 향하여 `쓸모없는 은'이라고 부를 것이다. 그들은 주께서 보시기에 아무 데에도 쓸모없는 쇠찌꺼기가 되어 버렸다."
        ],
        [
            "[무익한 성전의 의지] 여호와께서 예레미야에게 말씀하셨다.",
            "`너는 성전으로 가서, 성전으로 들어가는 바로 그 입구에 서서 다음과 같이 외치라. `너희 유다 사람들아, 이 말을 똑똑히 들어라. 주께 경배를 드리려고 이 문으로 성전에 들어온 모든 사람은 귀를 기울여 들어라.'",
            "온 세상의 주인이신 이스라엘의 하나님 여호와께서 이렇게 말씀하셨다. `너희는 이제 너희의 생활 태도와 행실을 고치라. 그러면 너희가 이 땅에서 계속 거주하게 될 것이다.",
            "여호와의 성전이 있으니 이 나라는 영원히 흔들리지 않을 것이라고 생각하지 말아라.' `이곳에 하나님이 거하신다. 하나님이 이 성전에 사신다. 바로 이곳에 하나님이 사시는데 누가 이 땅을 감히 더럽힐 수 있겠느냐'고 아무리 너희가 맹세하며 장담해도 그것이 너희에게 무슨 도움이 될 것이라고는 전혀 믿지 말아라. 그런 식으로 너희 자신을 속이지 말아라.",
            "오직 너희가 이제까지 살아오던 그 더러운 생활을 깨끗이 청산하고 변화된 생활을 한다면, 내가 너희 조상들에게 영원한 유산으로 물려준 이 땅에서 너희가 언제까지나 평안하게 거주할 것이다. 너희는 서로 정직하게 살아라. 집 없이 떠도는 빈민이나 과부나 고아와 같이 불쌍한 사람들을 이용하여 떼돈을 벌지 말아라. 죄 없는 사람들을 죽여서 피 흘리게 하는 범죄는 너희 땅에서 즉각 중단하여라. 탐욕과 쾌락을 위하여 이방의 신들을 쫓아다니는 생활도 이제는 깨끗이 청산하여라. 바로 거기서 온갖 죄악이 나오고, 결국은 너희도 그 죄에 걸려 멸망하기 때문이다.",
            "(5절과 같음)",
            "(5절과 같음)",
            "너희는 지금 스스로 자신을 속이고 있다는 것을 깨달아라.",
            "너희의 일상생활을 되돌아보아라. 도둑질과 살인, 간음과 거짓 맹세, 바알신에게 제물을 바치고 너희와는 아무런 상관도 없는 이방의 다른 신들을 쫓아다니며 섬기는 아주 더러운 생활이 아니냐.",
            "그러면서도 이제는 나의 성전으로 들어와 뻔뻔스럽게 내 앞에 나서서 `우리에게는 성전이 있고 이 성전에는 주님이 계셔서 우리는 언제나 안전합니다. 우리는 구원을 받았습니다. 주님이 계신데 우리에게 무슨 일이 일어날 수가 있겠습니까 ?' 하고 성전에서 나간 다음에는 여전히 내가 미워하고 싫어하는 온갖 짓을 저지르고 있다.",
            "너희가 보기에는 나의 이 성전이 강도의 소굴같이 보이느냐 ? 그렇다면 나도 이제는 너희를 강도들의 무리로 여기겠다.' 여호와의 말씀이다.",
            "`너희가 아직도 내 말을 깨닫지 못하겠으면 전에 내 성전이 서 있던 실로에 가서 그곳의 성전이 지금 어떻게 되었는가를 똑똑히 보아라. 이스라엘 사람들이 흉악한 짓들을 많이 하였기 때문에 나는 실로의 성전마저 때려 부수었다.",
            "그런데 이제는 너희가 바로 그들과 똑같은 짓들을 저지르고 있다. 그 당시와 마찬가지로 나는 지금도 너희의 모든 행동에 대해서 책임을 묻겠다. 더구나 너희는 내가 말할 때마다 반항하고 듣지 않았다. 내가 아무리 불러도 너희는 대답하지 않았다.",
            "그러므로 내가 이제는 실로의 성전과 마찬가지로 나의 성전마저도 부수겠다. 너희가 나의 성전을 의지하고 죄만 짓기 때문이다. 이 성소는 내가 너희와 너희 조상들에게 가까이 와서 함께 있으려고 마련한 곳이었다. 그러나 이것마저도 나는 때려 부수어 땅바닥과 똑같은 곳이 되도록 하겠다.",
            "나는 이제 너희를 더 이상보고 싶지 않다. 그러므로 내가 너희의 형제인 에브라임 족속들을 영영 내 앞에서 내쫓았던 것과 같이 너희도 쫓아내겠다.' 여호와의 말씀이다.",
            "[네 민족을 위해 기도하지 말아라] 주께서 예레미야에게 말씀하셨다. `예레미야야, 너는 이제 이 백성을 위하여 기도하지 말아라. 너는 더 이상 나에게 이 백성을 구원해 주도록 호소하지도 말고 내게 조르지도 말아라. 네가 이제 무슨 말을 해도 나는 더 이상 듣지 않겠다.",
            "그들이 지금 유다의 모든 성읍과 예루살렘의 모든 거리에서 무슨 짓들을 하고 있는지 네가 나가서 직접 보고 알아라.",
            "어린아이들은 땔 나무를 줍고 남편들은 불을 피우고 여인네들은 가루로 반죽을 해서 떡을 굽고 있다. 그것이 바로 여인네들이 하늘의 여신이라고 섬기는 바벨론의 샛별 여신 ㄱ) 이쉬타르에게 제물로 바칠 떡이 아니냐 ? 또 그들은 온갖 다른 신들에게도 포도주를 따라 전제로 바치고 있다. 그들은 내 마음을 상하게 하려고 그토록 온갖 짓들을 다하고 있다. (ㄱ. 가나안의 풍년신 아스다롯과 같다)",
            "그러나 그들이 그렇게 한다고 해서 내 마음이 상하겠느냐 ? 그것은 바로 그들 자신만을 해롭게 하고 그들 자신의 마음만을 상하게 하는 짓이요, 스스로 수치를 당하려고 하는 짓이다. 이제 얼마나 무서운 재앙과 수치가 그들 자신에게 되돌아오는가를 그들이 스스로 체험하게 될 것이다.",
            "나는 지금 세계의 주인으로서 너희에게 하는 말이니 조금도 틀림이 없다는 것을 알아라. 내 판결은 이미 결정되었다. 나는 이제 너희에게 품은 나의 이 무서운 분노를 이 성전에 쏟아 붓겠다. 그 분노는 사람과 짐승, 산야의 나무와 땅의 모든 열매 위로 쏟아질 것이다. 그 분노는 어느 누구도 끌 수 없는 불꽃처럼 타오를 것이다'",
            "[순종이 제사보다 낫다] 온 세상의 주인이신 이스라엘의 하나님께서 이렇게 말씀하셨다. `너희가 내게 번제물을 바치는 이유가 무엇이냐 ? 차라리 그 짐승들을 가져다가 화목제물로 잡아서 너희끼리나 그 고기를 나누어 먹어라.",
            "내가 너희 조상들을 애굽 땅에서 데리고 나왔을 때에 나는 그들에게 번제물이나 화목제물을 가져다가 내게 바치도록 명령한 적이 없다.",
            "나는 오히려 그들에게 이런 명령만을 내렸다. `너희는 오직 내게 순종하고 내가 너희에게 주는 계명에 따라서만 살아라. 그러면 내가 너희의 하나님이 되고 너희는 내 백성이 되어서 너희가 하는 일이 모두 잘될 것이다'",
            "그러나 그들은 내 말을 듣지 않고, 오히려 자기들의 흉악한 마음에서 생각나는대로만 행동하였다. 이렇게 내게서 떠나 자기들의 고집대로 살면서 내게는 언제나 등을 돌리고 있었다.",
            "내가 너희 조상들을 애굽 땅에서 데리고 나왔을 때에 이미 그들은 내게 등을 돌렸다. 이런 태도가 그 당시로부터 오늘날까지 그대로 남아 있다. 나는 언제나 다시 그들에게 나의 종들을 예언자로 보내어 경고하였으나",
            "너희 가운데 한사람도 그 말을 듣고 마음을 고친 일이 없으며, 어느 누구도 내 말을 듣지 않았다. 너희는 오히려 옛 조상들보다도 더 완고하게 고집을 부렸고 더욱 흉악한 짓들을 저질렀다.",
            "그러므로 예레미야야, 네가 이런 말로 그들을 책망할지라도 그들은 네 말을 전혀 듣지 않을 것이다. 네가 아무리 외쳐 보아도 아무런 응답도 받지 못할 것이다.",
            "그러므로 너는 마지막으로 다음과 같은 말을 그들에게 전하여라. `너희는 바로 너희의 하나님이신 여호와의 말씀을 듣지 않은 백성이다. 너희에게서는 어떤 진실도 찾아볼 수 없게 되었다. 진실은 이미 너희에게서 소멸해 버렸다.'",
            "[살인의 골짜기] 예루살렘 사람들아, 너희는 자신을 하나님께 봉헌하여 바친 표로 이제까지 길러 왔던 긴 머리채를 잘라 내던져라. 이제 너희는 우상을 섬기며 음행하던 모든 산당으로 기어올라가 비가를 부르며 통곡하여라. 주께서는 이제 너희를 생각만 해도 분통이 터지시기 때문에 너희를 내쫓으셨다. 주님은 너희를 완전히 버리셨다. 주님은 이제 너희에 대해서 아무 것도 더 이상 알고 싶어하지 않으신다.",
            "여호와께서 이렇게 말씀하셨다. `유다 백성이 한 짓들을 보면 내게 욕된 일뿐이다. 그들은 더러운 우상들을 섬기면서 그것들을 바로 내 성전에 세워 놓았다. 성전은 본래 나의 전용물로서, 그곳에서 내가 내 백성에게 가까이 나아가 있기를 원하였다. 그런데 바로 그곳에 다른 것들을 신이라고 세워 놓았으니 그것이 내 성전을 더럽히고 나를 내쫓은 행위가 아니고 무엇이냐 ?",
            "그들이 얼마나 더러운 짓들을 하였는지는 ㄱ) 힌놈 골짜기를 보아서도 알 수가 있다. 그들은 그곳에도 우상에게 제물을 바치는 제단을 쌓아 놓고 그것을 ㄴ) 도벳 제단이라고 부르며, 바로 그곳에서 그들의 아들과 딸들을 불태워 제물로 바치고 있다. 내가 어찌 그런 짓을 하라고 명령을 내렸겠느냐 ? 나는 그런 것을 생각해 본 적도 없다. 내가 어찌 그토록 잔인하고 더러운 행실을 요구하겠느냐 ? (ㄱ. 예루살렘의 남쪽과 서쪽에 위치한 골짜기로 후에는 지옥을 의미하는 `게엔나'가 되었다. ㄴ. `소각장'이나 `난로'의 뜻인 도벳을 모욕적인 뜻으로 고쳐 부르려고 `수치'를 의미하는 단어 `보쉣'의 모음과 결합시킨 합성어이다)",
            "그러므로 머지않아 사람들은 이곳을 도벳이나 힌놈 골짜기라고 부르지 않고 살인의 골짜기라고 부를 것이다. 그때에는 사람들이 죽어도 다른 곳에는 더 이상 매장할 자리가 없어서 바로 도벳에 시체를 묻을 것이다.",
            "이 백성의 시체가 너무 많아서 공중의 새와 들짐승의 밥이 되어도 그것을 쫓아 줄 사람이 하나도 없을 것이다.",
            "그때에는 내가 유다의 모든 성읍과 예루살렘의 모든 거리에서 환호하며 기뻐하는 소리를 완전히 끊어 버리겠다. 신랑과 신부가 기뻐하며 즐거워하는 소리마저도 더 이상 들리지 않도록 하겠다. 이 땅이 온통 쓰레기더미로 바뀔 것이기 때문이다.'"
        ],
        [
            "[무덤도 파헤쳐질 것이다] 여호와께서 말씀하셨다. `그때에는 적들이 와서 유다 왕들과 고관들의 유해와 제사장과 예언자들과 예루살렘 모든 주민들의 유해를 그들의 무덤에서 끄집어낼 것이다.",
            "그 뼈는 그들이 살아 있을 때에 그토록 사랑하고 숭배하며 온갖 제물을 갖다바치고 인생의 교훈을 배운다고 쫓아 섬겼던 신들, 곧 해와 달과 수없이 많은 별과 같은 신들 앞에 뿌려질 것이다. 그렇더라도 그런 유골을 모아다가 다시 무덤에 안치할 사람은 하나도 없을 것이다. 그들이 그토록 집요하게 섬기던 하늘의 신들 앞에서 오직 수치스럽게 썩고 소멸되어 땅바닥의 거름기로 바뀔 것이다.'",
            "[죽는 것이 사는 것보다 낫다] 온 세상의 주인이신 여호와께서 말씀하셨다. `내가 이 악한 백성 가운데 남겨 둔 사람들도 또 다시 세계 만방으로 쫓아내 버리겠다. 그러면 그들이 어디로 쫓겨나든지 그곳에서 사는 것보다 차라리 죽는 것을 원할 것이다.'",
            "[유례없이 완고한 족속] 여호와께서 내게 말씀하셨다. `너는 이 백성에게 전하여라. `누가 넘어지면 즉각 다시 일어서지 않느냐 ? 누가 길을 잃고 방황하다가 그것을 깨달으면 다시 제 길로 되돌아 오지 않느냐 ?",
            "그런데도 예루살렘은 왜 거짓 신들에게 빠져서 그 길을 고집하며 내게로 다시 돌아오는 것을 그토록 완고하게 거부하느냐 ?",
            "그들이 무슨 말을 하는지 내가 자세하게 들어 보았다. 그들은 자기들의 잘못을 깨닫지 못하고 있다. 어느 누구도 자신의 잘못을 뉘우치지 않고 자기가 하는 짓이 무엇인지 스스로 생각해 보는 사람도 없다. 누구나 자기의 그릇된 길로 쉴 새 없이 치달려가고 있으니 그 모습은 마치 싸움터로 질주해 들어가는 군마들의 무리와 같다.",
            "내가 철새들에게 옮겨 다니는 시기를 정해 주었더니 고니와 산비둘기와 제비와 두루미와 같은 새들이 모두 제철을 알고 옮겨 다니는 때를 엄격하게 지키고 있다. 오직 내 백성만 내가 정해 준 질서와 규정들을 지키지 않고 있다.'",
            "[백성을 오도하는 스승들] 주께서 말씀하셨다. `그런데도 `우리에게는 여호와의 율법이 있습니다. 우리도 환하게 알고 있습니다.'라고 어떻게 너희가 주장할 수 있느냐 ? 너희의 서기관들은 율법을 해석한다고 하면서 오히려 율법을 완전히 변조하여 위조된 율법을 너희에게 가르치고 있다.",
            "그러면서도 자기들은 현명한 사람들이라고 떠들어대고 있으니, 적들이 와서 그들을 부끄럽게 하면 그들이 모두 입을 열지 못한 채 떨고 있다가 포로로 잡혀갈 것이다. 그들은 나의 말을 무시하고 거부한 자들인데 그들이 따로 무엇을 더 알 수가 있겠느냐 ?'",
            "[망국은 지도층의 죄 때문에] `그러므로 내가 이 백성의 여인들을 다른 나라의 사내들에게 넘겨 주고, 그들의 논과 밭도 이 땅의 정복자들에게 넘겨 주겠다. 이 백성은 가장 작은 자로부터 가장 큰 자에 이르기까지 모두 돈버는 데에만 정신을 쏟고 있다. 예언자와 제사장과 같은 성직자나 신학자들까지 돈벌기 위하여 백성을 속이고 있다.",
            "내 백성은 지금 고칠 수 없는 온갖 중병에 시달리고 있는데도 불구하고 그 지도자라는 것들은 그것이 마치 가벼운 찰과상에 불과한 듯이 듣기 좋은 소리만을 남발하고 있다. `만사가 잘 되어갑니다. 어느 것 하나 걱정할 것은 없습니다.' 하고 그들 모두가 떠들고 있지만 잘되는 것은 하나도 없고 다 걱정스럽다.",
            "그들이 그토록 양심을 속이면서 더러운 행동을 하였기 때문에 그들 자신이 수치를 당할 것이다. 그런데도 지금 그들은 수치당할 줄을 전혀 모르고 있다. 그러므로 그 지도자들도 이스라엘의 일반 사람들과 함께 떼죽음을 당할 것이다. 내가 이제 가서 그들에게 벌을 내리면 그들이 모두 소생할 수 없이 멸망할 것이다.' 여호와께서 말씀하셨다.",
            "[헛된 희망을 품지 말아라] 여호와께서 말씀하셨다. `내가 내 백성을 찾아가서 익은 곡식을 추수하려고 하였더니, 그것은 마치 포도나무에서 포도 송이를 찾지 못하고, 무화과나무에서 무화과를 찾지 못하며 이미 시들은 잎사귀만 더듬는 것과 같았다. 그래서 나는 열매 없는 이 백성을 내버리기로 작정하고 그들의 적들을 불러다가 그 마른 나무들을 모조리 불질러 버리도록 하였다.'",
            "유다 백성이 놀라서 절망적으로 탄식을 한다. `우리가 여기서 그냥 앉아만 있으면 무슨 소용인가 ? 우리가 죽을 때에 죽더라도 지금은 당장 일어나 잘 요새화된 성읍들을 찾아가서 숨자. 어차피 우리의 하나님 여호와께서 우리를 죽여 없애기로 작정하셨다. 우리가 너무도 집요하게 여호와의 말씀에 반대하며 범죄하였기 때문에 그분이 이제 우리 모두에게 독초로 만든 사약을 마시도록 하신다.",
            "그래도 우리는 모든 일이 역전되어 다시 한 번 좋은 길이 열리기를 기대하였으나 끝까지 좋은 일은 오지 않았다. 그래도 우리의 모든 상처가 다시 한 번 치료되는 시대가 오기를 우리 모두가 고대하였으나 결국 무서운 일밖에는 아무 것도 오지 않았다.",
            "적군은 이미 단 지파의 성읍들에 도착하였다. 그들의 군마들이 헐떡거리며 몰려오는 소리가 벌써 우리들에게까지 들려오며 그 힘센 수말들의 우는 소리에 온 땅이 진동한다. 그토록 무서운 원수들이 몰려와서 온 나라와 그 땅에서 자라는 식물들과 성읍들과 그 주민들을 모조리 소멸시킨다'",
            "여호와께서 말씀하셨다. `그렇다. 내가 어떤 마법으로도 물리칠 수 없는 무서운 독사 떼를 보내서 너희를 물어 죽게 하겠다.",
            "[동족과 함께 고난당하다] 내가 여호와께 호소하였다. `이 민족이 멸망하기 때문에 제게도 고철 수 없는 병이 생겼습니다. 제 온몸에 무서운 통증이 엄습해 옵니다. 제 심장의 병은 고칠 수가 없습니다.",
            "온 나라에서 나의 동족이 절망으로 울부짖고 있습니다. `이제 주께서는 더 이상 시온산에 계시지 않습니까 ? 우리의 왕은 이제 더 이상 그곳에서 사시지 않습니까 ?' 그러자 주께서 이렇게 대답하셨다. `그들이 왜 온갖 우상들을 끌어들여 내 마음을 상하게 하고, 다른 나라에서 쓸데없는 우상들을 들여다가 나의 분통을 터뜨려 놓았느냐 ?'",
            "내가 탄식하였다. `이제 내 백성은 슬프게 탄식만 하고 있습니다. `추수도 끝나고 가을도 지나갔는데 주께서는 굶주린 우리에게 아무 것도 주시지 않으셨습니다.'",
            "내 백성이 그렇게 죽어 가고 채찍을 맞아 상해 있기 때문에 제 심장도 부서지고 제 몸도 성한 곳이 없습니다. 저는 슬프고 절망에 지쳐서 온몸이 굳어 갑니다.",
            "도대체 길르앗 산지에는 상처를 참지 못하여 몸부림 치는 저들의 통증을 막아 줄 마취약도 없습니까 ? 저들의 상처를 고쳐 줄 약과 치료할 의사도 없습니까 ? 도대체 무엇 때문에 이들의 상처는 아물지가 않습니까 ?"
        ],
        [
            "나는 맞아 죽고 칼에 찔려 죽은 내 백성을 위하여 밤이나 낮이나 울었으면 좋겠습니다. 제 머리는 오직 물주머니가 되고, 또 제 두 눈은 눈물의 샘이 되었으면 차라리 실컷 울기나 하겠습니다.'",
            "[사람이 살 수 없도록 타락하다] 내가 또 여호와께 탄식하는 기도를 드렸다. `저 막막한 사막에 나그네들이 쉬어 갈 곳이 있다면 저는 동족에게서 멀리 떠나겠습니다. 차라리 저는 동족을 버리고 싶습니다. 그들은 모조리 배신하는 무리들이요, 모두가 주님 앞에서 진실한 마음을 버리고 떠나 음행을 일삼고 있기 때문입니다.'",
            "여호와께서 내게 말씀하셨다. `그들의 혀는 언제라도 화살을 쏠 수 있도록 준비된 활과 같아서 이 세상에 판치는 것은 거짓말뿐이고 진실은 어느 구석에도 없다. 그들은 점점 더 흉악한 죄악을 범해 가고 있다. 그러면서도 내 말은 전혀 알아볼 생각도 하지 않는다.",
            "그러므로 너희는 친구를 조심하고 형제마저도 믿지 말아라. 형제가 사기꾼의 원형인 야곱보다도 나을 것이 없어서 너희도 분명히 형제에게 속을 것이다. 어떤 친구도 너희를 비방하며 돌아다니게 마련이니 친구와 형제를 믿지 말아라.",
            "그들은 서로 어떤 사람이든지 속이며 진실을 말하는 사람은 하나도 없다. 그들은 모두가 속이고 거짓말하는 데는 선수들이다. 그들은 모두가 너무 오랫동안 거짓과 죄악에 얽혀 있어서 더 이상 그 속에서 빠져 나올 수도 없는 신세들이 되었다.",
            "그래서 탄압과 폭행이 계속되고 거짓과 거짓이 꼬리를 물고 일어난다. 누구나 속이고 폭행을 행사하며 살아가기 때문에 나를 알려고 하는 사람은 아무도 없다.'",
            "그러므로 온 세상의 주인이신 여호와께서 이렇게 말씀하셨다. `금속이란 불속에 들어가야 녹아서 깨끗하게 되는 법이기 때문에 나도 내 백성을 불속에 집어넣어 녹여서 깨끗하게 하겠다. 내 백성을 깨끗하게 성별하기 위해서는 내가 달리 아무런 방법도 찾을 수가 없다.",
            "그들의 말은 독이 묻은 화살과 같아서 맞으면 직사하는 결과밖에는 없다. 모두가 서로 음흉한 생각을 품고서 말하기 때문에 겉으로 듣기에는 우정과 정성이 담긴 말들 같지만 그 말속에는 서로 옭아 잡으려는 올가미들이 숨어 있다.",
            "그런 백성을 내가 어떻게 나의 선민이라고 보호하겠느냐 ? 내가 어떻게 그들을 처벌하지 아니하며, 그들의 온갖 거짓과 죄악을 보복하지 않을 수가 있겠느냐 ?' 여호와께서 말씀하셨다.",
            "[유다와 예루살렘의 멸망] 나는 유다의 산들을 바라보며 눈물을 흘리고 초원의 목장들을 향하여 비가를 읊겠다. 그토록 아름답던 산야가 불에 타서 황무지로 변하였기 때문이다. 이제 그곳에는 지나다니는 사람도 하나 없고 양 떼의 울음 소리도 그쳐서 적막하다. 심지어 공중의 새 떼도 사라지고 들짐승들마저 달아나서 아무 것도 보이지 않는다.",
            "여호와께서 말씀하셨다. `나는 예루살렘도 돌무더기로 뒤엎어 놓아 여우들이나 우글거리게 하고 유다의 모든 성읍도 황무지로 바꾸어 놓아 더 이상 아무도 살 수 없도록 하겠다.'",
            "이 나라가 불에 타서 황무지로 바뀌었고 지나다니는 사람도 찾아볼 수가 없게 되었는데, 도대체 무슨 까닭으로 이 지경이 되었는가 ? 이런 비밀을 설명할 만한 현인이 어디에 있으며 어떤 예언자가 여호와의 계시를 받아 우리에게 가르쳐 줄 수가 있는가 ?",
            "이런 질문에 대하여 여호와께서 친히 대답해 주셨다. `나는 그들에게 인생의 살길을 가르쳐 주었으나 그들은 무시해 버렸으며 내가 예언자들을 보내어 끊임없이 경고하였으나 그 말도 듣지 않았다.",
            "오히려 그들은 자기들의 악하고 완고한 마음에서 생각나는 대로 행동하고 조상들에게서 배운 대로 바알신들을 쫓아다니며 섬겼다.",
            "그러므로 온 세상의 주인인 나 여호와가 이스라엘의 하나님으로서 이렇게 작정하였다. `내가 이 백성에게 독초를 먹이고, 독초로 만든 사약을 마시도록 하겠다.",
            "그들과 그 조상들도 알지 못하던 민족들 가운데로 그들을 흩어 버리고 그들이 한사람도 살아 남지 못할 때까지 계속 전쟁을 일으켜 그들을 치겠다.'",
            "너희는 이미 그 최후의 순간이 왔다는 것을 깨달아 알아라. 너희는 초상집에 다니며 울어 주는 여인들을 데려오너라. 사람이 죽었을 때에 어떻게 해야 하는지 가르쳐 줄 수 있는 사람들을 모두 데려다가 부탁하여라.",
            "`어서 속히 우리에게로 와서 우리 모두의 죽음을 구슬프게 노래하여 우리의 모든 눈에서 눈물이 쏟아지게 하여라 !'",
            "내 동족아, 저 소리를 들어 보아라. 과연 시온산에서 이미 통곡하는 소리가 들려 온다. `슬프고 원통합니다. 어쩌다가 이렇게 망하였는지 우리는 알 수도 없습니다. 우리에게는 수치와 치욕만이 산처럼 몰려옵니다 집이란 집은 모조리 부서져 우리는 고국산천을 떠날 수밖에 없어졌습니다.'",
            "또 너희 여인들도 세계의 주인께서 무슨 말씀을 하셨는지 깨달아 알아라. 너희는 딸들에게도 조가를 불러 주어 가르치고 여인마다 서로 이런 만가를 가르쳐 주어라.",
            "창문마다 죽음이 넘어왔고, 어느 집도 빠짐없이 죽음으로 가득 찼다네. 골목마다 뛰어 놀던 우리 아이들 맞아죽고, 시장에 득실대던 우리 청년들 잡혀 죽고 묶여 가고 모두 없다네'",
            "여호와께서 또 이런 말씀을 전하도록 명령하셨다. `추수하는 사람이 곡식을 베어 놓고 지나가도 거두는 사람이 없으면 곡식단이 그냥 쓰러져 있는 것과 마찬가지로 사람들이 쓰러져 죽더라도 그 시체를 메어다가 묻을 사람이 하나도 없어 논밭 어디든지 사람의 시체가 거름더미처럼 널려 있을 것이다.'",
            "[무엇을 자랑할 수 있을까] 여호와께서 말씀하셨다. `똑똑한 사람도 자신의 똑똑함을 자랑하지 말고, 힘이 센 사람도 자신의 힘이 센 것을 자랑하지 말며, 부자도 자신의 부유함을 자랑하지 말아라.",
            "오직 자랑할 수 있는 사람은 나를 알 수 있을 정도로 총명하고, 또한 내가 원하는 것이 무엇인가를 아는 사람뿐이다. 내가 좋아하는 것들은 사랑과 법과 정의이기 때문에 내가 바로 그런 것들을 세상에 실현하는 자인 줄 깨달아 아는 사람은 자랑할 근거를 충분히 지닌 사람이다. 나는 이것을 깨닫고 이것만 자랑하는 사람을 좋아한다.'",
            "[할례받은 것이 무슨 소용이냐] 여호와께서 말씀하셨다. `육체적으로 포경에만 할례를 받은 자들에게 내가 형벌을 내릴 날이 온다.",
            "애굽, 유다, 에돔, 암몬, 모압 족속과 관자놀이의 머리카락을 말갛게 밀고 사막에 사는 모든 족속에게 내가 일일이 따지고 계산하여 형벌을 내리겠다. 이 족속은 모두 이스라엘 족속과 마찬가지로 그들의 마음에 할례를 받지 않았기 때문에 나는 그들을 모두 할례받지 못한 자들로 여기겠다'"
        ],
        [
            "[여호와와 세계 만민의 신들] 이스라엘 백성아, 여호와께서 너희들에게 하시는 말씀을 들어라.",
            "여호와께서 이렇게 말씀하셨다. `너희는 세계 만민들의 생활 습관을 본받지 말아라. 그들은 하늘에 이상한 현상만 나타나더라도 불길한 징조를 보았다고 놀라겠지만 너희는 그들처럼 놀라지 말아라.",
            "그들의 모든 생각과 습관은 터무니없이 허황된 것들이다. 그들이 섬기는 신이 무엇이냐 ? 그것은 숲 속에서 나무를 베어다가 조각가가 깎고 다듬어서 만든 물건에 불과하다.",
            "거기다가 은과 금으로 화려하게 장식하고 튼튼한 바탕 위에 못을 박아 고정시켜서 쓰러지지 않도록 세워 놓은 것들이다.",
            "그러한 신들은 논이나 밭에 세워 놓은 허수아비와 다를 것이 없다. 그들은 모두 제 발로 설 수도 없고 제 힘으로 걸어 다닐 수도 없기 때문에 언제나 다른 사람들이 메고 다니며 세워 놓거나 앉혀 주어야 한다. 그렇더라도 역시 그것들은 말을 한마디도 할 수가 없다. 그러므로 너희는 그런 신들을 전혀 두려워하지 말아라. 그들은 너희에게 재앙도 내릴 수가 없고 복을 주지도 못한다.'",
            "[공동체의 응답] ㄱ) `주님, 주님과 같으신 분은 아무도 없습니다. 주님은 크신 권세를 떨치시며 주님의 강한 능력은 온 세상에 다 알려졌습니다. (ㄱ. 10:6-16절은 공동체와 사회자의 응답 형식으로 이루어져 있다)",
            "주님은 세계 만민의 왕이신데 누가 주님을 두려워하지 않고 주님을 높이지 않겠습니까 ? 진실로 주님을 섬기며 높이는 일은 지극히 당연한 일입니다. 온 세상의 모든 왕들과 현인들 중에서도 주님과 같으신 분은 아무도 없기 때문입니다.'",
            "왕과 현인도 모두 미련하고, 멍청한 것은 그들의 우상들에게서 배울 것이 전혀 없었기 때문이다. 그 신이라는 것들 자체가 마른 나무에 불과하다.",
            "목수와 조각가가 통나무를 깎아서 모양을 만들어 놓으면 금속 세공업자가 다시스에서 수입해 온 은과 오빌에서 수입한 금조각으로 온 몸에 입혀 놓은 것이다. 또 옷 잘 만드는 사람들이 온갖 비단으로 아름답게 옷을 만들어 입혔으니 그 신들은 모두 솜씨 좋은 재간꾼들의 손끝에서 나온 것이다.'",
            "`오직 여호와만이 참 하나님이시요 스스로 살아 계시는 하나님이십니다. 그분만이 옛날부터 모든 사람의 임금이시요 앞으로도 영원히 홀로 온 세상의 임금이십니다. 그분이 분노하시면 땅이 흔들리고 그 진노는 어떤 족속도 감당할 수가 없습니다.'",
            "`너희 이스라엘 사람들은 다른 백성의 신들을 향하여 이렇게 선언하여라. `하늘도 만들지 않고 땅도 만들지 않은 신들은 이 땅위에서도 할 일이 없고, 저 하늘 아래에서도 얻을 것이 없는 것들이니 모두 영영 사라져 버려라.'",
            "`오직 여호와께서 땅을 창조하시고 이로써 주님의 권능을 나타내셨습니다. 이 땅덩어리는 그분의 지혜로 고정시켜 놓으신 것이요 땅 위에 펼쳐진 하늘은 그분의 엄청난 능력을 입증해 주는 것입니다.",
            "그분이 한번 명령만 내리시면 온갖 물이 천둥 소리를 내면서 하늘에 모이고, 맑은 하늘에서도 먹구름이 몰려오고, 번개도 하늘을 갈라 빗길을 열어 놓고, 바람도 그 모든 창고에서 폭발해 나옵니다.",
            "어떤 사람도 이런 창조주의 비밀을 깨달아 알 수가 없고, 그토록 장엄하신 주님의 행사를 볼 때마다 놀라지 않는 사람들이 없습니다. 신상들을 만들었던 솜씨 좋은 사람들도 오히려 그 무능한 신들 때문에 수치를 당하게 됩니다. 그런 것들은 거짓으로 신처럼 꾸며 놓은 조각품에 불과하고, 그 속에는 생명의 호흡이 전혀 없기 때문입니다.",
            "그것들은 쓸데없는 형상들이며 결국에는 사람들에게도 조롱거리가 되는 신들입니다. 언제든지 여호와께서 심판을 내리시면 그 모든 신들은 영영 멸망하고 맙니다.",
            "그러나 이스라엘의 하나님은 그런 것들과 전혀 비슷하지도 않습니다. 오직 그분만이 천지를 창조하셨고, 이스라엘 백성을 영원히 자신의 소유물로 삼으셨습니다. 그분의 성호는 `온 세상의 주인이신 여호와'이십니다.'",
            "[망국의 예언] `예루살렘아, 너는 이제 포위된 도성이다. 네 안에 사는 모든 주민들은 이제 먼 나라로 떠나갈 준비를 하여라. 먼 길을 떠나도록 짐을 꾸려라'",
            "주께서 이렇게 말씀하셨으니 어찌하겠느냐. `내가 이번에는 해치우고 말겠다. 내가 이 땅에 사는 모든 사람을 먼 곳으로 쫓아 보내겠다. 더 이상 빠져 나갈 길이 없는 궁지에 몰아넣어 그들이 자신의 죄악을 스스로 깨달아 알도록 하겠다.'",
            "[백성의 탄식] `이 예루살렘은 불행한 도성입니다. 내가 이제는 죽게 되었습니다. 내 상처는 이제 고칠 수도 없게 되었습니다. 나는 맞으면 죽는 매를 맞고서도 이 정도야 별것이 아니라고 망상을 하였고 이런 채찍쯤이야 참을 수도 있다고 잘못 생각하였습니다.",
            "그러나 이제는 내 천막이 갈기갈기 찢어졌고 천막줄도 모조리 토막토막으로 끊어졌습니다. 내 자식도 모두 먼 곳으로 떠나가 버려서 한 명도 보이지 않습니다. 내 쓰러진 천막을 다시 세우고 덮개를 펼쳐 줄 사람이 아무도 없습니다.",
            "내 백성의 목자라는 지도자들이 고집만 부리고 미련하게 행동하였기 때문에 이런 보복을 받게 된 것입니다. 그들이 온 세상의 주님이신 여호와를 업신여기며 자기들의 고집대로 백성을 다스렸기 때문에 하는 일마다 미련하고 매맞을 행동이 되었으며, 마침내 그 모든 양 떼가 멸망하게 된 것입니다.",
            "저 함성을 들어 보십시오. 적진이 몰려오는 저 시끄러운 소리가 벌써 들려 옵니다. 북녘 땅에서 출전하는 무리들의 요란한 소리가 천지를 뒤흔들며 들려 옵니다. 엄청난 적진의 무리들이 밀려옵니다. 유다의 모든 성읍을 무너뜨려 돌무더기만 남겨 놓고, 온 유다 땅을 잿더미로 바꾸어 놓아 여우 떼나 우글거리게 하려고 무서운 군대가 밀려옵니다.",
            "[동족을 위한 예언자의 기도] 주님, 인간이란 자신의 운명을 스스로 결정할 수가 없지 않습니까 ? 사람이 물론 제 발로 걸어 다니지만 어찌 그 발걸음을 스스로 결정할 수가 있습니까 ? 인생의 길을 결정하는 것은 인간 자신이 아니라는 것을 제가 압니다.",
            "그러므로 여호와여, 저희가 죄지은 것에 대해서 그에 따른 형벌을 내려 주시되 인간의 연약한 점을 정당하게 다스려 주소서. 만약 주님의 진노대로 저희를 처벌하시면 저희는 영영 멸망하고 말 것입니다.",
            "오히려 주님의 무서운 분노는 주님을 전혀 모르는 이방의 족속들에게 쏟으셔야 옳습니다. 그들이야말로 맹수들처럼 달려들어 당신의 백성을 잡아먹어 버렸습니다. 그들이 이스라엘 백성을 잡아먹고 이 땅에 아무 것도 남은 것이 없을 때까지 모조리 삼켜버렸습니다. 그들이 바로 주님의 땅을 황무지로 만들어 놓았습니다.'"
        ],
        [
            "[반역하는 백성과 기도] 여호와께서 예언자 예레미야에게 이런 말씀을 내리셨다.",
            "`주님의 성전에 모인 유다 백성과 예루살렘 주민들아, 너희는 여호와의 말씀을 들어라. 너희는 내게 지켜야 될 그 모든 임무를 충실하게 수행하여라.",
            "그리고 너희는 이제 온 백성에게 돌아가서 다음과 같은 임무들을 전해 주어라. 이스라엘의 하나님 여호와께서 이렇게 말씀하셨다. `나와 체결한 언약의 모든 규정을 충실하게 지키지 않는 사람은 누구든지 저주를 받을 것이다.",
            "내가 용광로의 불속과 같은 애굽에서 너희 조상들을 이끌어 내었을 때에 내가 그들과 체결한 그 언약을 지키는 사람만이 복받을 것이다. 그 당시에 내가 너희 조상들에게 이와 같이 말하였다. 너희는 내 말을 잘 듣고 내가 너희에게 시키는 임무들을 충실하게 수행하여라. 그러면 너희가 내 백성이 되고 나는 너희의 하나님이 될 것이다. 그럴 때에만 내가 너희 조상들에게 맹세하면서 약속한 복을 베풀어 주겠다.",
            "나는 너희 조상들에게 젖과 꿀이 흐르는 땅을 주기로 약속하였다. 너희가 지금 살고 있는 곳이 바로 그 땅이다. 그러나 너희가 내 말을 듣지 않으면 바로 너희에게 그 저주가 내릴 것이다.' 그래서 내가 대답하여 아뢰었다. `아멘, 여호와여 !'",
            "그러자 여호와께서 내게 또 말씀하셨다. `너는 유다의 모든 성읍과 예루살렘의 모든 거리에 나가서 이런 말을 전하여라. `너희는 내가 시키는 모든 임무를 충실하게 수행하여 완수하여라.",
            "너희 조상들을 생각해 보아라. 내가 그들을 애굽 땅에서 데리고 올라올 때에 나는 그들에게 내 말을 듣고 순종하도록 간절하게 권고하였다. 나는 오늘날까지 내 백성을 향하여 끊임없이 그런 말로 권고하였다.",
            "그런데도 그들은 나의 간절한 권고를 신중하게 받아들인 적이 없었다. 오히려 모두가 제멋대로 살았고 저마다 자신의 완고하고 흉악한 마음에서 생각나는 행동만을 하였다. 그래서 나도 어쩔 수 없이 만약 내 언약을 지키지 않고 내가 시킨 임무들을 수행하지 않을 경우에 내가 형벌을 내리겠다고 위협하였던 그대로 모든 재앙을 내리게 되었다.'",
            "여호와께서 또 내게 말씀하셨다. `유다 백성과 예루살렘 주민들이 내게 반역하고 있다.",
            "그들의 조상들이 끝끝내 내 말을 듣지 않고 다른 족속의 이상한 신들을 섬기더니, 이제는 그 후손들도 조상의 허물과 죄악을 그대로 반복하고 있다. 이스라엘과 유다 백성도 바로 내가 그들의 조상들과 체결해 놓은 계약을 지키지 않았다.",
            "그러므로 나 여호와는 말한다. 이제는 내가 그들이 빠져 나갈 수 없는 재앙을 그들에게 내리겠다. 그들이 내게 살려 달라고 아우성을 치겠지만 나는 결코 그들의 호소를 들어주지 않겠다.",
            "그러면 그들이 유다의 모든 성읍과 예루살렘에서 제물을 살라 바치며 섬겨 오던 신들을 향하여 살려 달라고 부르짖을 것이다. 유다에서는 성읍마다 자체의 수호신을 세우고 섬겼으며, 예루살렘에서는 골목마다 제단들을 설치해 두고서 그토록 수치스러운 바알신에게 제물을 살라 바치고 있다. 그러나 이런 모든 신들도 그들을 멸망의 궁지에서 살려 내지는 못할 것이다.",
            "(12절과 같음)",
            "그러므로 너 예언자야, 너는 이런 백성을 위하여 더 이상 애쓰지 말아라. 그들을 살려 달라고 더 이상 내게 호소와 간구도 올리지 말아라 ! 그들이 환난을 당하여 아무리 내게 부르짖고 호소할지라도 이제 나는 더 이상 아무 소리도 듣지 않을 작정이다.'",
            "[주님의 올리브나무였는데] 주께서 이스라엘 백성을 책망하셨다. `내가 사랑하는 백성이 흉악한 짓을 저질렀다. 그러고서도 내 성전에 들어와 무슨 할 일이 있느냐 ? 아무리 정조와 신의를 저버리고 음란한 생활을 하였더라도 제물만 많이 바치면 몰려오는 재앙도 막을 수가 있고 금방 다시 환호성이라도 외칠 수가 있다고 망상을 하느냐 ?'",
            "여호와께서는 한때 유다 백성들을 무성하게 푸른 잎을 자랑하며 좋은 열매를 많이 맺는 올리브나무라고 부르신 적이 있었다. 그러나 이제는 변질한 이 올리브나무에 전쟁의 함성이 포위해 오고, 주께서 이 나무에 직접 불을 붙이시면 그 가지가 모조리 불에 타 없어질 것이다.",
            "유다야, 너를 심으셨던 온 세상의 주께서 너를 멸망시켜 버리기로 작정하셨다. `유다 백성이 이스라엘 백성과 함께 내 마음을 아프게 하려고 바알신에게 희생제물을 바쳤으니, 네가 형벌을 받아 망하는 것은 네 행동의 당연한 열매인 줄을 알아라. 네가 바알을 섬김으로써 내 분노를 일으켰으므로 내가 너를 멸하게 된 것인 줄을 똑똑히 알아라.'",
            "[살해 위협을 받는 예레미야] 여호와께서 친히 내게 일러주셔서 이제는 나도 그들의 음모와 계획을 잘 알게 되었다.",
            "나는 마치 반항할 줄도 모르고 도살장으로 끌려가는 순진한 양과 같이 나의 대적들이 모두 나를 죽여 없애기 위하여 온갖 궁리를 다하고 있는데도 아무 것도 모르고 있었다. 그들은 서로 이렇게 수군거렸다. `저 나무를 한창 꽃피는 계절에 베어 버리자. 일단 저 사람이 없어지면 사람들은 금방 그 이름마저도 기억하지 못할 것이다.'",
            "그러나 온 세상의 주인이신 여호와여, 사람이 아무리 깊은 비밀을 간직하고 아무리 은밀한 소원을 품더라도 주께서는 그것을 모두 아시며 언제나 의롭게 심판하시는 재판관이십니다. 저의 억울하고 답답한 사정을 주께 모두 다 아뢰었으니 주께서 그들에게 보복하시는 것을 제가 살아 생전에 체험할 수 있을 것으로 확신합니다.'",
            "여호와께서는 아나돗 사람들에 대하여 내게 이렇게 일러주셨다. `네 고향 아나돗 사람들은 너를 죽일 목적으로 이렇게 떠들고 있다. `네가 무슨 예언자나 된 듯이 거들먹거리고 함부로 여호와의 이름까지 들먹이면서 떠들고 다니는 것을 즉각 중단하여라. 그렇지 않으면 우리 손으로 직접 너를 처치해 버리겠다.'",
            "그러나 온 세상의 주께서는 이렇게 대답하셨다. `내가 아나돗 사람들의 행동에 대하여 정확하게 책임 추궁을 하고 다음과 같이 원수를 갚겠다. 장정들은 전쟁에 나가서 칼에 맞아 죽을 것이고, 어린아이들은 굶주려 죽게 될 것이다.",
            "내가 아나돗 성읍의 주민들에게 원수를 갚을 때가 되어 그들에게 무서운 재앙으로 보복을 하게 되면, 이 나라의 백성이 하나도 남김없이 멸망을 당할 것이다.'"
        ],
        [
            "[악인들이 왜 잘됩니까 ?] `여호와여, 주님은 언제나 의로우신 분인데 제가 어떻게 감히 주님의 의로우심을 의심할 수가 있으며, 주님을 상대로 소송까지 제기할 수가 있겠습니까 ? 그러나 제가 주님의 의로우심을 어떻게 이해해야 옳을 것인지 여쭈어 보지 않을 수가 없습니다. 왜 주님의 율법을 무시하는 자들이 언제나 이 세상에서 형통합니까 ? 그들이 늘 성공하는 이유가 무엇입니까 ? 그토록 배신하며 사는 반역자들이 왜 언제나 안전하고 평안하게 살아갑니까 ?",
            "그들이 뿌리를 내리고 자라서 번창하고 많은 열매까지 맺는 것은 주께서 그들을 심으셨기 때문이 아닙니까 ? 그러나 주님은 그들을 잘못 보신 것이 아닙니까 ? 그들이 입으로는 끊임없이 주님에 대해서 말하지만, 그들의 중심은 주님에게서 아주 멀리 떠나 있습니다.",
            "그러나 제가 그들과 다르다는 것은 주께서 잘 아십니다. 제 속을 들여다보시는 하나님, 제가 언제나 온전한 마음으로 당신 편에 서 있었다는 것을 주께서 잘 아십니다. 그러므로 그들을 양 떼처럼 끌어다가 도살할 날을 따로 예비해 두소서.",
            "도대체 이 땅이 언제까지 더 슬퍼해야 하며, 들녘의 모든 풀이 말라 죽어야 옳겠습니까 ? 이 땅에 사는 사람들이 흉악하기 때문에 온갖 짐승과 새떼도 멸절해 가고 있습니다. 그런데도 이 땅에 사는 사람들은 깨닫지를 못하고 오히려 이런 소리까지 합니다. `예언자들이 떠드는 소리가 맞은 적은 한번도 없었다.'",
            "주께서 내게 답변해 주셨다. `네가 걸어 다니는 보병들과 경주를 해서도 피곤하다면 어떻게 기마병들과 경주를 해서 이길 수 있겠느냐 ? 또 네가 사람들이 많은 성읍 안에서만 안전하고 평안하게 느낀다면 요단 강가의 무성한 숲 속에서는 무슨 일을 할 수가 있겠느냐 ?",
            "그렇다. 지금 너를 속이고 죽일 작정을 하는 자들은 바로 네 형제와 친척과 네 고향 사람들이다. 바로 그런 사람들도 너를 속이고 너를 죽여야 한다고 한 목소리로 외치고들 있다. 그러므로 그들이 네게 아무리 듣기 좋은 친절할 말을 하더라도 속지 말고 조심하여라.'",
            "[하나님의 탄식] 주께서 말씀하셨다. `나는 이스라엘을 버렸다. 내가 바로 내 백성을 내쫓았다. 내가 온전한 마음으로 사랑하던 백성을 바로 원수들에게 넘겨 주었다.",
            "내 사랑하던 백성이 갑자기 이상하고 낯선 사람들로 바뀌었고 심지어 숲 속의 사자처럼 무섭고 섬찟한 것들이 되었다. 내 사랑하던 여인이 갑자기 사자처럼 울부짖으며 나를 잡아먹을 듯이 덤벼들었다. 그래서 내 백성이 내게 미움을 받게 되었다.",
            "내 백성의 땅이 썩은 고기로 가득 찬 여우굴과 같이 되어서 온갖 매들이 몰려와 선회하고 있느냐 ? 그렇다. 이곳에는 뜯어먹을 고기가 많이 있으니 온갖 들짐승들을 끌어들여라.",
            "다른 나라의 수많은 목자들이 양 떼를 몰고 와서 내 포도원을 망쳐놓고 내 농장을 짓밟아 버렸다. 내 아름답던 농장을 그들이 삭막한 황무지로 바꾸어 놓았다.",
            "내가 사랑하던 땅이 저토록 슬프고 적막한 황무지로 바뀌어 버린 원인은 이 땅에 살던 주민들의 완고한 죄악에 있다. 내가 아무리 경고를 해도 아무도 그것을 진지하게 받아들여 마음을 돌이킨 일이 없었기 때문이다.",
            "이 땅을 망치는 자들이 광야의 벌거숭이 언덕들을 뛰어넘어 몰려왔다. 이 전쟁은 여호와께서 직접 일으키신 것이기 때문에 이 나라가 이 끝에서 저 끝에 이르기까지 온통 잿더미로 부서지고 살아 남을 사람은 아무도 없다.",
            "이 백성은 곡식을 심었으나 가시풀을 추수하게 되었다. 이 백성이 천신만고를 다하여 수고하였으나 얻은 것은 아무 것도 없다. 그들의 소득이 바로 여호와의 진노와 심판이니 온 나라와 민족을 멸망시킨 그 소득 앞에서 그들은 이제 오직 실망과 수치에 싸일 뿐이다.'",
            "[선민과 이방인들과의 관계] 주께서 말씀하셨다. `내가 내 백성 이스라엘에게 영구적인 재산으로 넘겨 주었던 그 땅, 바로 나 자신의 소유물에 손을 대고 파괴한 이스라엘의 이웃 백성들은 지극히 파렴치한 족속들이다. 그러므로 내가 그들에게도 똑같은 형벌을 내리어 그들을 그들 자신의 땅에서 모조리 쫓아내 버리겠다. 그때에 나는 그들 가운데서 유다 백성을 골라 내겠다.",
            "그런 다음에는 그들을 다시 불쌍하게 여겨 모든 사람이 고향 땅의 유산으로 되돌아 가도록 하겠다.",
            "이런 체험을 통하여 이스라엘의 이웃 백성들은 내 백성의 신앙이 옳다는 것을 깨닫고 온전한 마음으로 그들의 신앙을 받아들이며, 맹세할 때에도 나를 증인으로 부르는 것을 이스라엘 백성들에게서 배울 것이다. 그들이 과거에는 바알의 이름을 부르도록 내 백성을 미혹하고 오도하였으나, 이제는 맹세할 때마다 `여호와께서 확실히 살아 계심을 걸고 맹세한다.'라고 단언할 것이다. 그러면 내가 그들에게도 새로운 복을 주어, 그들도 내 백성에 포함시켜 주겠다. 그들은 번영을 누리며 살게 될 것이다.",
            "그러나 그 이웃 백성들이 이렇게 살기를 거부하면 내가 그들을 뿌리째 뽑아 멸절시켜 버리겠다' 여호와께서 말씀하셨다."
        ],
        [
            "[예레미야의 허리띠 비유] 여호와께서 내게 말씀하셨다. `너는 가서 세마포로 만든 허리띠를 사서 네 허리에 띠고 그것이 물에 닿지 않도록 조심하여라.'",
            "그래서 나는 주께서 명령하신 대로 세마포로 만든 허리띠를 사서 띠고 다녔다.",
            "이렇게 얼마 지난 후에 주께서 다시 내게 말씀하셨다.",
            "`너는 그 허리띠를 들고 유브라데 강가로 가서 그것을 바위틈에 숨겨 놓아라.'",
            "이번에도 나는 주님의 명령대로 가서 행하였다.",
            "또 오랜 세월이 흐른 후에 주께서 내게 말씀하셨다. `너는 이제 다시 가서 유브라데 강가에 숨겨 두었던 허리띠를 꺼내어 오너라'",
            "나는 즉시 가서 전에 숨겨 두었던 곳에서 허리띠를 찾아내었다. 그러나 그 허리띠는 완전히 썩어 버려서 더 이상 아무짝에도 쓸모가 없었다.",
            "그러자 주께서 내게 가르쳐 주셨다.",
            "`나 여호와가 말한다. 유다와 예루살렘이 지금 자랑하며 의지하는 그 모든 권세와 영화를 이 허리띠와 같이 썩어 없어지도록 하겠다.",
            "이들은 자기들의 자랑에 도취되어 내 말 듣는 것을 거부할 정도로 악한 백성이 되었다. 이제는 자기들의 완고한 생각에 따라 엉뚱한 신들을 좇아 섬기며 그것들에게 제물을 살라 바치고 숭배하는 자들이 되었다. 그러므로 이 백성도 이 썩은 허리띠와 같이 더 이상 아무짝에도 쓸모없이 될 것이다.",
            "나 여호와가 말한다. 허리띠는 사람의 몸에 밀착되어 있을 때에만 주인의 몸을 단장하고 주인에게 필요한 것이 된다. 이처럼 나도 이스라엘과 유다를 내 몸의 장식품으로 삼고자 하였다. 곧 나를 영화롭게 하고 나의 명성을 선포해 주는 백성이 되기를 원하였다. 그러나 그들은 내 말을 듣지 않았다.'",
            "[술 항아리 비유] 여호와께서 내게 또 명령하셨다. `이 백성에게 전하여라. `주, 이스라엘의 하나님께서 말씀하신다. 포도주 항아리가 있는 것은 포도주를 퍼붓도록 있는 것이다.' 그러면 사람들이 네게 이렇게 대꾸할 것이다. `그게 무슨 신기한 소리냐 ? 포도주 항아리에 포도주를 퍼붓는 줄 누가 모르느냐'",
            "그러면 너는 그들에게 이렇게 대답하여라. `여호와께서 말씀하신다. 내가 이 땅에 사는 모든 사람을 포도주가 가득 찬 항아리들처럼 술꾼들이 되도록 하겠다. 다윗의 보좌에 앉은 왕들이나 제사장들이나 예언자들이나 예루살렘의 주민들이나 가릴 것 없이 이 땅의 모든 사람이 술 항아리와 같이 되도록 하겠다.",
            "그런 다음에 나는 이 백성을 모조리 술 항아리들처럼 무자비하게 깨뜨려 버리겠다. 그것도 항아리들끼리 서로 부딪혀서 깨어지듯이 아버지는 아들을 죽이고 아들은 아버지를 죽이도록 하겠다. 어떤 사람도 사정을 들어주거나 불쌍하게 여기는 일 없이 내가 무자비하게 모조리 멸절시켜 버리겠다.'",
            "[간절한 최후의 경고] 여호와께서 너희에게 말씀을 전하셨으니 너희는 그렇게 교만한 자세로 거만을 떨지 말고 겸손히 귀를 기울여라.",
            "너희는 어서 너희 하나님 여호와께 영광을 돌려라. 너희에게 어두운 밤이 와서, 너희가 캄캄한 산을 헤매며 발걸음을 옮길 때마다 걸려 넘어지기 전에 너희 하나님께로 돌아와 밝은 빛을 찾아라. 이때를 잃고 너희가 그토록 어두운 밤을 만나면, 너희가 아무리 새날이 밝아 빛이 오기를 고대하여도 주께서 빛을 죽음의 그림자로 바꾸어 놓으시고 빛으로 먹구름을 만들어 놓으셔서 끝없이 긴 밤이 너희 위에 덮쳐 올 것이다.",
            "너희가 이토록 간곡한 경고도 듣지를 않는다면 나는 다시 내 좁은 방에 숨어 남몰래 슬피 울며 멸망으로 치달려가는 너희의 교만을 탄식할 것이다. 주님의 백성이 포로가 되어 유형지로 끌려가기 때문에 내 두 눈에서는 쉴 새 없이 눈물이 흐를 것이다.",
            "[왕에게 전하는 포로 예고] 주께서 내게 말씀하셨다. `너는 ㄱ) 여호야긴왕과 그의 어머니 느후스다에게 이 명령을 전하여라. `너희는 보좌에서 내려와 평민의 자리에 앉아라. 너희가 자랑하는 그 왕관이 벌써 너희의 머리에서 떨어져 내렸다. (ㄱ. 여호야긴은 겨우 3개월을 통치하고 바벨론으로 끌려가서 37년 동안 포로로 있었다)",
            "유다 남부의 성읍들이 벌써 너희의 손에서 떨어져 나갔으며, 그곳을 되찾아 너희에게 돌려줄 사람은 아무도 없다. 이제는 온 유다 백성이 포로로 잡혀갈 것이다.'",
            "[몸이 더럽혀진 여인] 여호와께서 말씀하셨다. `예루살렘아, 네 앞에 무슨 일이 터졌는가를 똑똑히 보아라. 네 원수들이 북녘에서 밀어닥치고 있다. 네가 자랑하던 유다 땅의 모든 성읍은 이제 어떻게 되겠느냐 ? 너는 그 성읍들을 아름다운 양 떼와 같이 여겼으며 언제나 그 성읍들을 자랑하였다.",
            "그러나 이제는 내가 네 원수들을 끌어다가 너를 치게 하고, 바로 네가 친한 정부로 여겼던 남자들을 데려다가 너를 정복하도록 하면 네가 무슨 소리를 할 수 있겠느냐 ? 너는 그 고통을 견디지 못하여 마치 해산하는 여인처럼 몸부림을 치며 울부짖을 것이다.",
            "너는 견딜 수 없는 고통으로 `내가 어쩌다가 이토록 무서운 재앙을 당하게 되었을까 ?'라고 외치며 한탄할 것이다. 그러면 내가 이렇게 대답할 것이다. `네 정부들이 와서 네 옷을 강제로 벗기고 네 하체에 폭력을 쓰게 된 원인은 바로 네 죄악이 크기 때문이다.'",
            "도대체 흑인이 자신의 검은 피부를 바꾸거나 표범이 반점투성이의 자기 가죽을 바꿀 수가 있느냐 ? 그와 마찬가지로 너희도 죄악을 행하는 습관에 너무 깊이 젖어 있어서 선을 행할 수 있는 능력이 없다.",
            "그러므로 나는 이제 사막의 광풍에 흩날리는 검불이나 쭉정이처럼 너희를 삼지사방으로 흩어 버리겠다.'",
            "여호와께서 예루살렘 도성을 향하여 또 말씀하셨다. `예루살렘아, 네가 너를 쭉정이와 같이 다루겠다. 내가 직접 네게 이런 형벌을 내리는 것은, 네가 나를 버리고 떠나서 거짓 신들을 의지하였기 때문이다.",
            "그렇다, 내가 직접 네 부끄러운 곳이 드러나도록 네 옷자락을 네 얼굴에까지 치켜 올려 네 벌거벗은 몸을 모든 사람이 구경하도록 하겠다.",
            "네 간음하는 행위와 네 음탕한 웃음소리와 부끄러운 줄도 모르고 뻔뻔스럽게 내 앞에 나타나 나를 속이는 네 모든 거짓과 위선을 나는 이제 더 이상 참을 수가 없다. 그토록 나는 지치고 지쳤다. 네가 이 땅의 언덕들 위에 세워 놓은 신상들을 내가 다 알고 있다. 네가 언제까지 그런 짓들을 더할 작정이냐 ? 예루살렘아, 네가 그토록 더러운 행실에서 손을 뗄 수가 없으니 그 대가로 돌이킬 수 없이 무서운 형벌을 받을 것이다.'"
        ],
        [
            "[가뭄과 흉년의 재앙] 이것은 한발의 재난이 계속될 때에 여호와께서 예레미야에게 말씀하셨던 것을 기록한 내용이다.",
            "온 유다가 슬퍼하며 성읍마다 굶주려서 죽는 사람들로 가득 차 있고 온 나라의 사람들이 탄식하며 땅바닥에 엎드려 있다. 온 예루살렘이 살려 달라고 울부짖고 있다.",
            "부자들은 하인들에게 어디서라도 물을 길어 오라고 시켰지만 그들은 어떤 우물에서도 더이상 물을 구할 수가 없다. 그들은 빈그릇들만 들고서 다시 돌아오기가 부끄러워 얼굴을 가린다.",
            "농경지에서도 추수할 것이 없기 때문에 농부들도 부끄러워 얼굴을 가린다. 1년이 다 가도록 비 한 방울도 오지 않아 논바닥까지 갈라진 것을 바라보는 농부들마다 절망하고 탄식한다.",
            "방금 새끼를 낳은 암사슴마저도 더 이상 푸른 풀을 찾지 못해서 갓나온 새끼마저 내버리고 헤매며 울부짖는다.",
            "강인한 들나귀들도 목마름을 참지 못하여 검붉은 언덕 위에 서서 들개들처럼 헐떡인다. 더 이상 마실 물도 없고 뜯어먹을 풀도 없어서 들나귀의 눈까지도 까부라져 들어간다.'",
            "여기서 예레미야가 백성의 탄식을 여호와께 대언하였다. `주님, 비록 저희의 온갖 죄악이 저희를 규탄하고 저희는 마땅히 멸망해야 된다고 끝없이 불리한 증언을 하더라도 주님은 주님 자신의 성호와 영광을 위하여 저희를 살려 주소서. 저희는 진실로 너무나 자주 주님을 배반하고 떠나서 주님과 대항하며 범죄하였습니다.",
            "그러나 주님은 이스라엘의 유일한 소망이시요, 저희가 곤궁할 때에 저희를 살려 주실 분은 주님뿐이십니다. 그런데도 어찌하여 주님은 우리나라를 다른 나라와 똑같이 여기시며 하룻밤만 묵기 위하여 들른 나그네처럼 행동을 하십니까 ?",
            "어찌하여 주님이 저희를 살려내실 수 없는 것처럼 행동하시고, 기습을 당하여 어쩔 줄 모르고 두려워하는 용사같이 되셨습니까 ? 주님은 지금도 여전히 저희 가운데 계시는 이스라엘의 하나님이시요 저희는 주님의 백성이니 저희를 버리지 마소서'",
            "[동족을 위해 기도하지 말아라] 여호와께서는 이 백성에 대하여 내게 이런 대답을 주셨다. `그들은 나를 버리고 떠나서 자기들 마음대로 여러 신들을 좇아 섬겼다. 그들의 성격은 어디에 가만히 있을 수가 없다. 그런 것들을 나는 더 이상 참고 견딜 수가 없으며, 이런 고통을 더 이상 받을 수도 없다. 나는 이제 그들의 온갖 죄악을 더 이상 방관하거나 간과하지 않고, 그 죄악을 일일이 따져서 책임 추궁을 하겠다.'",
            "이 점에 대하여 여호와께서 내게 또 말씀하셨다. `이제는 너도 이 백성을 위하여 기도하지 말아라. 이 백성의 고통을 거두어 주도록 내게 더 이상 간청하지도 말아라.",
            "그들이 이제는 아무리 오랫동안 금식을 하고 기도를 해도 나는 더 이상 그들의 소리를 들어주지 않겠다. 그들이 아무리 많은 번제물과 곡식예물을 가져다 바쳐도 그것으로 내 마음을 바꾸어 놓을 수는 없다. 나는 이제 오직 전쟁과 기근과 전염병으로 그들을 전멸시키기로 작정하였다.'",
            "그래서 나는 이렇게 응답하였다. `참으로 슬픈 일입니다. 주님 ! 이런 책임은 모두 예언자들에게 있습니다. 이 나라의 예언자들이 이 백성에게 `이 나라에는 영원히 전쟁도 없고 기근의 재난도 없다. 주께서 이 나라와 이 도성을 언제나 지켜 주시겠다고 약속하셨다 !'는 말로 예언하여 곧이듣게 만들었습니다.'",
            "그러나 여호와께서는 내게 이렇게 가르쳐 주셨다. `이런 예언자들은 거짓말을 전하는 자들이다. 그들이 나의 명령을 받고서 예언한다는 주장은 사실이 아니다. 나는 그들을 보내지도 않았고, 그들에게 무슨 말을 부탁한 일도 전혀 없다. 그들은 마음대로 예언과 환상을 고안해서 바로 내게서 받은 것처럼 거짓말을 한 것이다.",
            "그러므로 내가 이런 예언자들에게 무슨 형벌을 내릴 것인지 네게 일러주겠다. 그들은 내가 보내지도 않았는데 거짓말로 꾸며서 예언하고, 이 땅에는 전쟁과 기근이 없을 것이라는 거짓된 평안과 안정을 이 백성에게 심어 주었기 때문에 바로 그들 자신이 전쟁과 굶주림으로 죽을 것이다.",
            "또 이런 예언자들만 좋아하고 그들의 거짓말을 기쁘게 들었던 이 나라의 백성도 그들과 똑같은 형벌을 받을 것이다. 그들의 시체마저도 예루살렘의 온 거리에 널려 있을 것이며 그들의 아내와 자녀들도 모조리 그렇게 죽을 것이다. 그래서 아무도 그들을 묻어 줄 수가 없을 것이다. 그들이 모두 똑같이 내게 반항하고 범죄하였기 때문에 내가 그들을 똑같이 죽이는 형벌로 처벌하겠다.'",
            "[동족의 죄를 대신 고백하다] 여호와께서 내게 또 말씀하셨다. `민족의 멸망 앞에서 네가 얼마나 슬퍼하며 고통스러워하는가를 네 백성에게 알려라. 너는 백성을 향하여 이렇게 말하여라. `내 백성에게 무서운 재앙이 덮쳐 왔고, 내 백성이 고칠 수 없는 상처를 입었기 때문에 나는 밤낮 끊임없이 눈물을 흘리며 울고 언제까지나 그칠 수가 없다 !",
            "내가 들녘으로 나가 보면 전쟁에서 죽은 젊은이들의 시체가 널려 있고, 내가 성읍으로 들어와 보면 오랫동안 굶어서 거의 다 죽어 가는 사람들이 곳곳에서 신음하고 있다. 제사장과 예언자들도 온 나라를 헤매면서 목숨이나 이어 갈 뿐 죽어 가는 민족 앞에서 속수무책이다.'",
            "예레미야가 민족을 대신하여 여호와께 여쭈었다. `주님, 주께서는 아주 주님의 땅 유다를 완전히 버리셨습니까 ? 주께서는 이제 시온이라면 지긋지긋해서 더 이상 고칠 수도 없이 치셨습니까 ? 그래도 모든 일이 다시 한 번 호전되어 제대로 돌아가기를 저희가 기대하였는데 좋은 일은 전혀 오지 않았습니다. 저희는 그래도 치유받기를 원하였는데 점점 더 병만 악화되었습니다.",
            "주님, 저희가 죄를 짓고 저희 조상들이 범죄한 것을 인정합니다. 저희의 모든 죄와 흉악함을 잘 압니다.",
            "그러나 이제 저희가 완전히 멸망하면 그것이 바로 주님의 영광과 성호에 문제가 됩니다. 주님 자신의 성호를 위하여 예루살렘 도성을 버리지는 마소서. 그곳은 주님의 영광스런 보좌를 모신 시온성이 아닙니까 ? 또 주께서 저희와 맺으신 계약도 기억하시고, 그것을 무효가 되게 하지 마소서.",
            "세상 천지에 주님과 같은 분이 어디에 계십니까 ? 세계 만민이 섬기는 신들 가운데 비라도 내릴 수 있는 신이 어디에 있습니까 ? 우리의 하나님은 여호와이십니다. 주께서 세계 만물을 창조하셨으니 주님만이 우리의 소망이십니다.'"
        ],
        [
            "[돌이킬 수 없는 하나님 판결] 내가 그토록 간청을 올렸으나 여호와께서는 내게 이런 답변을 주셨다. `지금 모세와 사무엘이 동시에 내 앞에 서서 그토록 간청을 하였더라도 나는 이 백성을 더이상 돌아보지 않았을 것이다. 이제는 오직 그들을 먼 곳으로 쫓아 보내 영영 내 눈 앞에서 사라지도록 하여라.",
            "그러면 그들이 네게 `우리가 어디로 가야 하느냐 ?'고 물을 것이다. 그러면 너는 그들에게 이렇게 대답하여라. `여호와의 말씀이다. 전염병에 걸려 죽을 사람은 전염병에 걸려 죽고 칼에 찔려 죽을 사람은 싸움터로 나가서 죽고 굶주려서 죽을 사람은 굶어 죽어라 ! 포로로 끌려간 사람은 포로로 끌려가거라 !",
            "나는 이 백성을 소멸시켜 버리기 위하여 네 가지 무서운 재앙을 풀어 놓았다. 칼이 나가서 닥치는 사람마다 찔러 죽이면 개들이 그 모든 시체를 끌고 다닐 것이고, 그 썩은 시체는 공중의 새들과 야수들이 몰려들어 남김없이 삼켜 버릴 것이다.",
            "이스라엘 백성이 이렇게 되는 꼴을 보면 세계 만민이 모두 놀랄 것이다. 유다 백성이 이토록 무서운 형벌을 받게된 것은 히스기야의 아들 므낫세왕이 예루살렘에서 저지른 죄악때문이다.'",
            "[더 이상 슬퍼할 자도 없다] 여호와께서 최후의 예루살렘을 향하여 말씀하셨다. `예루살렘아, 누가 아직도 너를 불쌍하게 여기며 네가 멸망하는 것을 슬퍼하는가 ? 누가 네게 잠시 들러서 네 안부라도 물어 보는가 ?",
            "네가 내 말은 전혀 들으려고 하지도 않고 내게는 항상 등을 돌려대었다. 그러므로 내가 손을 들어 너를 때려 눕힌 것이다. 나는 너를 불쌍하게 여기는 데에도 지칠 대로 지쳐서 더 이상 두고 볼 수가 없었다.",
            "내가 유다 백성을 쳐서 없애기를 마치 농부가 키로 곡식을 까불러서 검불과 쭉정이를 바람에 날려 버리듯이 하였다. 내 백성이 자신을 고치고 흉악한 길에서 돌아오지 않았기 때문에 내가 그들은 물론 자식들까지 모조리 죽여 버렸다.",
            "바로 내가 이 땅의 여인들을 해변의 모래알보다도 더 많은 과부로 만들었다. 이 땅의 어머니들도 대낮에 청천벽력처럼 아들이 죽었다는 소식을 듣도록 하였다. 내가 그들을 시시각각으로 공포와 전율 속에 몰아넣었다.",
            "자식을 일곱이나 낳았던 어머니에게도 이제는 자식이 하나도 남아 있지 않다. 그 어머니마저 방금 마지막 자식이 죽었다는 소식을 듣고 기절하여 헐떡이다가 죽었다. 철저히 수치와 절망 속에서 헤매다가 인생을 끝마쳤다. 그렇더라도 나는 이 땅에 남아 있는 사람들을 여전히 원수의 칼에 넘겨 주어 죽이겠다. 이것은 나 여호와의 말이다.'",
            "[예레미야의 탄식] 나는 예언자라는 사명을 감당하며 인생을 살아가는 것이 너무도 비통해서 하나님을 향하여 탄식한 일이 있었다. `이 몸은 정말 불행합니다. 제 어머니께서 왜 저를 낳으셨나요 ? 저는 가는 곳마다 저를 욕하고 덤벼드는 사람들과 마주칩니다. 저는 본래 세상 모든 사람들과 다투고 싸우는 사람으로 태어났습니까 ? 저는 누구에게서 돈을 빌려다 쓴 일도 없고 누구의 물건을 빌려 온 일도 없습니다. 그런데도 모든 사람이 저를 보면 저주하고 수군거립니다.'",
            "그러자 여호와께서 이렇게 대답하셨다. `나는 네가 그 모든 저주와 수모를 극복할 수 있도록 너를 강하게 붙들어 주겠다. 오히려 너를 저주하고 욕하던 원수들이 곧 재난을 당하여 곤고한 궁지에 몰리다가 너를 찾아와서 간청하며 살려 달라고 외칠 때가 올 것이다.",
            "그러므로 너는 원수들을 두려워하지 말아라 ! 그들이 도대체 쇠를, 그것도 북녘에서 오는 쇠와 구리를 깨뜨릴 수가 있겠느냐 ?'",
            "주께서 유다 백성을 향하여 말씀하셨다. `유다 백성아, 너희가 온 나라에서 하는 짓마다 악한 짓이므로 너희가 악하게 모은 재산 전부를 내가 원수들에게 넘겨 주어 약탈해 가게 하겠다. 너희가 억울한 사람들 것을 약탈하고 가난한 사람들에게 보상도 하지 않고 재산을 모았기 때문에 원수들도 그와 똑같이 보상도 없이 너희 재산을 약탈해 갈 것이다.'",
            "예레미야야, 너를 대적하는 이 백성 때문에 지금 나의 분노가 불꽃처럼 타오르고 있으니 이 불꽃이 그들을 모조리 태울 것이다. 나는 이제 너도 알지 못하는 먼 땅으로 그들을 내쫓아 원수들을 섬기는 노예가 되도록 하겠다.'",
            "거기서 나는 내 목숨을 노리는 자들에 대하여 호소하게 되었다. `주님, 모든 것을 아시는 주님, 제 목숨은 지금 당장 위험합니다. 그러므로 지금 이 순간에 저를 기억하시고 이 목숨을 살려 주소서. 시시각각으로 제 목숨을 옭아매는 저들의 암살 음모를 즉각 중단시켜 주소서. 저들을 향하여 너무 오래 참으시면 이 몸이 목숨을 부지할 수도 없습니다. 제가 주님 때문에 이 모든 수치를 당하는 줄 주께서 아시지 않습니까 ?",
            "주께서 제게 말씀만 하시면 저는 모든 말씀을 그대로 받아 삼켰습니다. 주님의 말씀은 제 가슴을 기쁨과 행복으로 가득히 채워 놓았습니다. 온 세상의 주인이신 여호와여, 저는 오직 주님의 사람이기 때문입니다.",
            "저는 다른 사람들과 함께 앉아 기뻐할 수가 없고 그들과 함께 웃을 수도 없습니다. 주께서 강한 손으로 저를 붙잡아 홀로 외롭게 앉아 있도록 이 좁은 방안에 가두어 두시기 때문입니다. 주께서 이 백성에 대한 분노를 제게 쏟아 부으셨기 때문에 제 몸은 주님의 분노로 가득 차 있습니다.",
            "그러나 이 고통은 견딜 수가 없습니다. 제가 언제까지 이런 고난을 받아야 합니까 ? 제 상처는 왜 낫지 않습니까 ? 저는 오직 주님에게만 좋은 소식이 오기를 기다리며 희망을 걸고 있는데 주님은 언제나 물이 말라서 속이는 시내처럼 되셨습니다.'",
            "그러자 여호와께서 네게 대답하셨다. `네가 다시 내게로 돌아오면 내가 너를 다시 받아들여 내 종으로 삼겠다. 네가 다시는 그와 같이 쓸데없는 소리를 하지도 않고 아무 불평도 하지 않고 오직 네가 귀중한 말만 간직하고 전달한다면 네가 세상에서 바로 나의 입이 될 것이다. 네가 다른 사람들의 말을 듣는 것이 아니라, 모든 사람이 네 말을 듣게 되어 있다는 것을 분명히 알아라.",
            "너는 이 백성 앞에서 마치 놋쇠로 만든 성벽과 같이 서 있을 것이다. 이 나라의 모든 사람이 달려들어 너를 무너뜨리려고 하겠지만 그들은 너를 쓰러뜨리지 못할 것이다. 내가 언제나 네 곁에 서서 너를 보호하고 네 목숨을 건져낼 것이기 때문이다.",
            "악인들과 권세자들이 너를 붙잡아 가두겠지만 내가 언제나 그들의 손아귀에서 너를 빼앗아 낼 것이다. 내가 네 결에 서서 너를 보호하고 네 목숨을 건져낼 것이기 때문이다. 내가 온 세계의 주인으로서 네게 약속하는 말이다.'"
        ],
        [
            "[심판의 예고인 예언자의 삶] 여호와께서 내게 이렇게 말씀하셨다.",
            "`너는 이런 세상에서 자식을 두지 않도록 결혼도 하지 말아라 !",
            "내가 온 세상의 주인으로서 네게 일러두겠는데 이런 세상에서 태어나는 자식들이나 자식을 낳는 부모들에게 이런 일이 일어날 것이다.",
            "그들은 모두가 무서운 질병에 걸려 엄청난 고통을 당하다가 죽을 것이다. 그러나 그들을 위해 슬프게 울어 줄 사람도 없고 그들을 묻어 줄 사람도 없어 그들의 시체는 모두 들녘에 거름더미처럼 널려 있을 것이다. 모든 사람이 전쟁에서 죽거나 굶어 죽으면 공중의 새와 들짐승의 밥이 될 것이다.'",
            "여호와께서 내게 또 한가지 명령을 내리셨다. `너는 초상집에 들어가지도 말고 어떤 장례식에도 찾아 다니지 말아라. 또 누구에게 조의를 표하지도 말아라. 왜냐하면 나 여호와가 이 백성에게서 나의 평안과 긍휼을 거두어들이고, 이제는 무자비하게 죽이고 사정없이 칠 작정이기 때문이다.",
            "이 나라에서 부자나 빈민이나 가릴 것 없이 내가 모조리 쳐죽이겠다. 모두 다 죽이는 판이어서 누가 누구를 묻어 주지도 못하고 가족 중에 누가 죽었다고 슬퍼할 사람도 없을 것이다. 이제는 사람이 죽어서 슬퍼한다는 표시로 피가 나게 피부를 긁거나 찢지도 않을 것이며 머리털을 쥐어뜯거나 미는 사람도 없을 것이다 !",
            "이제부터는 유족들을 위하여 식사 때마다 밥을 준비해 줄 사람도 없을 것이며, 아버지나 어머니를 잃고 슬퍼하는 사람들에게 위로의 술잔을 건네 줄 사람도 없을 것이다.",
            "비록 사람들이 즐겁게 잔치를 하더라도 너는 그들과 함께 앉아서 먹고 마시기 위하여 찾아 다니지 말아라.",
            "내가 온 세상의 주인이며 이스라엘의 하나님으로서 네게 일러주는 말을 귀담아 들어라. 내가 유다 땅에서 기쁨이란 기쁨은 모조리 뿌리째 뽑아 놓겠다. 신랑이나 신부가 기뻐하며 즐거워하는 소리도 없애고, 성공하였다고 외치는 환호성과 기뻐하는 소리도 더 이상 들리지 않도록 하겠다. 너희가 그런 일을 직접 체험하고 너희 눈으로 직접 볼 것이다.'",
            "[심판의 원인은 우상숭배] 여호와께서 내게 말씀하셨다. `이제 네가 유다 백성에게 가서 그토록 무서운 심판의 말을 모두 전하면 그들이 네게 이렇게 항의할 것이다. `주께서는 왜 그토록 큰 재앙을 우리에게 내리시겠다는 것이냐 ? 우리가 도대체 무슨 죄악을 범하였는가 ? 우리의 악행이 무엇이냐 ? 우리가 주께 잘못한 것이 무엇이냐 ?'",
            "그러면 너는 그들에게 이렇게 대답하여라. `여호와께서 하신 말씀이니 똑똑히 들어라. 너희의 죄악은 너희 조상들에게서부터 시작되었다. 그들이 벌써 나 여호와를 버리고 떠나서 온갖 다른 신들을 좇아 그것들을 섬기며 숭배하였다. 내가 아무리 간곡하게 권면하고 경고해도 그들은 언제나 나를 무시하고 내가 준 가르침을 거부하였다.",
            "그런데 너희들은 그들보다도 더 멀리 내게서 떠나갔다. 너희는 누구나 자신의 흉악하고 완고한 마음에서 생각나는 대로만 행동하고 내가 하는 말을 듣는 사람이 아무도 없다.",
            "그러므로 내가 이제 너희를 지극히 먼 땅으로 쫓아내겠다. 이제까지 너희도 모르고, 너희 조상들도 몰랐던 먼 땅으로 잡혀가도록 하겠다. 그러면 너희가 거기서 밤낮 원없이 다른 신들을 섬겨, 내가 더이상 너희를 불쌍히 여길 수도 없게 할 것이다.'",
            "[포로민의 귀환에 대한 전망] 여호와께서 말씀하셨다. `사람들이 맹세할 때에 `이스라엘 백성을 애굽 땅에서 인도해 내신 여호와께서 분명히 살아 계심을 걸고 맹세한다.'라고 말하지 않을 때가 올 것이다.",
            "그때에는 오직 `이스라엘 백성을 내쫓으셨던 북녘 땅과 다른 모든 나라에서 그들을 인도해 내신 여호와께서 분명히 살아 계심을 걸고 맹세한다.'라고 말할 것이다. 그렇다 ! 내가 그들을 쫓아낸 온 세상에서 해방시켜 옛날에 내가 그들의 조상들에게 주었던 땅으로 다시 데려다 놓겠다.'",
            "[한 사람도 벗어나지 못한다] 여호와께서 말씀하셨다. `내가 유다 백성을 물고기처럼 낚아 낼 많은 어부들을 데려오겠다. 그런 다음 많은 사냥꾼들을 데려다가 모든 산과 언덕과 바위틈에서도 그들을 잡아내도록 하겠다.",
            "왜냐하면 그들이 하는 모든 짓들을 내가 정확하게 보고 있기 때문이다. 그들이 내 눈에서 숨을 수는 없다. 그들의 죄악과 악행도 내 눈앞에 그대로 드러나 있다.",
            "그 모든 죄악에 대하여 그들이 직접 내게 죄값을 하나도 빠짐없이 갚아야 할 것이다. 나는 그들의 죄악 중에서 어느 것 하나도 감면해 주지 않겠다. 그들은 특히 시체와 같이 부정하고 더러운 우상들을 끌어들여 나의 거룩한 땅을 더럽혀 놓았다. 그토록 가증스럽고도 역겨운 우상들을 만들어 온 나라에 세워 놓은 그들의 죄악을 내가 갑절로 갚겠다.'",
            "[만민이 인정하는 하나님] 내가 공동체를 대표하여 주께 찬양을 올렸다. `주님, 제가 아무리 위험한 곤경 속에서도 주께로 피할 수가 있었고, 주께서는 언제나 저를 보호하시며 제게 힘과 용기를 주셨습니다. 세계 만민도 땅끝 어디에서나 주께로 와서 고백할 것입니다.' 우리의 조상들이 섬기던 산들은 모조리 거짓되고 허무하며 그 수많은 신들 중에서 저희에게 도움이 되는 신은 하나도 없습니다.",
            "사람이 어떻게 자기의 신들을 만들어서 섬길 수가 있습니까 ? 그렇게 만들어서 모시는 신들은 전혀 신들도 아닙니다.'",
            "여호와께서 내게 응답해 주셨다. `이번에는 내가 세계 만민에게 나의 위대한 권능을 나타내어, 그들이 나의 능력을 체험하고 내가 온 세상의 주인이라는 것을 깨달아 알 수 있도록 하겠다.'"
        ],
        [
            "[죄악과 형벌] 여호와께서 말씀하셨다. `유다 백성아, 네 죄는 네 마음 판 위에도 철필로 기록되어 있고, 네가 온 나라에 우상들을 위하여 세워 놓은 그 모든 제단의 뿔에도 금강석 촉으로 새겨져 있다.",
            "네가 항상 돌아보며 섬기는 것은 이 나라의 모든 산과 언덕들 위에 세워 놓은 그 푸른 나무 밑의 제단과 목상들이다. 너는 온갖 우상을 위하여 만들어 바친 그런 것들이 마치 네 자식이라도 되는 듯이 아끼며 돌아보고 있다.",
            "그러므로 내가 네 모든 재산과 산당들을 원수들의 손에 넘겨 주어 약탈을 당하도록 하겠다. 네가 이 나라의 어디에서나 우상을 섬기며 더러운 짓을 하였기 때문에 그런 형벌을 받는 것이다.",
            "나는 네게 이 땅을 주어 영원히 차지하고 평안하게 살도록 하였으나 너는 이 땅을 더럽히며 죄를 지었다. 그러므로 너는 마땅히 이 땅을 떠나야 한다. 이제는 너도 모르던 먼 땅으로 끌려가서 원수들을 섬기는 노예가 되어야 한다. 네가 나의 분노를 건드려서 불꽃처럼 타오르게 하였으니 이 불꽃이 꺼지지 않고 끝없이 타면서 너를 태울 것이다.'",
            "[거짓된 안전과 참된 안전] 여호와께서 말씀하셨다. `나를 버리고 떠나가서 인간의 도움으로 나를 대신하고, 잠시 있다가 사라지는 인간의 도움을 의지하는 자는 저주를 받은 인간이다.",
            "그런 인간은 사람도 살 수 없이 외롭고 거친 땅, 돌덩이만 쌓여 있는 광야와 모래 바람만 휘몰아치는 광야에서 볼품도 없이 가시덩굴만 내뻗치는 한그루의 관목과 같다. 그는 언제까지나 좋은 일을 보지 못하고 행운을 얻지 못할 것이다.",
            "그러나 나 여호와만을 의지하는 자에게는 틀림없이 좋은 때가 온다. 그에게는 분명히 복받을 때가 온다.",
            "그는 물댄 동산에서 자라는 과일나무와 같다. 아무리 가물어도 그는 수로를 향하여 뿌리를 내뻗을 수가 있다. 그는 길고 지루한 가뭄도 무섭지 않고 여름철의 뙤약볕도 두렵지 않다. 그 나무의 잎사귀는 언제나 푸르고 싱싱하다. 오랫동안 비가 내리지 않아도 그에게는 전혀 고통스러울 것이 없고 여전히 열매를 맺으며 무성할 것이다.'",
            "여호와께서 인간의 본성에 대하여 말씀하셨다. `인간의 마음보다 더 간사하고 그 깊이를 알 수 없는 것이 없다. 인간의 마음은 거짓과 재앙으로 가득 차 있다. 누가 그것을 투시할 수 있겠는가 ?",
            "인간의 속마음을 들여다 보는 자는 바로 나 여호와이다 ! 인간이 아무리 깊은 소원을 품더라도 나는 이미 그것을 알고 있다. 사람이 행동한 것에 따라 그대로 갚아 주는 자가 바로 나 여호와이다.",
            "부정한 방법으로 재산을 쌓는 사람은 다른 새가 낳은 알을 품었다가 새끼들이 도망가는 꼴을 보는 자고새와 같아질 것이다. 그는 인생의 가장 좋은 시절에 모든 재산을 내주게 되고 말년에는 빈손으로 죽어 갈 것이다.'",
            "[영광스러운 재산, 시온] 예레미야가 주께 찬양하였다. `이스라엘의 영광스러운 보좌, 옛날부터 온 세상 위에 드높이 치솟은 보좌는 바로 우리의 성소가 있는 시온산입니다.",
            "주님, 당신만이 이스라엘의 희망이십니다. 당신을 버리는 자들은 모두 수치를 당하며 멸망할 것입니다. 그들은 땅바닥에 쓴 이름과 같이 소멸할 것입니다. 그들은 생수의 근원이신 주님을 떠나간 자들이기 때문입니다.",
            "[예레미야의 구원 호소] 여호와여, 제가 다시 건강해지도록 제 병을 고쳐 주소서. 저를 다시 한번 살려 내주소서. 그러면 제가 주님의 도움으로 살아나겠습니다. 제가 의지하는 분은 주님밖에 없습니다.",
            "사람들이 지금 저를 향하여 외치는 소리를 들어 보소서. `여호와께서 심판을 내리신다는 말씀이 도대체 우리와 무슨 상관이 있느냐 ? 예언이란 맞아야 할 것이 아니냐 ?'",
            "그러나 주님, 제가 제멋대로 예언하지 않은 것을 주께서 아시지 않습니까 ? 오직 주께서 명령하시는 대로 저는 거절하지 않고 전하였습니다. 그 말씀이 어서 속히 이루어져서 이 백성에게 재앙이 임하도록 바란 적도 없고 그 재앙의 날을 재촉한 일도 없습니다. 제가 말한 것은 모두 주님의 면전에 그대로 있으며 이미 주께서 정확하게 아시고 계십니다.",
            "이 땅에 재앙이 임해도, 주님은 나의 피난처이시니 지금 저를 근심과 공포 속에 몰아넣지 마소서.",
            "제 목숨을 노리는 모든 사람에게 수치를 당하게 하시고 저는 이 수치를 면하게 하소서. 그들은 놀라서 간담이 서늘하게 하시고 저는 놀라거나 당황하지 않게 하소서. 그들이 형벌받을 짓들을 하였으니 이제는 그들에게 재앙의 날이 덮치게 하시고 마땅히 받아야 할 형벌을 전부 다 받게 하소서'",
            "[안식일은 주님의 날이다] 여호와께서 내게 명령을 내리셨다. `너는 유다의 왕들이 출입하는 민족문과 예루살렘의 모든 성문에 서서",
            "다음과 같이 외쳐라. `이 성문으로 출입하는 유다의 왕들과 유다의 모든 백성과 예루살렘의 주민들아, 너희는 여호와의 말씀을 들어라.",
            "여호와께서 이렇게 말씀하셨다. 너희 생명이 귀하고 아깝거든 안식일에는 어떠할 짐도 예루살렘의 성문 안으로 실어 나르지 말아라 !",
            "본래 안식일에는 아무 것도 집 밖으로 운반하지 못하게 되어 있다. 이날에는 무슨 일도 못하게 되어 있다. 이날은 오직 내게 속한 날로 너희가 하루를 보내야 한다. 내가 이미 너희 조상들에게 그와 같이 명령하였다.",
            "그런데도 그들은 내 말을 듣지 않고 그렇게 명령하는 나까지 무시하였다. 오히려 자기들의 완고한 고집만 내세우고 언제나 나의 명령을 준수하라는 말을 거부하였다.",
            "그러나 너희는 조상들의 나쁜 행실을 본받지 말아라. 너희는 이제 내 말에 순종하여 안식일에는 짐을 싣고 이 성문안으로 들어오지 않도록 하고 모든 일을 쉬면서 나의 특별한 날로만 하루를 보내어라.",
            "그러면 앞으로 다윗의 가문에서 위대한 왕들이 태어나서 병거와 군마를 탄 대신들을 거느리고 이 모든 성문으로 출입할 것이다. 물론 유다 백성과 예루살렘 주민들도 끊임없이 이 성문들로 출입하여 이 도성에 언제까지나 많은 사람들이 살 것이다.",
            "앞으로는 유다의 모든 성읍에 사는 사람들과 예루살렘 주변의 마을 사람들과 베냐민 땅의 주민들과, 야산지대와 산악지대와 남녘의 초원에 사는 사람들이 이 성문들을 통과하여 성전으로 올라가서 번제물과 화목제물과 곡식예물과 유향과 감사제물을 여호와께 바칠 것이다.",
            "그러나 너희가 내 말을 듣지 않고 안식일을 여느 날과 마찬가지로 여기고 살며, 그날에도 짐을 싣고 이 성문으로 드나들면 내가 이 모든 성문에 불을 지르겠다. 그 불은 아무도 끌 수가 없어서 예루살렘의 왕궁까지 모조리 삼켜 버릴 것이다.'"
        ],
        [
            "[토기장이의 비유] 여호와께서 내게 이렇게 말씀하셨다.",
            "`너는 지금 토기장이의 집으로 가거라. 그러면 내가 네게 전하는 말을 거기서 듣게 될 것이다.'",
            "그래서 내가 토기장이의 집으로 내려갔더니 토기장이가 마침 질그릇을 만드는 물레 위에 앉아서 진흙으로 그릇을 만들고 있었다.",
            "그런데 방금 만들던 그릇이 찌그러지자 그는 그 진흙으로 자기 마음대로 다른 그릇을 만들었다. 그것은 완전히 토기장이가 그 진흙으로 어떤 그릇을 만들면 더 좋겠다고 생각하는 것에 달려 있었다.",
            "바로 이때에 여호와께서 내게 말씀하셨다.",
            "`이스라엘 사람들아, 내가 너희를 이 진흙덩이와 똑같이 다를 수가 없겠느냐 ? 진흙덩이가 토기장이의 손안에 있듯이 너희도 내 손안에 있다 !",
            "내가 어떤 민족이나 나라를 뽑아내거나 멸망시키겠다고 말하였다고 하자,",
            "그렇더라도 그 백성이 자신의 행실을 고치고 더 이상 악한 짓을 하지 않는다면 나도 그들에게 내리기로 작정하였던 재앙까지 취소할 것이다.",
            "또는 내가 어떤 민족이나 나라를 세우고 튼튼히 심어 놓겠다고 말하였다고 하자,",
            "그렇더라도 그 백성이 내 마음에 아픈 짓만을 하고 내 말을 전혀 듣지 않는다면 내가 비록 그들에게 번영과 행복을 약속했을지라도 누리지 못하게 할 것이다.",
            "너는 이제 유다 백성과 예루살렘의 모든 시민에게 분명히 알려 주어라. `여호와께서 너희에게 전하신 말씀이다. 나는 지금 너희를 칠 계획도 마련하였고, 이미 너희에게 내릴 재앙도 준비하여 놓았다. 나는 이미 토기장이와 같이 재앙을 준비하며 물레를 돌리고 있다. 그러나 너희가 속히 인생길을 바꾸어 내게로 돌아오며 행실을 고치기만 하면 내가 준비하던 재앙의 진흙덩이로 번영과 행복을 만들어 주겠다.'",
            "그렇더라도 그들은 이렇게 대답할 것이다. `저 소리를 들어 보아야 별 소용도 없다. 우리는 각자의 계획과 생각대로 살아갈 것이다. 아무리 악하고 완고한 행동이더라도 우리에게 좋으면 그만이 아닌가'",
            "[어처구니없는 반역] 여호와께서 다시 말씀하셨다. `도대체 그토록 멍청하고 어처구니없는 짓을 하는 백성이 세계 어디에 있는지 너희는 만백성에게 물어 보아라. 도대체 그런 소문이라도 언제 어디서 들어 본 사람이 있느냐 ? 이스라엘 백성이 저지른 일은 도무지 믿을 수도 없고 순전히 반역하는 행위가 되었다.",
            "도대체 레바논산의 꼭대기에 쌓인 그 만년설이 녹아 내리며, 유브라데 강물이 밑바닥까지 말라 버리는 것을 언제 누가 경험이나 하겠느냐 ?",
            "그런데 내 백성은 그보다 더 엄청난 일을 저지르고 세계의 주인이며 자기들의 하나님이신 나마저 잊어버렸다. 그리고 이제는 신도 아닌 온갖 우상들에게 엎드려 절하며 제물을 살라 바치고 있다. 이제는 우상들에게 홀려서 탄탄대로인 자기들의 길에서도 허둥대다가 길도 없는 광야의 가시밭길로 들어서기 시작하였다.",
            "그래서 이 땅이 황폐해지고 지나다니는 사람마다 놀라며 무섭고 두려워서 머리까지 흔들게 된 것이다.",
            "나는 이 백성에게 원수들을 불러들여 온갖 검불과 쭉정이를 흩날려 버리는 거센 동풍처럼 그들을 모조리 이 땅에서 먼 곳으로 내쫓겠다. 내가 이 백성에게 재앙을 내리는 날에는 내가 그들에게 등을 돌리고 전혀 도와주지 않겠다.'",
            "[예레미야에 대한 암살 음모] 지금 사람들이 이렇게 수군거리고 있습니다. `당장 해치워 버리자 ! 예레미야 같은 자를 그냥 놔두면 안 된다. 그토록 거짓말이나 하고 다니는 자는 마땅히 죽여 없애야 한다. 그런 작자는 죽어도 우리에게 아쉬울 것이 없다. 제사장들은 우리에게 율법을 가르쳐 주고, 생활의 예지가 넘치는 현자들은 좋은 모략을 제공해 주며, 하나님의 말씀을 받아 전하는 예언자들은 말씀을 전해 주니 우리가 부족할 것이 무엇인가 ? 이제 우리는 그가 지껄이는 예언의 내용에는 신경을 쓰지 말고 그가 무슨 말을 하는가 두고 보다가 무슨 꼬투리를 잡아서 그를 옭아 매자'",
            "`주님, 그렇더라도 주께서는 제 호소를 들어주시고 저의 대적들이 떠드는 소리를 들어 보소서.",
            "도대체 선을 행하고도 악한 보복을 받아서야 되겠습니까 ? 나는 그들을 위하여 주께 분노를 거두어 달라고 호소하였으나 그들은 오히려 제 목숨을 노리면서 이미 구덩이를 파놓았습니다.",
            "그러니 그들의 자식들을 이제 굶주려서 죽게 하소서. 그들 자신도 원수의 손에 잡혀 죽어서 그들의 아내가 모두 자식도 없는 과부들이 되게 하소서. 늙은이들은 전염병에 걸려 죽고, 젊은 이들은 싸움터에 나가 죽게 하소서.",
            "그들의 평안한 집안으로 돌연히 약탈하는 군대들을 들여보내어 모든 집에서 `사람 죽는다 !'는 아우성이 터져 나오게 하소서. 그들이 나를 바로 그렇게 죽이려고 하였기 때문입니다. 그들은 나를 파묻어 죽이려고 구덩이도 파놓았고 내 말을 옭아 채려고 온갖 올가미도 설치해 놓았습니다.",
            "주님, 그들이 무슨 계획을 세웠는지 주께서 아십니다. 그들은 나를 죽이기로 작정하였습니다. 이토록 무서운 범죄는 절대로 용서하지 마소서 ! 그들의 허물은 영영 사면하지 마소서. 오히려 그들이 주님 앞에서 거꾸러지게 하소서. 주께서 그들을 심판하러 오실 때에 그들의 온갖 죄악을 하나하나 캐물으시고 분노를 폭발하시면서 모조리 죽음으로 몰아 넣으소서'"
        ],
        [
            "[깨진 항아리의 상징] 여호와께서 예레미야에게 명령하셨다. `너는 옹기장수를 찾아가서 물 담는 항아리를 하나 사고 이 백성의 장로들 중에서 몇 사람, 제사장들 중에서 몇 사람을 골라 증인으로 세워",
            "그들을 데리고 질그릇 조각의 문을 통과하여 힌놈 골짜기로 내려가거라 ! 거기서 내가 네게 일러주는 말을 그들에게 선포하여라.",
            "`너희 유다 왕들과 예루살렘의 주민들아, 너희는 온 세상의 주인이신 이스라엘의 하나님께서 너희에게 전하는 말씀을 들어라. 내가 이곳에 재앙을 내리겠다. 그 재앙은 너무나 엄청나서 그 소식을 듣는 사람마다 귀가 아플 것이다.",
            "그들이 나를 버렸기 때문이다. 그들은 오히려 이곳을 온갖 외국 풍조로 가득히 채워 놓고, 다른 신들에게 바치는 온갖 제물로써 이곳을 더럽히고, 심지어 죄 없는 사람들의 피까지 흘리게 하여 나의 거룩한 땅을 망쳐 놓았다. 그토록 더러운 신들과 끔찍스러운 제사 방법은 그들의 조상들이나 유다 왕들은 물론 그들 자신도 전에는 전혀 모르던 것이었다.",
            "그런데 그들은 심지어 자기들이 낳은 자식들까지 불에 태워 바알신에게 제물로 바쳤다. 나는 그런 제물을 바치거나 제단을 쌓으라고 명령한 적도 없고 그런 요구는 생각해 본 적도 없다.",
            "그러므로 앞으로는 이곳을 더 이상 도벳이나 힌놈 골짜기라고 부르지 않고 살인의 골짜기라고 부르는 때가 올 것이다.",
            "내가 이곳에서 유다와 예루살렘 사람들의 계획을 모조리 수포로 돌리고 그들이 모조리 잔인한 원수들의 칼에 찔려 죽도록 하겠다. 나는 그들의 시체까지도 공중의 새떼와 땅의 짐승들에게 던져 주어 먹이로 삼겠다.",
            "내가 이 도성을 그토록 완전히 무너뜨려 지나가는 사람마다 놀라서 섬뜩한 마음으로 돌아가도록 하겠다.",
            "그때에는 무자비한 원수들이 이 도성을 포위하고 시민들을 죽음의 궁지로 몰아넣어서 도성 안에서 굶주리고 목마른 시민들이 서로 잡아먹으며 심지어 자식들까지 잡아먹는 부모가 생겨날 것이다.'",
            "그런 다음에 너는 네가 데리고 간 증인들이 보는 앞에서 네가 들고갔던 항아리를 깨뜨리며",
            "그들에게 이렇게 전하여라. `온 세계의 주인이신 여호와께서 너희에게 전하시는 말씀이다. 한번 깨지면 다시 주워 맞출 수 없는 질그릇을 깨뜨리듯이 내가 이 백성과 도성을 산산조각으로 깨뜨려 버리겠다. 그때에는 죽은 사람이 너무나 많아서 너희가 제단을 쌓아 놓은 도벳에까지 시체를 묻게 될 것이다. 딴 곳에는 더 이상 매장할 자리가 없기 때문이다.",
            "내가 예루살렘 도성과 그 주민들도 도벳과 똑같이 만들어 놓겠다. 이것은 나 여호와의 말이니 똑똑히 들어라 !",
            "예루살렘의 모든 집과 유다의 왕들이 사는 집들도 모두 도벳과 똑같이 될 것이다. 이 모든 집의 지붕에서는 사람들이 하늘의 별을 섬기며 분향을 하고, 다른 신들을 위하여 전제를 따라 부었기 때문에 그 모든 집도 도벳이라는 장소와 똑같이 부정하게 되었다'",
            "[성전뜰에서 외치는 예언자] 예레미야가 여호와의 명령대로 도벳에 가서 말씀을 선포하고 돌아와서는 즉시 성전뜰로 들어가 온 백성에게 알렸다.",
            "`온 세상의 주인이신 이스라엘의 하나님께서 말씀하셨다. `내가 이제까지 예루살렘 도성과 그 둘레의 모든 성읍과 마을에 예고한 재앙을 이제 그대로 내리겠다. 그들이 언제나 목을 곧게 하고 내 말을 듣지 않았기 때문이다.'"
        ],
        [
            "[어용 제사장과 예레미야] 그 당시 성전의 최고 감독관은 임멜의 아들 제사장 바스훌이었다. 그는 예레미야가 예언하는 말을 듣고",
            "즉각 그를 체포하여 때리고 몸을 뒤틀리게 꼬아 놓는 형틀에 매어 구금하라는 명령을 내렸다. 그래서 예레미야는 성전의 위쪽에 있는 베냐민 대문의 경비소에 소속된 구치소에 매여 있었다.",
            "다음날 아침에 바스훌이 와서 예레미야를 형틀에서 풀어 주자 예레미야가 그에게 말하였다. `ㄱ) 여호와께서는 이제 네 이름을 바스훌이라 부르지 않고 마골밋사빕이라고 부르셨다. (ㄱ. 바스훌은 `사면으로 넉넉하다'라는 뜻이고, 마골밋사빕은 `사면으로 공포에 싸여 있다'라는 뜻이다)",
            "여호와께서 네게 전하시는 말씀을 들어라. `나는 너와 네가 사랑하는 모든 사람들이 끔찍한 일을 당하도록 하겠다. 네가 사랑하는 사람들이 모두 원수의 칼에 찔려 죽을 것이며, 너는 그 모든 장면을 네 눈으로 직접 지켜 볼 것이다. 나는 유다 백성 전체를 바벨론 왕에게 넘겨 주겠다. 그는 이들을 모조리 바벨론으로 끌고 가거나 칼로 쳐죽일 것이다.",
            "나는 이 도성의 모든 재물도 원수들에게 넘겨 주어, 그들이 이 백성의 모든 재산과 귀중품은 물론 유다 왕들의 모든 보물도 실어 가도록 하겠다. 그러면 원수들이 강도 떼처럼 몰려들어 그 모든 보물을 약탈하여 바벨론으로 옮겨 갈 것이다.",
            "그리고 바로 너 바스훌은 네 온 식구들과 함께 바벨론으로 끌려갈 것이다. 네가 이제까지 거짓으로 가르쳐서 멸망으로 몰아넣은 네 친구들과 함께 끌려가서 그 땅에서 죽어 묻힐 것이다.'",
            "[예언자의 비통한 인생 탄식] `오 주님, 주께서 저를 속이셨습니다. 저는 이제 속아서 엉뚱한 길에 들어와 있습니다. 주께서 강제로 제 몸을 붙잡아다가 주님의 것으로 쓰셨습니다. 사람들은 이제 언제나 저를 조롱하고 누구나 저를 비웃습니다.",
            "왜냐하면 제가 주님의 명령을 받고 말을 하게 되면, 언제나 이 백성의 죄악과 폭력을 규탄하게 되기 때문입니다. 입을 열면 `범죄와 탄압을 중단하여라 !'고 부르짖지 않을 수 없기 때문입니다. 그러면 저는 밤낮없이 조롱과 수치를 당하게 됩니다.",
            "그 고통이 너무 심하여 이런 결심도 하였습니다. `내가 다시는 하나님을 생각하지도 않겠다. 아무리 명령을 하셔도 더 이상 그분의 일은 하지 않겠다 !' 그러면 주님의 말씀이 제 속에서 불꽃처럼 타오릅니다. 그 불길은 제 심장에서 달아올라 온 뱃속을 태우고 모든 뼛속까지 침투하여 마치 장작불처럼 타오릅니다. 그래도 주님의 말씀은 입 밖에 내지 않으려고 몸부림을 치다가 결국 그 불꽃의 고통을 견디지 못합니다. 그래서 다시 밖으로 나가 주님의 말씀을 선포합니다.",
            "그러면 또 조롱과 수치를 당합니다. 또 숱한 사람들이 수군거리는 소리를 듣습니다. 사람들은 이제 제 이름까지 바꾸어 마골밋사빕이라고 부릅니다. `저놈을 당국에 고발하자 !'는 사람들도 있고 `우리가 직접 고발하겠다 !'고 위협하는 자들도 있습니다. 저와 지극히 친하던 친구들도 제가 약점을 드러내고 멸망하게 되기만을 고대하며 수군거리고 있습니다. `우리가 여러 가지로 억측과 모함을 하여 그가 자칫 엉뚱한 소리를 하도록 몰아가다가 한마디만 잘못 내놓으면 그 말을 낚아 채어 원 없이 원수를 갚아버리자.'",
            "아무리 원수들이 떠들더라도 주님은 저와 함께 계시며 저를 보호해 주시는 강한 분입니다. 그러므로 저를 뒤쫓아오던 자들은 넘어지고 어떤 일도 제대로 해낼 수가 없습니다. 그들은 계획하는 것마다 실패하고 만나는 사람마다 조롱을 하게 될 것입니다. 이런 수치는 영원히 잊혀지지 않을 것입니다.",
            "온 세상의 주인이신 여호와여, 주께서는 누가 당신에게 충성을 다하고 있는가를 환히 아십니다. 주께서는 사람의 심장과 신장까지 들여다보시며 감찰하십니다. 제 모든 사정과 속마음은 주께서 아시니 주께서 나의 대적들에게 원수를 갚아 주소서. 그들이 벌받는 것을 제가 살아서 보게 하소서 !'",
            "모든 사람은 여호와께 노래를 부르고 주님을 찬양하여라. 주께서는 가난하고 불쌍한 사람들의 목숨을 폭력 쓰는 원수들의 손아귀에서 살려 내 주셨다.'",
            "[슬픈 예언자의 자기 저주] `내가 태어났던 날은 저주를 받은 날, 내 어머니가 나를 낳았던 날은 복을 받지 못한 날이 되어라.",
            "내 아버지에게 `사내아이다 ! 아들을 낳았다 !'는 소식을 전하여 그를 몹시 기쁘게 하였던 사람도 저주받은 사람이 되어라 !",
            "내가 태어났던 날은 여호와께서 사정없이 멸망시켜 버리신 성읍들과 같이 되어, 아침부터 울부짖는 소리가 가득차고 점심때에도 전쟁의 함성이 가득 찬 하루가 되어라.",
            "모든 원인은 주께서 나를 그날에 모태에서 죽이지 않으셨기 때문이다. 내가 그날에 죽었더라면 내 어머니가 내 영원한 무덤이 되고, 그 모태는 영원히 아이를 품고 있었을 것이었는데 !",
            "어찌하여 내가 슬픔과 근심밖에 없는 인생을 살아가고 온갖 수치 속에서 이 생을 끝마치도록 어머니의 뱃속에서 이 세상으로 꼭 나와야 되었던가!'"
        ],
        [
            "[시드기야의 요청을 거절하다] 유다 왕 시드기야가 말기야의 아들 바스훌과 마아세야의 아들 제사장 스바냐를 예레미야에게 보냈을 때에 여호와께서 예레미야에게 말씀하신 내용이다. 그들이 예레미야에게 왕의 말을 전하였다.",
            "ㄱ) 바벨론왕 느부갓네살이 지금 우리 도성을 포위하고 공격한다는 것은 그대도 잘 알 것이오. 그러니 어서 무슨 일이 일어나도록 여호와께 호소해 주시오. 주께서 혹시 옛날처럼 무슨 이적을 베풀어 주시면 느부갓네살도 어쩔 수 없이 철수하게 될 것이오' (ㄱ. BC 588년 경의 일이다)",
            "이때에 예레미야가 주님의 말씀을 받아 전하였다. `그대들은 시드기야왕에게",
            "이스라엘의 하나님 여호와께서 이렇게 말씀하신다고 전하시오. `바벨론 군대가 지금 너희 도성을 포위하였다. 그래서 너희 군인들이 성밖으로까지 나가 적진에게 저항을 하고 있으나 나는 그들도 어쩔 수 없이 성안으로 철수하도록 만들어 놓겠다.",
            "왜냐하면 지금 너희를 치는 적이 바로 나 자신이기 때문이다. 내가 직접 강한 손을 뻗쳐 너희를 치고, 나의 무서운 팔을 들어 너희와 싸울 것이다. 너희는 나의 무서운 진노가 얼마나 뜨겁게 폭발하는가를 직접 체험하게 될 것이다.",
            "사람이든지 짐승이든지 이 도성에 사는 모든 것은 무서운 전염병에 걸려 전멸할 것이다.",
            "이렇게 전염병과 전쟁과 굶주림으로 너희를 친 다음에도 여전히 이 도성에 살아 남은 사람들이 있으면, 내가 시드기야왕과 그의 대신들과 함께 그들을 모조리 바벨론 왕 느부갓네살의 손에 넘겨 주겠다. 내가 온 세상의 주인으로서 이렇게 단언한다. 내가 너희를 바로 너희 원수들의 손에 넘겨 주겠다. 그들은 지금 너희를 죽이려고 너희의 목숨을 노리고 있다. 느부갓네살은 너희 모두를 칼로 무자비하게 쳐죽이고 전혀 동정하거나 불쌍하게 여기지 않을 것이다.'",
            "[생사의 선택] 여호와께서 예언자 예레미야에게 직접 예루살렘 주민들을 향하여 다음과 같이 선포하도록 명령하셨다. `여호와께서 말씀하셨다. `나는 너희를 지금 생명의 길과 죽음의 길을 택해야 할 기로에 서게 하였다.",
            "누구든지 이 도성에 남아 있는 사람은 굶주림이나 전염병으로 죽든지 적진의 칼에 맞아 죽을 것이다. 그러나 누구든지 이 도성을 버리고 바벨론의 군인들에게 귀순하는 사람은 자기 목숨을 건져낼 것이다.",
            "나는 이 도성에 재앙을 내리고 너희를 돕지 않기로 결심하였다. 나는 온 세상의 주인으로서 이렇게 단언한다. 이 도성은 바벨론 왕의 손아귀에 들어갈 것이며, 그 왕은 이 도성에 불질러 잿더미와 돌무더기만 남겨 놓을 것이다.'",
            "[유다 왕실을 심판하는 말씀] 예레미야가 유다 왕실에 전달할 말씀을 받았다. `너희는 여호와께서 하시는 말씀을 들어라.",
            "다윗의 후손들아, 너희는 매일 올바른 판결을 내려 탄압하는 자들의 손아귀에서 억울한 사람을 해방시키는 일부터 하여라. 그렇지 않으면 내 분노가 너희에게 덮쳐 어느 누구도 끌 수 없는 불처럼 탈 것이다. 너희는 이미 너무 많은 죄악을 저질렀다.",
            "너희는 예루살렘의 왕궁이 골짜기의 건너편, 가파른 바위 위에 세워진 것만을 믿고서 어느 누구도 너희의 왕궁을 엄습할 수 없으며, 어떠한 적도 너희의 밀실에까지 뚫고 들어올 수는 없다고 큰소리치고 있다. 하지만 이제 바로 내가 너희를 칠 것이다.",
            "내가 직접 너희에게 가서 너희가 행한 모든 일에 대하여 책임을 묻고 너희의 죄악에 대하여 일일이 따져서 형벌을 내리겠다. 그때에는 내가 예루살렘의 왕궁에 숲처럼 빽빽한 송백 기둥들을 모조리 불질러 버리겠다. 그 불은 사방의 모든 것을 소멸시켜 버릴 것이다.'"
        ],
        [
            "[유다 왕궁에서 선포한 예언] 여호와께서 예레미야에게 유다 왕궁으로 내려가서 선포할 말씀을 주셨다.",
            "`네 조상 다윗의 왕위에 앉은 유다의 왕아, 너는 이제 여호와께서 네게 하시는 말씀을 들어라. 네 밑에 있는 고관들과 왕궁으로 너를 찾아오는 백성들도 이 말씀을 들어라.",
            "`내가 온 세상의 주인으로서 말한다. 너희는 사회 정의를 구현하도록 힘써라. 억울하게 빼앗기고 착취당하는 사람들을 포학하게 강탈하고 탄압하는 자들의 손아귀에서 해방시켜라. 특별히 떠돌아다니며 부자들을 위하여 일해 주고 사는 유다 나라의 빈민들을 착취하지 말고, 의지할 데 없는 고아나 과부들을 악용하거나 폭력으로 다루지 말며, 죄없는 사람들을 붙잡아 가두고 죽이는 살인 행위를 이 나라에서 즉각 중단하여라.",
            "이 조건을 엄밀하게 지키는 경우에만 이 왕실의 미래가 있다. 바로 억눌린 백성을 해방시키라는 이 조건을 실천하는 왕들만이 앞으로도 수많은 신하와 백성을 거느리며 병거와 군마를 타고 이 왕궁의 문을 출입하게 될 것이다.",
            "그러나 너희가 만일 나의 이러한 가르침을 달게 받지 않으면 이 왕궁이 쓰레기더미로 바뀔 것이다. 내가 온 세상의 주인으로서 나 자신을 걸고 이것을 확실하게 맹세한다.'",
            "여호와께서 유다 왕궁에 대하여 틀림없이 이렇게 말씀하셨다. `나는 너를 길르앗의 숲처럼 좋아하고 레바논산 꼭대기의 아름다운 경치처럼 너를 보고 기뻐하였다. 그러나 이제는 그런 것도 상관없이 내가 너를 뒤엎어서 사막으로 만들고 아무도 더 이상 살 수 없는 쓰레기더미로 만들어 버리겠다.",
            "나는 너를 멸망시킬 사람들을 네게로 보내겠다. 그들은 모두 도끼로 네 아름다운 송백 기둥을 찍어 불속으로 던져 넣을 것이다.",
            "그때에는 세계 만민 가운데서 예루살렘의 폐허를 구경하는 사람들마다 서로 이렇게 물어 볼 것이다. `여호와께서 왜 그 위대한 도성을 이토록 처참하게 멸망시켜 버리셨는가 ?'",
            "그러면 그들은 서로 이렇게 대답할 것이다. `이 도성에 살던 주민들이 자기들의 하나님과 맺었던 계약의 의무와 조건들을 전혀 지키지 않고 다른 신들에게 절하며 숭배하였기 때문이다.'",
            "[잡혀간 왕을 위해 슬퍼하여라] 유다 백성들아, 너희는 요시야왕을 위하여 울지 말아라. 그가 전사하였다고 슬퍼하지 말아라. 오히려 너희는 포로로 잡혀간 그의 아들을 위하여 울어라. 그는 자기가 태어난 고향산천을 다시 볼 수가 없을 것이다.",
            "왜냐하면 자기 아버지 요시야를 계승하여 왕위에 올랐으나 3개월 만에 애굽으로 붙잡혀간 유다 왕 살룸 곧 여호아하스에 대하여 주께서 이렇게 말씀하셨기 때문이다. `살룸은 이곳으로 돌아오지 못할 것이다.",
            "그는 끌려간 곳에서 죽을 것이다. 그는 자신의 고국산천을 영원히 다시는 볼 수가 없을 것이다'",
            "[여호야김에게 내릴 심판] 주께서 여호야김왕에게 말씀하셨다. `네게는 이제 상엿소리밖에 들려 올 것이 없다. 너는 더러운 돈으로 네 왕궁을 짓고 온갖 부정한 수단을 동원하여 그 왕궁을 가득 채워놓았다. 너는 불쌍한 백성을 부려먹고도 돈 한푼 주지 않았다.",
            "그러면서도 너는 오히려 들썽거리며 `내 왕궁은 이층으로 짓고, 이층에도 넓은 방들을 꾸며 놓겠다.'라고 자랑하였다. 너는 이미 창문도 달고 송백 판자를 벽에 붙이고 붉은 색까지 칠해 놓았다.",
            "네가 송백으로 화려한 집을 지어 다른 왕들과 경쟁하는 것이 왕 노릇하는 것이라고 생각하느냐 ? 네 ㄱ) 아버지는 왕궁을 짓지 않았어도 잘 먹고 마시지 않았느냐 ? 오히려 그는 법과 정의를 실천하였기 때문에 그가 하는 일마다 잘되어 훌륭한 정치를 할 수 있었다. (ㄱ. 여호야김은 요시야의 첫째 아들이고, 여호아하스는 둘째 아들이다)",
            "그는 불쌍하고 가난한 사람들의 권리를 되찾아 주었고, 그로 인해 모든 일이 잘 풀려 나갔다. 그렇게 행동한 것은 바로 나를 알고 있었기 때문이 아니냐 ?",
            "그러나 너는 네 이익만을 내다보고 그 밖의 다른 것은 생각하지도 않는다. 네게 이로울 것으로 보이는 것만 있으면 너는 언제든지 죄 없는 사람들도 무참하게 죽이고, 무자비한 폭력을 행사하여 백성을 탄압하고 강탈해 먹는다.",
            "그러므로 나 여호와가 요시야의 아들 여호야김에 대해서 이렇게 말한다. 그를 위하여 `슬프다, 형제여 ! 슬프다, 자매여 ! 그 왕이 어쩌다 죽게 되셨는가 ?'라고 탄식하는 사람도 전혀 없을 것이다. 또 `슬프다 우리의 통치자여 ! 슬프다 우리의 왕이여 !'라고 애곡하는 사람도 전혀 없을 것이다.",
            "오히려 사람들은 그를 한 마리의 나귀처럼 매장할 것이다. 아니, 물을 것도 없이 그냥 죽은 짐승처럼 끌어다가 예루살렘의 성문 밖으로 내던지고 말 것이다.'",
            "[임박한 예루살렘의 멸망] 주께서 말씀하셨다. `예루살렘 주민들아, 너희는 레바논산의 꼭대기로 올라가서 울부짖으며 탄식하여라. 바산의 고원과 아바림 산지로도 올라가서 목이 터지게 통곡하여라. 너희가 의지하던 모든 외세와 우상들이 멸망하였다.",
            "너희에게 아무런 위험이 없을 때에 나는 이미 너희를 살리기 위하여 경고하였다. 그런데도 너희는 `우리를 그냥 두세요 !'라고 말하면서 나의 경고를 거절하였다. 너희는 어렸을 때부터 내 말을 들으려 하지도 않았다.",
            "너희와 조약을 체결한 다른 나라의 지도자들이 포로로 잡혀간 것과 마찬가지로 예루살렘에 있는 너희의 지도자들도 포로가 되어 끌려갈 것이다. 그들은 모두 폭풍에 쓸려 가듯이 말끔히 잡혀갈 것이다. 너희가 예루살렘에서 저질렀던 온갖 죄악으로 인하여 너희는 이제 조롱과 수치만을 당할 것이다.",
            "너희는 아직도 레바논산 꼭대기에 살고 송백으로 만든 궁궐에 살고 있지만 너희에게 재앙이 덮쳐 오면, 너희는 해산하는 여인처럼 신음하며 울부짖을 것이다.'",
            "[여호야긴에게 내릴 심판] 여호와께서 유다 왕, 여호야김의 아들 여호야긴에게 전할 말씀을 예레미야에게 주셨다. `내가 온 세상의 주인으로서 말한다. 내가 분명히 살아 있음을 걸고 맹세하지만, 너 ㄴ) 고니야가 내 오른손에 낀 인장반지라고 해도 나는 너를 빼서 던지겠다. (ㄴ. 개인의 본명일 것이다)",
            "나는 네가 무서워하는 네 원수들에게, 네 목숨을 노리고 찾아 다니는 적군들에게 너를 넘겨 주겠다. 바벨론 왕 느부갓네살이 거느리고 몰려오는 갈대아 족속의 군인들에게 너를 넘겨 주겠다.",
            "나는 너를 네 어머니와 함께 너희가 태어나지 않은 다른 나라로 끌어 가겠다. 너희는 거기서 죽게 될 것이다.'",
            "과연 그들은 돌아가기를 갈망하던 고국산천으로 다시 돌아갈 수가 있을까 ?",
            "도대체 이 사람 여호야긴은 깨어진 항아리처럼 무가치한 존재인가 ? 그는 이제 더 이상 누구의 마음에도 들지 않는 질그릇인가 ? 그가 가족과 함께 멀리 끌려가고 자신도 모르는 낯선 땅으로 내던져진 이유가 무엇인가 ?",
            "땅이여, 땅이여, 땅이여 ! 너는 여호와께서 하시는 말씀을 들어라.",
            "`너희는 왕들의 업적을 기록하는 책에 이 사람의 이름을 적고 그 밑에는 `자식도 없이 일평생 실패와 불운만을 당할 사람'이라고 써라. 그의 후손들 중에서는 다윗의 왕위에 앉아 다시 유다를 다스릴 만큼 큰 인물은 나오지 못할 것이기 때문이다.'"
        ],
        [
            "[미래의 참된 위정자들] 여호와께서 말씀하셨다. `내 백성을 잘못 다스린 위정자들은 저주를 받아라. 내 백성의 지도자들은 양심도 없이 양 떼를 팔아먹거나 흩어 버린 목자들과 다를 것이 없다.'",
            "이런 위정자들에 대하여 이스라엘의 하나님께서 이렇게 말씀하셨다. `너희가 내 양 떼를 흩어 놓았다. 너희가 도둑 떼와 한패거리가 되어 양 떼를 팔아먹고 잡아먹다가 결국 삼지사방으로 흩어 놓고서도 그들을 다시 모아 살려 낼 길은 찾아보지도 않았다. 그러므로 이제는 내가 직접 그들을 둘러보고 다시 모으는 한편, 너희의 모든 악한 행실에 대해서는 하나하나 책임 추궁을 하겠다.",
            "그리고 전에는 내가 너희의 죄악 때문에 내 양 떼를 세계 만민 가운데 흩어 놓았지만 이제는 그들 중에서 남은 자들을 그 모든 나라에서 다시 모아 그들의 목장에 데려다 놓겠다. 그들은 거기서 다시 번창하여 큰 무리가 될 것이다.",
            "거기서는 내가 진심으로 양 떼를 돌보는 목자들만을 세워 놓겠다. 양 떼들이 더 이상 두려워하거나 무서워하지 않도록 잘 돌봐주는 목자들을 세워 주겠다. 목자들은 양 새끼 하나 잃어버리는 일이 없도록 양 떼를 돌봐줄 것이다. 이것은 나 여호와의 말이다.'",
            "여호와께서 말씀하셨다. `내가 다윗의 후손들 중에서 다윗의 이름을 다시 한 번 찬란하게 빛낼 사람을 불러내는 날이 다가오고 있다. 그는 이 땅에 법과 정의를 실현하여 총명하고 의롭게 다스리는 왕이 될 것이다.",
            "그때에는 유다 백성이 어떤 적국 앞에서도 안전하게 살 것이며, 이스라엘 백성이 평화롭게 살 것이다. 그때에 사람들은 그 의로운 왕의 이름을 ㄱ) 여호와 치드케누라고 부를 것이다.' (ㄱ. 현재의 왕 시드기야가 `나의 해방자는 여호와이시다'를 의미하면서도 유명무실하였기 때문에 대조되는 이름이다. `여호와 치드케누'(우리의 해방자는 여호와이시다))",
            "그러므로 여호와께서 이렇게 말씀하셨다. `그날이 오면, 아무도 `이스라엘 백성을 애굽 땅에서 인도해 내신 여호와께서 분명히 살아 계심을 걸고 맹세한다.'라고 맹세하지 않고",
            "모두 이렇게 맹세할 것이다. `이스라엘 백성을 북녘 땅과 그들이 쫓겨 갔던 세상의 모든 나라에서 데려와 그들의 고향 산천에서 다시 살도록 해주신 여호와께서 분명히 살아 계심을 걸고 맹세한다.'",
            "[성직자들도 나을 것이 없다] 예언자들을 비롯하여 모든 성직자와 지도자들을 규탄하며 탄식하는 예레미야의 말씀이다. 온 세상의 주인이시며, 이스라엘의 거룩하신 하나님께서 내게 하신 말씀을 듣고서 나는 온몸이 떨리고, 내 심장이 터지는 것처럼 괴로우며, 포도주에 취한 사람처럼 정신이 몽롱해졌다.",
            "`이 나라에는 음행하는 자들이 가득 차 있다. 그런 것들 때문에 내가 항상 이 백성을 저주하고, 이 나라가 슬픔에 잠기도록 무서운 사건들을 일으켜 놓는다. 그런 것들 때문에 저 초원의 목장들도 메마르고 시들어 버렸다. 이 나라에서는 악한 것만을 생각하고 흉악한 짓을 하는 데에는 모두가 위대한 거물들이다. 그래서 이 나라의 힘은 모두 흉악한 곳에만 악용되고 있다.",
            "예언자나 제사장도 모두가 음흉하고 음란한 불한당들이다. 나는 그들이 바로 내 성전 안에서까지도 그토록 흉악하고 더러운 짓 하는 것을 목격하였다.",
            "그러므로 그들은 그토록 흉악하고 위험한 길을 가다가 미끌어지고 고꾸라져서 영영 일어나지 못할 것이다. 그들이 캄캄한 곳에서 넘어지면 서로 붙들고 넘어뜨리다가 마침내 모두 땅바닥에 쓰러져 죽을 것이다. 내가 이와 같이 그들에게 재앙을 내릴 그 형벌의 시각이 바로 지금 오고 있다.'",
            "[음란하고 흉악한 예언자들] 주께서 말씀하셨다. `나는 이미 사마리아의 예언자들에게서 지긋지긋한 꼴을 당할만큼 당하였다. 그들은 바알이라는 우상의 이름으로 예언하면서 내 백성 이스라엘을 그릇된 길로 인도하였다.",
            "그러나 나는 이제 예루살렘의 예언자들에게서 가장 무서운 짓들을 보게 되었다. 그들은 모조리 간통하는 것들이며 거짓말도 잘하고 속이기도 잘한다. 그들은 비양심적으로 살아가는 다른 사람들의 흉악한 생활방식마저 옹호해 주기 때문에, 아무도 자기 생활을 고쳐야 겠다고 생각하지 않게 되었다. 이런 예언자들은 네가 보기에 소돔 사람들과 똑같이 타락한 것들이며, 지금 예루살렘 주민들은 고모라 사람들과 똑같이 음란한 것들이다.'",
            "그러므로 온 세상의 주인이신 여호와께서 예루살렘의 이러한 예언자들에 대하여 이렇게 말씀하셨다. `내가 그들에게 쓰디쓴 음식을 먹이고 사약을 마시도록 하겠다. 그들에게서 이 나라 전체를 망치는 전염병이 퍼져 나왔기 때문이다.'",
            "[거짓말쟁이 예언자들] 온 세상의 주인이신 여호와께서 말씀하셨다. `너희는 지금 예언자들이 너희에게 하는 말을 따르지 말아라. 그들은 너희를 지금 바보로 취급하고 속이고 있다. 그들이 너희에게 주는 위로나 약속은 내게서 나온 것이 아니라 그들 자신의 허황된 생각에서 나온 것이다.",
            "내 책망과 경고를 무시하는 자들에게도 그들은 서슴없이 이런 약속을 선포해 준다. `주께서 말씀하셨습니다. 여러분의 앞날은 걱정 없을 것입니다.' 또 자기들의 완고하고 흉악한 생각에 따라 살아가는 사람들에게도 그들은 이렇게 감히 위로해 준다. `여러분은 불길한 일을 조금도 두려워하실 필요가 없습니다.'",
            "그러나 이러한 예언자들 중에서는 어느 누구도 이제까지 내 회의실에 들어와서 내 계획을 들어 본 적이 없다. 내가 하려고 계획한 일을 아는 예언자는 하나도 없다.'",
            "여호와의 분노가 폭풍처럼 터져 나와 모든 죄인을 유린하고, 모든 것을 남김없이 파괴할 것이다.",
            "그 분노가 터지기만 하면, 여호와께서 계획하신 모든 일을 남김없이 수행하여 완성할 때까지 그 기세가 수그러 들지 않을 것이다. 너희가 그토록 무서운 주님의 분노를 체험하고 모든 것을 깨달아 알게 되었을 때에는 이미 돌이킬 수 없이 너무 늦을 것이다.",
            "거짓 예언자들에 대하여 주께서 이렇게 말씀하셨다. `나는 그런 예언자들을 선택하여 너희에게 보낸 적이 없다. 그러나 그들은 도주하는 짐승들처럼 스스로 뛰어나갔다. 나는 그들에게 아무런 부탁도 한 일이 없다. 그런데도 그들은 예언을 전하고 내가 시켜서 하는 말이라고 주장한다.",
            "그들이 내 회의실에 들어와서 내가 하는 말을 정말 들었다고 한다면 내 백성에게 들은 대로 전하여 내 백성을 악한 길과 악한 행동에서 돌아서게 하였을 것이다.'",
            "[알곡과 쭉정이를 구별하여라] 여호와께서 말씀하셨다. `나는 너희가 쉽게 찾을 수 있는 가까운 곳의 하나님이다. 나는 너희를 이용이나 하러 오는 먼 곳의 하나님이 아니다.",
            "내가 찾을 수 없이 깊은 곳에 숨을 수 있는 사람은 아무도 없다. 내가 가까이 있지 않는 곳이란 하늘과 땅의 어느 구석에도 없다.'",
            "여호와께서 거짓 예언자들에 대하여 다시 말씀하셨다. `이런 예언자들이 지껄이는 허튼 소리를 내가 다 들었다. 그들은 `내가 꿈을 꾸었다. 내가 꿈에 주님의 말씀을 들었다'고 주장함으로써 자기들이 주님의 말씀을 받아서 예언하는 자들이라고 사람들에게 선전하고 있다. 그러나 그들이 말하는 것은 모두 거짓말이며 속임수이다.",
            "이런 짓이 앞으로도 얼마나 더 계속될 것이냐 ? 거짓말을 퍼뜨리고 자기들의 머리 속에서 꾸며 낸 말들을 퍼뜨리는 그들은 도대체 무슨 속셈을 지니고 있느냐 ?",
            "그들이 온갖 꿈이야기를 퍼뜨리면서 서로 자랑할 때에, 그들은 언제나 내 백성으로 하여금 나를 잊어버리게 하려는 한가지 목표만을 추적하고 있다. 마치 그들의 조상들이 바알신에게 혹하여 따라다니다가 나를 잊어버렸던 것과 똑같이 되도록 내 백성을 그릇된 길로 인도해 가고 있다.",
            "꿈을 꾼 예언자는 자기의 꿈이야기만을 퍼뜨리며 다니더라도, 내 말을 들은 예언자는 충실히 내 말을 전하여라. 사람이란 어떤 경우에서든 알곡과 쭉정이를 구별할 수 있어야 한다.",
            "내 말을 알아내는 방법은 바로 이것이다. `내 말은 언제나 불처럼 무엇을 태운다. 내 말은 바위를 부수는 쇠망치와 같다.'",
            "그러므로 똑똑히 들어라. 이제 내가 나가서 이런 예언자들을 치겠다. 서로 다른 사람의 입에서 들은 대로 지껄이면서도 그것이 바로 네게서 받은 예언의 말이라고 주장하는 족속들을 내가 그냥 두지 않겠다.",
            "사실은 자기들이 하고 싶은 소리를 해놓고서도 그것이 바로 내가 시킨 말이라고 꾸며대는 것들을 이제는 내가 그냥 두지 않겠다.",
            "그런 자들은 꿈을 꾸었다고 자랑하며, 그런 꿈들은 모두 계시를 받은 것이라고 퍼뜨림으로써 내 백성을 그릇된 길로 이끌어 가고 있다. 그러나 그들이 내게서 받은 말은 전혀 없으며 내가 그들을 보낸 일도 없다. 그들은 이 백성에게 어떤 유익도 주지 못한다. 이것은 나 여호와의 말이다.'",
            "[이 백성이 주님의 짐이다] 주께서 내게 말씀하셨다. `이 백성 가운데 어떤 예언자나 제사장이나 주민들이 네게 찾아와 ㄱ) `여호와께서 벌써 또 우리에게 무슨 짐을 지워 주셨느냐 ?'고 묻거든 너는 그들에게 이렇게 대답하여라. `여호와께서 말씀하시기를 너희가 바로 내게 지워진 짐이다. 나는 이제 곧 너희를 벗어 던져 버리겠다.' (ㄱ. 원문은 `주님의 짐(말씀)이 무엇이냐 ?'로서 말씀이 짐도 의미한다. 예레미야가 전하는 멸망의 예언을 짐스럽게 여긴 사람들의 말이다)",
            "예언자나 제사장이나 이 백성 가운데 어떤 사람이든지 `여호와가 우리에게 짐이 된다.'라고 말하면 내가 그 사람뿐만이 아니라 그의 온 집안에까지 형벌을 내리겠다.'",
            "그 대신에 너희는 이제부터 서로 `여호와께서 무슨 대답을 하셨느냐 ?' 또는 `여호와께서 무슨 말씀을 하셨느냐 ?'라고 물어보고",
            "여호와의 말씀은 언제나 우리에게 짐이 된다.'는 소리를 다시는 하지 말아라. 주님의 말씀을 그렇게 나쁜 의미로 바꾸어서 사용하는 사람이 또 있으면 그가 스스로 짐을 지는 꼴이 되고 말 것이다. 왜냐하면, 온 세상의 주인이시요, 살아 계신 우리의 하나님께서 전달하고자 하시는 좋은 의미의 단어를 악한 뜻으로 뒤집어 놓는 사람에게는 말씀이 정말 짐으로 바뀔 것이기 때문이다.",
            "그러므로 너희는 예언자에게도 `여호와께서 네게 무엇이라고 대답하셨느냐 ?' 또는 `여호와께서 무슨 말씀을 하셨느냐 ?' 라는 질문만을 하여라.",
            "여호와께서 이렇게 분명히 가르쳐 주셨는데도 불구하고 너희가 계속 `짐이 되는 여호와의 말씀'이라는 표현을 사용하면, 주께서 친히 그런 사람들을 짐과 같이 다루겠다고 말씀하셨다.",
            "`내가 너희를 지겨운 짐짝처럼 집어 던져서 내게서 멀리 떼어놓겠다. 그때에는 내가 너희 조상들과 너희에게 주었던 이 도성과 함께 너희를 내게서 멀리 집어 던지겠다.",
            "내가 너희를 이처럼 무서운 치욕에 빠뜨려 놓으면 그 수치가 영영 너희를 따라다닐 것이다. 사람들이 너희를 보고 비웃는 일이 영영 그치지 않을 것이다.'"
        ],
        [
            "[쫓겨난 자들이 더 낫다] 여호와께서 내게 무화과 두 광주리를 환상 중에 보여 주셨다. 그것들은 주님의 성전 앞에 놓여 있었다. 내가 이런 환상을 보게 된 때는 바벨론 왕 느부갓네살이 유다 왕, 곧 여호야김의 아들 여호야긴을 유다의 고관들과 대장장이들과 요새를 구축하는 기능공들과 함께 사로잡아 예루살렘에서 바벨론으로 끌어 간 다음이었다.",
            "그런데 한 광주리에 담긴 무화과는 모두 일년 중에서 맨 처음에 익은 것과 같이 아주 좋은 것들이었다. 그러나 다른 광주리의 무화과는 모두 사람이 먹을 수 없을 정도로 나쁜 것들이었다.",
            "이때에 여호와께서 내게 물으셨다. `예레미야야, 네가 무엇을 보느냐 ?' 내가 대답하였다. `무화과 광주리입니다. 한 광주리의 무화과는 아주 좋은 것들이고, 다른 광주리의 무화과는 아주 나빠서 먹을 수가 없을 정도입니다.'",
            "그러자 여호와께서 내게 설명해 주셨다.",
            "`누구나 저 좋은 무화과를 보면 기뻐하게 되는 것과 같이, 나도 이스라엘의 하나님으로서 유다 백성을 볼 때에 저절로 기뻐하게 된다. 내가 비록 그들을 바벨론으로 내쫓아 버렸지만 그들을 변화시켜서 이 좋은 무화과같이 되도록 하겠다.",
            "내가 그들을 다시 돌봐주어 이 땅으로 데려오겠다. 내가 그들을 다시 세우고 헐지 않겠다. 내가 그들을 다시 심고 뽑지 않겠다.",
            "이제는 나를 깨달아 알 수 있는 마음을 내가 직접 그들에게 주겠으며 내가 온 세상의 주인이라는 것을 깨닫는 마음도 주겠다. 그러면 온전한 마음과 행동으로 내게 돌아와서 그들은 나의 백성이 되고 나는 그들의 하나님이 될 것이다.",
            "그러나 내가 유다 왕 시드기야와 그의 모든 대신들과 예루살렘에 남아 있는 자들은 모두 먹을 수도 없이 썩어 버린 저 무화과와 같이 취급하겠다. 그들 가운데서 지금 애굽으로 도망 가서 숨어 있는 자들이나 유다 땅에 남아 있는 자들도 내가 모조리 저 썩은 무화과 꼴로 만들어 버리겠다.",
            "그들이 이렇게 되는 꼴을 보면 세계 만민도 깜짝 놀라게 될 것이다. 사람들이 썩은 무화과를 내버리듯이 내가 그들을 세계 만방으로 내던지면 어디서든지 그들을 보는 자들이 비웃고 조롱할 것이다. 그들의 수치스러운 모습은 세계 만민의 속담거리가 되고 말 것이다. 그러면 누구나 다른 사람을 저주하게 될 때에도 `너도 예루살렘 사람들 신세나 되어라' 하고 말하게 될 것이다.",
            "나는 그들과 그들의 조상들에게 준 땅에서 그들이 완전히 소멸해 버릴 때까지 끊임없이 전쟁과 흉년과 전염병을 몰아쳐 보내겠다'"
        ],
        [
            "[23년 만에 성취된 예언] 요시야의 아들 여호야김이 유다 왕이 되어 다스린 지 4년째가 되던 BC 65년에 느부갓네살이 바벨론의 왕위에 올랐다. 이때에 주께서 예언자 예레미야에게 온 유다 백성을 향하여 선포할 말씀을 주셨다.",
            "그래서 예레미야가 온 유다 백성과 예루살렘 주민 모두에게 다음과 같이 전하였다.",
            "`아몬의 아들 요시야가 유다 왕이 된 지 13년이 되던 해부터 오늘날까지 23년 동안 주께서 계속 내게 말씀을 주어 전하게 하셨다. 그래서 나는 주께서 하시는 말씀을 너희에게 23년 동안 쉬지 않고 전하였다. 그런데도 너희는 내가 전하는 말을 들은 적이 없다.",
            "주께서 자신의 종들인 예언자들을 계속적으로 너희에게 보내고 또 보내셨으나 너희는 한번도 예언자들을 존중하지 않았다.",
            "그래서 여호와께서는 너희에게 전하도록 이렇게 명령하셨다. `너희는 모두 자신의 굽은 길에서 돌아서고 악한 행실을 끊어 버려라. 그래야만 내가 너희 조상들과 너희에게 준 땅에서 오래도록 살 수 있을 것이다.",
            "너희는 다른 우상들을 따라다니지도 말고 그것들에게 제물을 바치지도 말아라. 또 너희는 무슨 신상을 만들어 내 분노를 폭발시키지도 말아라. 그러면 나도 너희에게 아무런 재앙도 내리지 않겠다.'",
            "그렇게 명령하셨던 온 세상의 주께서 이제는 이렇게 말씀하셨다. `너희는 내 경고를 들은 적이 없다. 오히려 너희는 온갖 우상을 섬겨 나의 분노를 촉발시키고 너희가 스스로 재앙에 빠져 들었다.'",
            "그러므로 온 세상의 주인이신 여호와께서 이렇게 작정하셨다. `너희가 내 말을 전혀 듣지 않았기 때문에",
            "이제는 내가 북녘의 모든 백성을 불러다가 너희를 없애 버리겠다. 이제는 내가 바벨론 왕 느부갓네살도 내 종으로 삼아 그들 모두를 이끌고 와서 너희를 치게 하겠다. 그러면 그들이 너희 땅으로 몰려와서 너희뿐만 아니라 너희와 한패가 되어 있는 너희 이웃 나라 백성들까지 칠 것이다. 나는 너희를 모조리 멸망시키고 너희의 땅까지 영영 황무지로 변하게 하겠다. 그러면 너희와 너희 이웃 나라들을 보는 자마다 놀라서 탄성을 지르고 너희가 멸망한 다음에도 너희를 조롱하게 될 것이다.",
            "나는 너희에게서 환호하는 소리와 기뻐하는 소리를 모조리 거두어 가겠다. 신랑과 신부가 웃고 기뻐하는 소리도 더 이상 들리지 않을 것이다. 아침에 맷돌질하는 소리도 사라지고 저녁에 등불을 켜서 밝히는 집도 없을 것이다.",
            "모든 것이 폐허 속에 묻힐 것이며 너희와 너희 이웃 족속들이 70년 동안 바벨론 왕에게 종살이를 할 것이다.'",
            "온 세상의 주인이신 여호와께서 그 이후에 대해서도 말씀하셨다. `그 70년이 찬 다음에는 내가 바벨론 왕과 그의 백성에게도 그들의 책임을 묻고 그들이 스스로 저지른 모든 허물에 대하여 형벌을 내리겠다. 그러면 그들의 나라도 영영 황무지가 될 것이다.",
            "내가 갈대아 족속에 대하여 선포한 모든 재앙도 그들에게 그대로 내리겠다. 갈대아 족속이 당할 재앙은 내가 세계 만민에 대하여 선포하도록 예레미야에게 명령하였던 그 두루마리에 기록되어 있다.",
            "바벨론 백성도 그때에는 더 큰 백성들에게 정복되어 더 강한 왕들을 섬기게 될 것이다. 그들이 저지른 모든 죄악도 내가 틀림없이 그들에게 갚아줄 것이다.'",
            "[세계 만민의 심판] 온 세상의 주인이신 이스라엘의 하나님께서 분명히 내게 이런 말씀을 하셨다. `너는 내 손에서 이 포도주 잔을 받아라. 그 잔에는 나의 분노가 가득 차 있다. 너는 이제 내가 보내는 대로 모든 민족에게 찾아가서 그 잔을 주어 마시게 하여라.",
            "그들이 모두 이 잔을 마시고, 정신없이 취하여 비틀거리며 내가 보낸 칼날을 맞이하게 하여라.'",
            "그래서 나는 그 진노의 잔을 받아 들고 주께서 나를 보내신 모든 민족에게 그 잔을 주어 마시게 하였다.",
            "맨 먼저 예루살렘과 유다의 성읍들에게 마시게 하였다. 여기서도 우선 왕들과 고관들에게 그 잔을 마시게 하였다. 그리하여 그들의 모든 성읍이 폐허와 쓰레기더미로 바뀌어 오늘날에는 저주하고 조롱할 때에나 사용되는 더러운 지명들로 전락하였다.",
            "그 다음에는 내가 다른 민족들에게 마시게 하였다. 여기서도 우선 애굽 왕 바로와 그의 모든 신하와 고관과 그의 백성들에게 마시게 하고",
            "그 땅에 사는 이방인들까지 그 잔을 마시게 하였다. 그러고 나서 우스 땅의 모든 왕과, 아스글론과 가사와 에그론과 같은 블레셋 성읍들의 모든 왕과 주민들, 및 아스돗에 남아 있는 주민들,",
            "에돔과 모압과 암몬 족속들,",
            "두로와 시돈의 왕들, 바다 건너편 해안 지역을 다스리는 왕들,",
            "드단과 데마와 부스의 시민들, 양쪽 관자놀이의 머리카락을 말갛게 밀어낸 사람들,",
            "아라비아의 왕들,",
            "시므리와 엘람과 메대 나라의 왕들,",
            "그리고 북녘에 있는 원근 각처의 모든 왕에게 차례대로 그 잔을 마시게 하였다. 이렇게 지상의 모든 나라와 성읍들에게 그 잔을 마시게 하였다. 마지막으로 ㄱ) 세삭 왕이 그 잔을 마실 것이다. (ㄱ. 세삭은 `바벨론'의 알파벳 순서를 거꾸로 표기한 것으로 바벨론이 이미 멸망했음을 암시한다)",
            "그런 다음에 여호와께서 세계 만민에게 전할 말씀도 내게 주셨다. `온 세상의 주인이신 이스라엘의 하나님께서 말씀하셨다. `너희는 마시고 취하여, 내가 너희에게 보낸 칼날 앞에서 토하다가 쓰러져서 다시는 일어날 수 없을 때까지 마셔라.'",
            "그들이 만약 네 손에서 잔을 받아 마시는 것을 거절하거든 너는 그들에게 이렇게 말하여라. `이것은 온 세상의 주께서 너희에게 명령하시는 잔이다. 너희는 싫든지 좋든지 이 잔을 마실 수밖에 없다.'",
            "그 이유를 주께서 이렇게 설명하셨다. `나는 이미 내 성읍에서부터 형벌을 내리기 시작하였다. 그런데 너희가 무사하게 넘어갈 수 있을 것으로 생각하였느냐 ? 어림도 없다. 너희에게도 똑같은 벌이 내린다. 내가 전쟁을 일으켜 지상의 거주자들이 모조리 칼에 찔려 죽게 하겠다. 이것은 온 세상의 주인인 나 여호와의 말이다.'",
            "[세상의 심판주이신 하나님] 여호와께서 계속 예레미야에게 말씀하셨다. `너는 또 세계 만민에게 다음과 같이 예언하여 깨우쳐 주어라. `주님의 음성은 사자가 포효하는 소리처럼 높은 곳에서 울려 나오고, 그분의 거룩한 처소에서 천둥 소리처럼 퍼져 나온다. 주님의 음성은 포도를 밟는 자들의 환호성처럼 온 나라에 울려 퍼질 것이다.",
            "그분의 음성은 땅 끝까지 퍼져 세계 만민에게 다 들릴 것이다. 주께서는 세계의 모든 백성을 심판하시기 때문이다. 인간이라면 누구나 주께서 심판대 앞에 세워 놓고, 그들의 책임을 추궁하실 것이다. 여기서 죄인으로 판명되는 자들은 주께서 모조리 칼날에 넘겨 주실 것이다.'",
            "온 세상의 주인이신 여호와께서 이렇게 말씀하셨다. `그때에는 땅끝에서 무서운 폭풍이 일어날 것이다. 그러면 엄청난 재앙이 모든 민족들 중에 퍼져 나갈 것이다.'",
            "그때에는 주께서 쳐죽인 자들의 시체가 세상 어디에나 널려 있을 것이나 그들을 위하여 울 사람도 없고 그들을 모아다가 묻어 줄 사람도 없을 것이다. 이렇게 세계의 모든 사람이 죽으면 그들이 죽은 자리에서 썩어 대지의 거름이 되고 말 것이다.",
            "그러므로 세계 만방의 지도자들아, 너희는 통곡하며 울부짖어라. 백성을 다스리는 집권자들아, 너희는 몸부림을 치면서 땅바닥에 뒹굴어라. 이제는 너희가 도살되는 짐승처럼 죽을 차례가 되었다. 주께서 내가 직접 나가서 너희를 때려 부수면 너희가 흩어지고 쓰러져서 죽게 될 것이다. 그러면 너희가 마치 커다란 항아리처럼 깨질 것이다.",
            "세계 만민의 목자들에게는 도피처도 없다. 그들이 이 세계에서 빠져 나가 목숨을 건질 곳은 없다.",
            "내게는 이미 그들의 울부짖는 소리가 들려 온다. 그들은 이미 신음하며 몸부림 치고 있다. 그들이 치던 양 떼를 여호와께서 모조리 잡아 죽이셨기 때문이다.",
            "주님의 불타는 분노의 입김이 푸른 초원을 말갛게 살라 없애고, 평화로운 목장 위에 죽음의 정적을 덮어놓으셨다.",
            "진실로 주께서 숲속에서 뛰어나오는 사자처럼 포효하며 일어나셨다. 주께서 무서운 분노를 폭발하시며 온 땅에 칼을 몰아오시기 때문에 세상의 모든 나라가 황무지로 바뀌어 버렸다."
        ],
        [
            "[성전도, 도성도 무너진다] ㄱ) 요시야의 아들 여호야김이 유다 왕이 되고 얼마 지나지 않았을 때에 여호와께서 예레미야에게 이렇게 말씀하셨다. (ㄱ. BC 69-68년)",
            "`너는 성전의 앞마당으로 들어가 서서 지금 가을 명절을 지키러 성전으로 몰려온 유다 모든 성읍의 주민들에게 내가 시키는 말을 전하여라. 지금 내가 네게 하는 말에서 한마디도 빼놓지 말고 전하여라.",
            "그들이 이번에는 혹시 내 말을 귀담아 듣고, 자기들의 온갖 잘못된 길에서 떠나 내게로 돌아올지도 모른다. 그렇게만 된다면 나도 생각을 바꾸어 이미 내가 그들의 온갖 악행 때문에 그들에게 내리기로 작정하였던 재앙을 취소하겠다.",
            "그러므로 너는 그들에게 이렇게 전하여라. `여호와께서 너희에게 경고하셨다. 너희가 이번에는 내 말을 똑똑히 듣고, 내가 이미 너희에게 준 지시들을 엄격하게 준수하여라.",
            "특별히 나의 예언자들이 너희에게 전하는 말을 똑똑히 듣고 그대로 수행하여라 ! 너희는 그들의 말을 듣지 않았으나 나는 이제까지 너희에게 끊임없이 예언자들을 뽑아서 보냈다. 그런데 너희가 이제까지 한번도 예언자들의 말을 제대로 듣지 않았던 것처럼",
            "이번에도 너희가 내 예언자의 말을 듣지 않는다면, 내가 전에 블레셋 족속을 불러다가 실로의 성막을 파괴하였던 것과 같이 예루살렘 성전도 때려 부술 것이다. 그때에는 너희가 의지하는 예루살렘 도성도 내가 무너뜨려 세계 만민이 이 도성의 이름을 저주할 때에나 사용하도록 하겠다.'",
            "[체포되는 예레미야] 예레미야가 성전의 앞마당으로 들어가 서서 주님의 말씀을 전하자 제사장들과 예언자들과 모든 백성이 다 듣게 되었다.",
            "마침내 예레미야가 주님의 말씀을 빠짐없이 다 전하였을 때에 제사장들과 예언자들의 주동으로 온 백성이 예레미야를 붙잡고 소리를 질렀다. `네가 그따위 소리를 하였으니 너는 이제 죽어 마땅하다 !'",
            "또 제사장들과 예언자들이 예레미야를 규탄하였다. `네가 어떻게 감히 그런 소리를 떠벌릴 수 있느냐 ? 어째서 이 성전이 실로의 성막 꼴이 되어야 하며, 이 거룩한 도성이 멸망해서 더 이상 아무도 살수 없는 폐허가 되겠느냐 ? 네가 그런 소리를 어떻게 감히 주님의 이름을 빌려 말할 수가 있느냐 ?' 그러자 온 백성이 예레미야를 죽이려고 성전 앞으로 몰려들었다.",
            "[예레미야를 구출한 장로들] 유다의 지도자들이 이 소식을 듣고 급히 왕궁에서 성전으로 올라와 이 사건을 판결하기 위하여 성전의 새로 만든 대문 입구에 앉았다.",
            "그러자 제사장들과 예언자들이 그들과 온 백성 앞에 서서 다시 예레미야를 죽여야 마땅하다고 고발하였다. `이런 사람은 당연히 사형을 받아야 합니다. 그는 자칭 예언자라고 하면서 우리의 거룩한 도성이 멸망한다고 말하였습니다. 이곳에 있는 사람들은 모두 그 주제넘은 소리를 직접 들은 증인들입니다.'",
            "그러나 예레미야는 재판관들과 그곳에 모인 온 백성에게 자신의 예언을 이렇게 변호하였다. `여러분이 방금 들으셨던 그 모든 말씀대로 이 성전과 도성이 어찌될 것인지 말하도록 나를 보내신 분은 우리의 주님이신 여호와이십니다.",
            "그러므로 여러분은 이제 자신의 생활 태도와 행실을 고치고, 여러분의 하나님이신 여호와께서 하시는 말씀을 들으십시오. 그러면 주께서도 자신의 계획을 바꾸어 이미 여러분에게 내리기로 작정하였던 그 재앙을 취소하실 것입니다.",
            "나 한 사람이야 여러분이 마음대로 하실 수 있습니다. 나는 이미 잡힌 몸이니 여러분이 선하고 옳다고 여기는 대로 처치하십시오.",
            "그러나 여러분이 분명히 알아야 할 사실이 있습니다. 만약 여러분이 지금 나를 죽이면 죄 없는 사람을 하나 잡아죽이는 것이 됩니다. 그러면 여러분 자신만이 아니라 이 성과 이 성의 모든 주민이 죄 없는 이 사람의 피에 대가를 치르게 됩니다. 왜냐하면 여러분에게 이런 경고와 예언을 선포하도록 나를 보내신 분이 분명히 여러분의 하나님 여호와이시기 때문입니다.'",
            "그러자 재판관들과 온 백성이 제사장들과 예언자들에게 이렇게 말하였다. `이 사람은 죽을 만한 죄를 짓지 않았습니다. 그는 우리의 하나님 여호와의 이름으로 진실하게 전해야 할 말씀을 우리와 이 도성을 향하여 선포하였을 따름입니다.'",
            "그런데 이런 판결을 내리도록 영향을 끼친 자들은 지방 장로들이었다. 예레미야의 확신적인 설명이 끝났을 때에 지방에서 올라온 장로 몇 사람이 일어나서 그곳에 모인 모든 사람에게 이렇게 말하였다.",
            "`히스기야왕이 유다를 통치할 때에, 곧 지금으로부터 100여 년 전에 모레셋 출신의 미가가 온 세상의 주인이신 여호와의 명령을 받고 이곳으로 와서 온 유다 백성에게 다음과 같이 예언하였습니다. `농부가 논이나 밭을 갈면 온 지면이 폭삭 뒤집히는 것처럼 시온산도 완전히 뒤집혀 버릴 것이다. 예루살렘 도성이 멸망하여 쓰레기더미로 변하고 주님의 성전이 건설된 이 시온산도 여우 떼나 우글거리는 쑥대밭으로 바뀔 것이다.'",
            "모레셋의 미가가 그토록 무서운 예언을 선포하였다고 해서 히스기야왕과 유다 백성이 그를 죽였습니까 ? 오히려 그들은 스스로 뉘우쳐서 그가 전해 준 주님의 말씀을 귀담아 듣고, 주님의 용서와 사랑을 다시 얻고자 힘쓰지 않았습니까 ? 그랬기 때문에 주께서도 자신의 결심을 바꾸고 이미 그들에게 예고하였던 재앙까지 취소하셨던 것입니다. 그런데 지금 우리가 여기서 미가와 같은 예레미야를 처형하여 그토록 큰 재앙을 불러 들인다면 우리는 스스로 우리 자신의 목숨을 해치는 자들이 되고 말 것입니다.'",
            "[처형에 직면한 예레미야] 그 당시에 예레미야와 똑같이 등장하여 주님의 이름으로 예루살렘과 유다가 멸망한다고 예언한 사람이 또 한 명 있었다. 그는 스마야의 아들 우리야로서 ㄱ) 기럇여아림 출신이었다. (ㄱ. 예루살렘에서 북서쪽으로 10킬로미터 지점에 위치한 마을)",
            "여호야김왕은 자기의 장군들과 고관들을 대동한 자리에서 우리야의 예언을 듣고 그를 찾아내어 죽이려고 하였다. 우리야는 이 사실을 알자 겁이 나서 애굽으로 도피하였다.",
            "그러자 여호야김왕이 악볼의 아들 엘라단에게 몇 사람의 수행원을 딸려 애굽으로 파견하였다.",
            "이 사절단은 애굽으로 가서 우리야를 데려다가 여호야김왕 앞에 세워 놓았다. 왕은 그를 칼로 처형하여 그의 시체를 빈민의 공동묘실에 던져 버리도록 하였다.",
            "그런데도 예레미야는 처형을 모면하게 되었다. 그 이유는 사반의 아들 아히감이 그를 보호해 주었기 때문이다. 그는 요시야왕을 섬기던 장관이었는데 예레미야가 광분하는 군중의 손에 넘겨지는 일이 없도록 항상 배후에서 예레미야의 생명을 보호해 주었다."
        ],
        [
            "[바벨론의 멍에를 메어라] ㄴ) 요시야의 아들 시드기야가 유다 왕이 되어 다스리기 시작하였을 때에 여호와께서 예레미야에게 이렇게 말씀하셨다. (ㄴ. BC 597년. 원문에는 여호야김)",
            "너는 나무를 잘라서 네 손으로 직접 여러개의 멍에를 깍아 만들고 밧줄을 달아라. 그것들을 네 목으로 직접 메어다가",
            "지금 유다 왕 시드기야를 만나기 위하여 예루살렘으로 찾아온 각 나라의 사신들에게 나누어 주어, 에돔과 모압과 암몬과 두로와 시돈 왕들에게 전하게 하여라.",
            "너는 그 사신들에게 멍에를 건네 주면서 이렇게 말하여라. `너희는 고국으로 돌아가 너희의 왕들에게 온 세상의 주인이신 이스라엘의 하나님께서 이렇게 말씀하셨다고 전하여라.",
            "나는 엄청난 힘과 뻗친 팔로 이 세상을 창조한 자요, 이 세상에 사는 사람과 짐승도 내가 만들어 놓았으므로 이 세상도 내가주고 싶은 사람에게 줄 수가 있다.",
            "이제 내가 지상의 모든 나라를 바벨론 왕 느부갓네살의 손에 넘겨 주고 그를 내 종으로 삼았다. 심지어 들짐승들까지도 내가 그의 손에 넘겨 주어 그를 섬기도록 하였다.",
            "그러므로 세계 만민은 이제 그를 섬겨야 한다. 그를 섬길 뿐 아니라 그의 아들과 손자까지 섬겨야 한다. 그러면 그의 나라도 멸망하고 그 자신도 망하는 때가 와서 그의 백성도 더 강한 백성과 왕들을 섬기게 될 것이다.",
            "그러나 지금은 바벨론이 세상을 지배하는 시대이다. 만약 어떤 백성이나 어떤 나라가 지금 느부갓네살왕을 섬기지 않고, 그가 메워 주는 멍에에 목을 굽히고 들어가지 않는다면 내가 바벨론 왕을 보내어 그 백성을 쳐없애겠다. 나는 그런 백성을 완전히 멸망시켜 버리도록 칼과 흉년과 전염병을 끊임없이 내보내겠다. 이것은 온 세상의 주인으로서 내가 하는 말이다.",
            "그러므로 너희는 다른 누구의 말도 듣지 말아라. 세상 어떤 사람의 말도 듣지 말아라. 너희를 기쁘게 하는 예언자들의 말도 듣지 말아라. 꿈이야기로 너희를 위로하는 사람들에게도 속지 말아라. 미래를 예언하는 점성가나 현인이나 철인들의 말도 듣지 말아라. 그들은 모두 너희에게 듣기 좋은 말만 하여 너희가 바벨론 왕에게 굴복하지 않아도 되는 것처럼 위로할 것이다.",
            "그러나 그들은 모조리 거짓말을 하는 자들이다. 너희가 그들의 거짓말에 속는다면 너희는 정말 무서운 형벌을 자초하여 고향땅에서 쫓겨날 것이다. 바로 내가 너희를 온 세상으로 쫓아내어 마침내 너희가 흩어진 곳에서 멸망하도록 하겠다.",
            "그러나 어느 백성이든지 바벨론 왕의 멍에에 목을 내밀고 그에게 자발적으로 굴복하면 내가 그들을 자신의 고향 땅에 그대로 남겨 두겠다. 그러면 그들은 고향 땅에 머무르며 여전히 농사지으며 살게 될 것이다. 이것은 온 세상의 주인으로서 내가 하는 말이다.'",
            "예레미야는 유다 왕 시드기야에게도 그와 똑같은 말을 전하였다. `주께서 말씀하셨습니다. `왕과 백성은 바벨론 왕의 멍에에 목을 내밀어라. 너희는 그와 그의 백성에게 굴복하여라. 그러면 너희가 살아남을 것이다.",
            "유다 왕아, 너는 무엇 때문에 그 멍에 대신에 칼과 흉년과 전염병을 자청하여 네 백성과 함께 멸망할 작정을 하느냐 ? 바벨론 왕에게 굴복하는 것을 거부하는 백성이면 어느 백성이든지 내가 온 세상의 주인으로서 그와 같은 재앙들을 끊임없이 퍼부어서 멸절시켜 버리겠다.",
            "그러므로 바벨론 왕에게 굴복하지 말라고 주장하는 예언자들의 소리를 듣지 말아라. 그들은 거짓말로 너희를 위로하여 너희를 멸망의 재난 속에 빠뜨리고 있다.'",
            "예레미야가 계속 시드기야왕에게 말하였다. `이 점에 대해서도 여호와께서는 분명히 이렇게 말씀하셨습니다. `나는 그런 예언자들을 너희에게 보낸 일이 없다. 그들이 내 이름으로 예언한다고 주장한다면 그들이 거짓말을 하고 있다는 것이다. 너희가 내 말은 듣지 않고 그런 자들의 듣기 좋은 소리에나 귀를 기울인다면 내가 너희를 이 땅에서 세계 각처로 내쫓겠다. 그러면 너희가 지금 너희에게 거짓으로 예언하는 사기꾼들과 함께 멸망할 것이다.'",
            "이어서 예레미야는 제사장들과 온 백성에게도 다음과 같이 말하였다. `여호와께서 여러분에게 이런 말씀을 전하셨습니다. `지금 너희의 예언자들은 듣기 좋은 소리만을 떠들고 있다. 바벨론 군인들이 약탈해 간 성전의 기구들도 곧 예루살렘으로 되돌아올 것이라고 너희에게 말하지만 그런 소리를 믿지 말아라.",
            "너희는 그런 소리를 듣지 말고 차라리 바벨론 왕에게 굴복하여라 ! 그러면 너희가 살아 남을 것이다. 너희가 왜 속기를 원하고 망하는 것을 좋아하느냐 ? 왜 이 도성이 잿더미로 바뀌어야 옳겠느냐 ?",
            "지금 너희에게 예언한다는 사람들이 정말 내 말을 위임받아 예언한다면 지금과 아주 딴판으로 행동해야 옳을 것이다. 오히려 그들은 온 세상의 주인인 내게 더 이상 재앙을 내리지 않도록 호소할 것이다. 오히려 그들은 지금 성전과 유다 왕궁과 예루살렘에 남아 있는 보물이 얼마 되지 않더라도 더 이상 바벨론에 빼앗기지 않게 해달라고 호소할 것이다.",
            "사실은 아직도 더 빼앗길 물건들이 있다. 성전과 왕궁의 놋쇠 기둥들과 성전의 거대한 놋쇠 물통과 급수 차량들과 아직도 이 도성에 남아 있는 여러 가지 기구들도 모조리 바벨론으로 실려 갈 것이다.",
            "이런 것들은 바벨론 왕 느부갓네살이 유다 왕 여호야긴을 잡아갈 때에 남겨 두었던 것들이다. 그때에는 그가 여호야김의 아들 여호야긴왕과 유다와 예루살렘 도성의 지도층에 있는 사람들만을 잡아갔었다.'",
            "그러나 온 세계의 주인이신 이스라엘의 하나님께서는 이렇게 말씀하셨습니다. `성전과 왕궁과 이 도성에 남아 있는 보물들도",
            "바벨론으로 실려 갈 것이다. 그것들은 내가 찾으러 갈 때까지 그곳에 그냥 있을 것이다. 그후에 내가 그것들을 다시 이곳으로 옮겨오겠다.'"
        ],
        [
            "[예언자와 예언자의 대결] ㄱ) 시드기야가 유다 왕이 되어 다스린 지 4년이 되던 해 5월에 앗술의 아들 하나냐가 예루살렘의 성전에서 예레미야에게 대항하고 나섰다. 그는 기브온 출신의 예언자였는데 마침 제사장들과 온 백성이 모인 성전에서 예레미야에게 이렇게 말하였다. (ㄱ. BC 593년)",
            "`온 세상의 주인이신 이스라엘의 하나님께서 내게는 이렇게 말씀해 주셨습니다. `내가 바벨론 왕의 멍에를 부러뜨려 버리겠다.",
            "또 느부갓네살이 이곳에서 바벨론으로 약탈해 간 성전의 거룩한 모든 기구도 내가 2년 이내에 이곳으로 다시 옮겨 오겠다.",
            "또 유다에서 바벨론으로 끌려가 여호야긴왕과 백성들도 내가 다시 데려오겠다. 나는 지금 바벨론 왕의 멍에를 부러뜨릴 작정이다. 이것은 내가 온 세상의 주인으로서 하는 말이다.'",
            "그러자 예언자 예레미야가 성전에 모인 제사장들과 온 백성이 보는 앞에서 예언자 하나냐에게 이렇게 대답하였다.",
            "`아멘. 주 하나님께서 그렇게 하시기를 나도 원하오. 주께서 그대의 말을 그대로 성취해 주시고, 성전의 기구들과 포로들을 바벨론에서 다시 이곳으로 돌려보내 주시기를 진정으로 원하오.",
            "그러나 이제는 내가 그대와 온 백성에게 전하는 말을 들으시오.",
            "옛날부터 오늘날까지 그대와 나보다 먼저 살았던 예언자들도 수많은 나라와 강대국들을 향하여 전쟁과 재앙과 전염병만을 선포한 일이 있었소.",
            "그러나 어떤 예언자가 승리와 평화를 예언하면 그의 말이 그대로 성취되는가를 지켜 보아야 하오. 결국 그의 예언이 성취될 경우에 비로소 그가 주님의 위탁을 받아서 예언한 사실이 증명되는 것이오'",
            "이때에 하나냐는 예언자 예레미야의 목에서 멍에를 벗겨서 부러뜨려 버리고",
            "모든 사람이 보는 앞에서 이렇게 선포하였다. `여호와께서는 네게 바로 이와 같이 말씀하셨습니다. `내가 앞으로 정확하게 2년 후 바로 오늘이 되면 바벨론 왕의 멍에를 모든 백성의 목에서 벗겨다가 부러뜨려 버리겠다.' 이 말을 듣고 예레미야는 그냥 자신이 가야할 길로 떠나갔다.",
            "하나냐가 예레미야의 목에서 나무 멍에를 벗겨다가 부러뜨린 지 얼마 지나지 않아서 여호와께서 다시 예레미야에게 말씀하셨다.",
            "`너는 가서 하나냐에게 이런 말을 전하여라. `여호와께서 네게 이런 말씀을 보내셨다. 너는 나무로 만든 멍에를 부러뜨렸으나 이제는 그 대신에 쇠로 만든 멍에를 메게 되었다.",
            "온 세상의 주인이신 이스라엘의 하나님께서 분명히 이렇게 말씀하셨다. `내가 모든 백성의 목에 쇠멍에를 메워 놓겠다. 이제 온 세상 백성은 바벨론 왕 느부갓네살에게 굴복할 수밖에 없다. 심지어 들짐승들까지도 그 왕에게 굴복할 것이다.'",
            "예레미야가 계속 하나냐에게 말하였다. `하나냐여, 그대는 똑바로 들으시오 ! 여호와께서는 그대를 보내지 않으셨소. 그대가 스스로 이 백성을 오도하여 거짓말을 믿게한 것이오.",
            "그러므로 여호와께서 그대에게 이렇게 말씀하셨소. `나는 너를 이제 더 이상 이 땅에 살려 두지 않겠다. 너는 금년이 다 가기 전에 죽을 것이다. 네가 온 세상의 주인인 나를 거스르며 제멋대로 설교하였기 때문이다.'",
            "예언자 하나냐는 그 말대로 그해 7월에 죽었다."
        ],
        [
            "[예레미야의 첫째 편지] 예언자 예레미야가 바벨론으로 잡혀간 공동체의 장로들 가운데서 그 당시 살아 남았던 장로들에게 편지를 써서 보냈다. 그가 예루살렘에서 바벨론으로 보낸 이 편지를 느부갓네살이 포로로 잡아간 제사장들과 예언자들과 모든 유다 사람들이 읽었다.",
            "예레미야가 이 편지를 쓴 때는 여고니야왕과 그의 어머니와 왕궁의 신하들과 유다와 예루살렘의 고관들과 대장장이들과 건축공들이 모두 예루살렘에서 포로로 끌려간 뒤였다. 그때 유다 사람들은 거짓 예언자들의 말대로 곧 고국으로 돌아가리라고 믿으며 초조하게 하루하루를 보내고 있었다.",
            "마침 이때에 유다 왕 시드기야가 바벨론 왕 느부갓네살에게 사반의 아들 엘라사와 힐기야의 아들 그마랴를 사절로 보냈는데, 바로 그들 편에 예레미야가 자기의 편지를 바벨론으로 보냈다. 그 편지의 내용은 다음과 같다.",
            "`온 세상의 주인이신 이스라엘의 하나님께서 이렇게 말씀하셨습니다. `내가 예루살렘과 유다에서 바벨론으로 잡혀간 모든 사람에게 말한다.",
            "너희는 그곳에 집을 짓고 오랫동안 살 준비를 하여라. 그곳에 과수원을 만들고 그 과일나무에서 열매를 따먹으며 살아라.",
            "너희는 거기서 결혼도 하고 자녀들도 낳아라. 너희 아들들도 장가를 보내고 너희 딸들도 시집을 보내어 그들도 자녀를 낳게 하여라. 너희가 이렇게 하여 번창하고 점점 소멸하지 말아라.",
            "내가 너희를 쫓아 보낸 그 성읍의 번영과 평화를 위해서도 힘쓰며, 그 성읍의 주민들을 위해서도 기도하여라. 그들이 잘되어야 너희도 잘될 것이기 때문이다.'",
            "온 세상의 주인이신 이스라엘의 하나님께서 이렇게 말씀하셨습니다. `지금 너희들 곁에서 듣기 좋은 소리나 떠벌리는 예언자들과 점쟁이들에게 속지 말아라. 너희들이 원하는 대로 꿈꾸었다고 떠드는 꿈쟁이들의 이야기도 믿지 말아라.",
            "그들은 한결같이 내 말을 듣고서 전한다고 주장하지만 그들은 너희를 속이는 사기꾼들이다. 나는 그들을 예언자로 뽑아서 너희에게 보낸 일이 없다.",
            "내가 이제 여기서 너희에게 분명히 일러둔다. 바벨론 제국은 앞으로도 70년 동안 존속할 것이다. 이 기간이 지난 다음에야 비로소 내가 너희를 도와주겠다. 그때에 가서는 내가 너희를 위하여 마련한 좋은 계획을 실천하여 너희를 고향 땅으로 데려오겠다. 그때에 내 약속이 성취될 것이다.",
            "너희가 아무리 어려운 처지에 있다 하더라도 너희를 향한 나의 계획은 언제나 평화이지 결코 재앙이 아니다. 너희가 지금 갈망하는 것과 같이, 너희에게 밝은 미래를 열어 주는 것이 나의 계획이다. 이것도 내가 온 세상의 주인으로서 하는 말이다.",
            "이제 너희가 해야 할 일은 너희의 생각과 계획을 버리고 내게로 돌아와 나의 도움을 호소하는 것이다. 그러면 내가 너희의 간구를 들어주겠다.",
            "너희는 지금 온전한 마음으로 나를 찾아야 한다. 그러면 내가 너희를 만나 주겠다. 이제 너희가 나만을 찾는다면",
            "내가 직접 너희 앞에 나타나겠다. 그때에는 내가 너희를 포로생활에서 해방시켜 주겠다. 그때에는 내가 너희를 세계 만민 속에서 데려다가 모아 놓겠다. 내가 전에 너희를 쫓아보냈던 그 모든 나라에서 데려오겠다. 내가 전에 너희를 잡혀가게 하였던 바로 그곳으로 너희를 다시 데려다 놓겠다. 이것은 내가 온 세상의 주인으로서 하는 말이다.'",
            "여러분들은 지금 이렇게 믿고 주장합니다. `여호와께서 우리를 위하여 바벨론에서도 예언자들을 세워 주셨다.' 그러나 그런 예언자들에게 속지 마십시오. 그들은 예루살렘의 거짓 예언자들과 똑같이 빠른 시일내에 포로로 잡혀간 유다 백성들이 고국으로 돌아갈 것이라고 주장합니다.",
            "그러나 온 세상의 주인이신 하나님께서는 포로로 잡혀가지 않은 고향 땅의 모든 백성과 지금 예루살렘에서 다윗의 왕위에 앉아 다스리는 왕에 대하여 이렇게 말씀하셨습니다.",
            "지금 고향 땅에 남아 있는 자들에게도 내가 전쟁과 굶주림과 전염병을 몰고 가서, 그들을 마치 더 이상 먹을 수도 없이 터지고 썩은 무화과처럼 처치해 버리겠다.",
            "그렇게 한 다음에도 남은 자들이 있으면 내가 다시 전쟁과 굶주림과 전염병을 몰고 그들을 뒤쫓아가서 죽이고, 그래도 남은 자들이 있으면 그들마저 세계 만국에 내쫓아 가는 곳마다 천대와 멸시, 비웃음과 저주의 대상이 되게 할 것이다.",
            "내가 이토록 철저하게 형벌을 내리는 이유가 무엇이냐 ? 그것은 바로 그들이 내 말을 듣지 않았기 때문이다. 나는 끊임없이 그들에게 내 종인 예언자들을 보냈으나 그들은 한번도 예언자들의 말을 듣지 않았다.",
            "그러므로 너희는 이제 내 말을 들어라. 너희도 이제까지는 내 말을 듣지 않았기 때문에 내가 너희를 예루살렘에서 바벨론으로 붙잡혀 가게 한 것이다.'",
            "여호와께서 여러분을 위하여 바벨론에서도 예언자들을 세워 주신 것으로 생각을 하고 있지만 온 세상의 주인이신 이스라엘의 하나님께서는 그런 예언자들에 대하여 이렇게 말씀하셨습니다. `지금 내가 보냈다고 주장하면서 거짓말로 예언하는 골라야의 아들 아합과 마아세야의 아들 시드기야에 대하여 말한다. 내가 그들의 목숨을 바벨론 왕의 손에 넘겨 주겠다. 그는 너희가 보는 앞에서 그들을 쳐죽일 것이다.",
            "그러면 너희 중에서 누가 다른 사람을 저주할 때에 이렇게 말할 것이다. 바벨론 왕이 산채로 태워 죽였던 시드기야와 아합처럼 너도 여호와께 형벌을 받아 산 채로 불에 타죽어라.",
            "그들은 이스라엘에서 해서는 안 될 짓들을 하였다. 곧 그들은 자기 이웃의 아내들과 간음하여 수치스러운 생활을 하고서도 오히려 예언자로 자처하면서 내가 시키지도 않은 거짓말들을 내 이름으로 선포하였다. 그들이 무슨 짓을 하였는지 내가 알고 있으며 내가 그 모든 악행의 증인이 되어 그들을 규탄할 것이다.'",
            "[예레미야의 둘째 편지] 온 세상의 주인이신 이스라엘의 하나님께서 느헬람 사람 스마야에게 전할 말씀을 예레미야에게 주셨다. `스마야가 네 첫째 편지를 포로민들과 함께 읽고 나서 포로민 공동체의 부탁도 받지 않고 예루살렘으로 고발장을 써서 보냈다. 여기서 그는 예레미야를 투옥하라고 주장하였다. 그는 직접 자기 이름으로 예루살렘 성전의 총책임자인 마아세야의 아들 스바냐라는 제사장과 다른 제사장들과 예루살렘의 온 백성에게 이런 편지를 보냈다.",
            "(24절과 같음)",
            "`스바냐 제사장이여, 여호와께서는 제사장 여호야다를 대신하여 그대를 제사장으로 세우셨으므로 그대는 성전을 잘 지켜야 하오. 성전으로 와서 떠드는 미치광이들이나 자칭 예언자라고 하는 것들이 있으면 모조리 체포하여 두 발목에 차꼬를 채우거나 목에 칼을 씌워 놓아야 하오.",
            "그런데 그대는 어찌하여 아나돗 출신의 예레미야가 그대들 앞에서 예언자처럼 나타나 떠들고 있는데도 그를 막기 위하여 아무런 조치도 취하지 않았소 ?",
            "그는 바벨론에 있는 우리에게까지 편지를 보내 우리가 앞으로도 오랫동안 이 땅에 머물러 있어야 한다고 하였소. 그러니 집을 짓고 과수원을 만들어 그 과일나무에서 나는 열매로 살라고 하였소'",
            "마침 이때에 예루살렘 성전의 제사장 스바냐가 스마야의 밀고장을 예레미야에게 읽어 주었는데",
            "여호와께서는 다시 예레미야에게 이렇게 말씀하셨다.",
            "`내가 지금 느헬람 사람 스마야에 대하여 내린 결심을 모두 편지에 써서 바벨론으로 잡혀간 모든 포로민에게 전하여 알려라. `나는 스마야를 예언자로 세워서 바벨론으로 보낸 일이 없다. 그가 제멋대로 너희 앞에 나서서 예언자로 행세하였다. 그는 마음대로 듣기 좋은 소리나 떠벌리면서 그 온갖 거짓말을 믿도록 너희를 그릇된 길로 인도하였다.",
            "그러므로 나는 그에게만이 아니라 그의 후손들에게도 형벌을 내리겠다. 나는 앞으로 내 백성을 고향땅으로 다시 데리고 갈 것이다. 그러나 스마야는 그 좋은 날들을 체험하지 못하고 그의 후손 중 어느 누구도 누리지 못할 것이다. 그가 온 세상의 주인인 나를 무시하고 제멋대로 예언하여 나와 내 백성을 속였기 때문이다.'"
        ],
        [
            "[북왕국 포로들의 귀환] 북왕국이 멸망하고 100여 년이 지나서 원수의 나라 앗수르도 멸망하자 남왕국의 유다 백성에게서는 새로운 민족적인 애국심이 솟아 나왔다. 이때에 여호와께서 자기 백성을 포로에서 해방시켜 주겠다고 예레미야에게 말씀하셨다.",
            "곧 이스라엘의 하나님 여호와께서 예레미야에게 이런 사명을 주셨다. `너는 지금 내가 네게 말하는 모든 위로의 말을 기록하여 독립된 책으로 만들어라.",
            "내가 내 백성의 운명을 뒤바꾸어 놓을 해방과 회복의 시대가 다가오고 있기 때문이다. 북왕국 이스라엘 백성이 앗수르로 잡혀가서 오랫동안 노예생활을 하고 있지만 내가 그들의 운명도 다시 복되게 바꾸어 놓겠다. 내가 그들을 다시 고향 땅으로 데려다가 이미 내가 그들의 조상들과 그들에게 주었던 땅에서 살도록 하겠다. 그들이 그 땅을 다시 차지하도록 하겠다.'",
            "[망국의 세월을 견디다] 온 세상의 주인인 여호와께서 이스라엘과 유다의 온전한 회복을 약속해 주셨다.",
            "여호와께서 자기 백성이 고난당하는 현실을 보고 이렇게 말씀하셨다. `내 백성이 몸부림치며 울부짖는 소리가 들려 오고, 우리에게까지 공포감이 몰려온다.",
            "너희는 남자가 아이를 낳을 수 있는지 물어 보고 스스로 살펴보아라. 그런 일은 있을 수가 없다. 그런데 내 백성은 남자들이 모두 진통에 시달리는 여인들처럼 두 손으로 배를 움켜 잡고 몸부림을 치고 있다. 내가 만나는 남자들마다 왜 그토록 시체처럼 창백한 얼굴들이 되어 있느냐 ?",
            "그렇다. 내 백성은 과연 그토록 무서운 날을 맞아 엄청난 고통을 견디고 있다. 야곱의 후손들이 환난을 당하는 이날이야 그 어떤 다른 날과 비교할 수 있겠느냐 ? 그러나 내 백성은 그토록 극심한 환난에서도 틀림없이 구출되고 해방될 것이다.'",
            "온 세상의 주인이신 이스라엘의 하나님께서 친히 자기 백성을 해방시켜 주겠다고 말씀하셨다. `너희가 환난을 당하는 그날은 바로 너희가 해방을 맞는 날도 된 것이다. 그날에는 내가 너희의 목덜미에서 외세의 멍에를 풀어서 다시는 멍에 노릇을 하지 못하도록 부러뜨리고, 너희를 묶어 놓았던 모든 사슬을 토막토막 끊어 버리겠다. 다시는 이방인들이 너희를 더 이상 종으로 부려먹지 못하도록 하겠다.",
            "그러면 너희가 나만을 너희의 주님으로 섬기며, 내가 다윗의 후손 가운데서 왕으로 세우는 사람만을 너희의 왕으로 섬길 것이다.",
            "그러므로 야곱의 후손들아, 너희는 이제 두려워하지 말아라 ! 너희는 이미 나의 보호를 받고 있다. 너희 이스라엘 백성아, 너희는 무서워하거나 낙담하지 말아라. 너희가 지금 자식들과 함께 먼 나라로 끌려가서 포로로 잡혀 있기는 하지만 그 먼 나라에서도 내가 직접 너희를 데리고 나오겠다. 너희는 이제 고향 땅으로 돌아와서 외세의 압박이나 위험도 없이 안전하고 평화롭게 살아갈 것이다.",
            "내가 온 세상의 주인으로서 너희와 함께 있으며 언제나 너희를 도와줄 것이다. 내가 전에는 너희를 세계 만방에 쫓아내어 삼지사방으로 흩어 놓았으나 이제는 그 모든 백성을 멸망시키고 너희를 해방시켜 데리고 나오겠다. 내가 너희를 무섭게 심판은 하였으나 결코 너희를 멸망시키지는 않겠다. 너희가 범죄하였을 때에 내가 너희를 벌하지 않고 그냥 둘 수 없기 때문에 너희를 엄격하게 징계하였을 뿐이다.'",
            "[주께서 상처를 고쳐 주신다] 여호와께서 예루살렘을 향하여 이렇게 말씀하셨다. `너는 무서운 징계를 받았고 죽을 수밖에 없는 상처를 입었다.",
            "네 병을 고쳐 줄 의사는 아무도 없다. 네 썩어 들어가는 상처에는 아무리 좋은 약을 사용해도 소용이 없다. 네 상처는 아무도 더 이상 고칠 수 없는 중병이다.",
            "네 정부들도 이제는 모조리 너를 잊어버렸고 이제 죽어 가는 네 불쌍한 목숨을 위하여 염려해 주지도 않는다. 왜냐하면 내가 마치 네 원수처럼 나타나 사정없이 너를 치고 짓밟기 때문이다. 네가 셀 수 없이 많은 죄악을 짓고 또 지었기 때문에 내가 그토록 심한 벌을 내린 것이다.",
            "그런데 네가 그 형벌을 받은 것에 대하여 지금 탄식하는 이유가 무엇이냐 ? 네 죄악이 너무나 무겁고 네 악행이 셀 수도 없이 많아져서 나도 어쩔 수 없이 너를 그토록 가혹하게 처벌하였던 것이다.",
            "그러나 이제는 맹수처럼 달려들어 너를 삼켜 버렸던 강대국의 원수들이 더 강한 맹수에게 잡혀 먹힐 것이다. 이제는 너를 포로로 사로 잡아 먼 나라로 끌어 갔던 그 원수들이 더 무서운 원수에게 사로잡혀 끌려갈 것이다. 너를 약탈하고 강탈하였던 그 원수들이 오히려 더 강한 원수에게 약탈을 당하고 강탈을 당할 것이다.",
            "한때는 비록 온 세상이 시온을 소박 맞은 여인처럼 멸시하고 온 세상에 친구 하나도 없는 외로운 여인처럼 대하였으나 이제는 내가 너를 회복시켜 주고 썩어 들어가는 네 상처도 모두 치료해 주겠다. 이것은 나 여호와의 말이다.'",
            "[이스라엘의 재건과 번영] 온 세상의 주께서 약속하셨다. `내가 야곱의 후손들을 불쌍하게 여기며 그들의 운명을 다시 바꾸어 놓아 번창하도록 도와주겠다. 폐허의 무수한 잿더미 위에 아름다운 성읍들이 세워지고, 왕궁도 다시 옛 자리에 세워지도록 하겠다.",
            "내 백성이 슬픔을 잊고 다시 웃으며 감사의 찬미를 부르도록 하겠다. 내 백성이 다시 번창하여 더 이상 그들의 수가 줄어들지 않도록 하겠다. 이 세상에서 더 이상 아무도 멸시할 수 없도록 내가 그들을 지극히 영예스럽게 높여 주겠다.",
            "그러면 내 백성의 나라가 옛날과 같이 부흥될 것이다. 그때에는 그들이 직접 나의 보호를 받아 안전하게 살 것이다. 그들을 건드리며 공격하는 백성이 있으면 내가 즉각 나서서 그들에게 더 무서운 형벌을 내리겠다.",
            "그때에 내 백성을 다스릴 지도자는 바로 내 백성 중에서 나올 것이다. 내 민족의 통치자가 바로 내 민족 가운데서 나오고 더 이상 외세의 지배를 받지 않을 것이다. 그때에는 내가 그 통치자를 내게 가까이 오도록 허락하고 그도 언제나 기쁘게 내게로 가까이 올 것이다. 내가 허락하지 않는다면, 누가 감히 목숨을 걸고 내게 가까이 나아오는 것을 자원하겠느냐 ?'",
            "[영원한 하나님의 약속] 주께서 말씀하셨다. `그때에는 너희가 다시 내 백성이 되고, 나는 너희의 하나님이 될 것이다.'",
            "주께서는 죄악을 그냥 내버려 두시는 분이 아니기 때문에, 모든 죄인에게는 폭풍같이 진노를 발하여 사정없이 멸망시켜 버리신다.",
            "일단 주께서 회오리 바람처럼 분노를 폭발시키면, 계획하신 모든 일을 완성시킬 때까지 그 무서운 분노를 그치지 않으신다. 너희도 죄를 짓고 무서운 채찍을 맞았으나 그 모든 일이 지나고 나면 주께서 왜 그렇게 할 수밖에 없으셨는가를 깨달아 알게 될 것이다."
        ],
        [
            "`그러므로 내가 이스라엘 백성을 다시 온전하게 회복시켜 그들은 내 백성이 되고 나는 이스라엘 모든 지파의 하나님이 될 것이다. 바로 그날이 다가오고 있다.'",
            "[포로민들이 돌아온다] 여호와께서 말씀하셨다. `내가 내 백성을 무섭게 처벌하여 온 세상에 흩어 놓았으나 이제는 내가 그들을 불쌍하게 여긴다. 전쟁을 피하여 사막을 헤매는 자들이라도 내가 모두 모아서 데려오겠다. 이스라엘은 이제 다시 포로생활에서 벗어나 고향 땅으로 돌아올 것이다. 그들도 이제는 고향땅에서 평안하게 살 것이다.'",
            "여호와께서 시온산에서 떠나 멀리 자기 백성을 찾아 나오셨다. 주께서 다시 자기의 백성에게 사랑을 나타내셨다. `나는 늘 너를 사랑하였다. 나는 맨 첫날이나 오늘이나 똑같이 네게 변함없는 사랑을 지니고 있다.",
            "내 사랑하는 처녀 이스라엘아, 나는 너와 다시 한 번 사랑의 역사를 시작하겠다. 내가 네 성읍들을 다시 세우고 네게 다시 한 번 새로운 기회를 제공해 주겠다. 너는 이제 포로생활의 슬픔을 잊어버리고 다시 네 소고를 들고 나와서 춤을 추며 빙글빙글 돌아가거라.",
            "이스라엘 백성들아, 너희는 다시 사마리아에서 산마다 포도원을 만들고 포도나무를 심어라. 다시는 이방인들이 그 열매를 따먹을까봐 겁내지 말아라. 너희가 심고 너희가 그 열매를 따먹을 것이다.",
            "에브라임산에서 파수꾼들이 `우리가 이제 시온산으로 올라가 우리의 하나님 여호와 앞으로 나아가자 !'라고 외칠 날이 멀지 않았다.'",
            "여호와께서 분명히 이렇게 말씀하셨다. `예루살렘의 성전에 모여 잔치를 벌이는 거룩한 공동체여, 너희는 환호성을 지르며 야곱의 후손이 된 것을 기뻐하여라. 야곱은 세계 만민 가운데서 첫째 가는 백성을 낳았으니 너희는 이제 야곱을 위하여 노래하며 환호성을 외쳐라.' 주께서 우리를 살려 주셨다'고 외치며 이 소식을 온 세계에 퍼뜨려라. `주께서 살아 남은 자기 백성을 모두 해방시켜 주셨다.'고 온 세상에 알려라.",
            "그렇다. 온 세상의 주인인 내가 직접 그들을 북녘의 모든 나라에서 데리고 나오며, 땅끝까지 찾아 다니며 그들을 모아 놓겠다. 나는 맹인과 절뚝발이, 임신부와 산모도 남겨 두지 않고 데려오겠다. 네가 이렇게 모든 사람을 데려오면 그들도 엄청난 무리를 이루어 모두 고향 땅으로 돌아 올 것이다.",
            "그들이 고향 산천을 떠날 때에는 슬프게 울면서 끌려갔으나 이제는 그들이 내 위로를 받으며 기쁘게 웃고 환호성을 외치며 돌아 올 것이다. 나는 그들을 좋은 길로 인도하여 한 사람도 넘어지지 않게 하고, 고국산천 중에서도 물이 좋은 시냇가에 데려다 놓겠다. 나는 언제나 이스라엘의 아버지가 되고 에브라임은 나의 맏아들이 되기 때문이다.'",
            "세계 만민아, 너희는 이제 여호와께서 너희에게 하시는 말씀을 듣고 이 소식을 아득히 먼 섬에까지 알려라. `나는 이스라엘을 세계 만방으로 흩어 놓았던 자다. 바로 내가 이제는 그들을 다시 모아 놓겠다. 목자가 자기 양 떼를 지켜 주듯이 나도 내 백성 이스라엘을 양 떼처럼 지켜 주겠다.",
            "온 세상의 주인인 내가 야곱의 후손들을 해방시키며 이 세계에서 가장 힘센 사람의 손아귀에서 그들을 빼내 주겠다.",
            "그러면 그들이 고국으로 돌아와 시온산 꼭대기에서 환호성을 지르며 찬양할 것이다. 그때에 내가 그들에게 온갖 선물을 풍성하게 내려 주면 그들은 밀곡식과 올리브 기름과 햇포도주와 양 새끼와 송아지를 받고 기뻐할 것이다. 또 그들은 그 모든 선물을 향하여 온 세상에서 강물처럼 몰려갈 것이다. 그들은 거기서 물 댄 동산처럼 아름답게 번창하고, 다시는 시들거나 멸망하지 않을 것이다.",
            "그때에는 처녀들이 기뻐하며 춤을 추고, 젊은이와 노인들이 다 함께 즐거워할 것이다. 산들이 이렇게 즐거워하도록 내가 직접 그들을 위로해 주겠다. 내가 그들의 슬픔을 기쁨으로 바꾸어 놓고 그들의 근심도 환호성으로 변화시켜 주겠다.",
            "그때에는 내가 제사장들에게도 제물 중에서 가장 좋은 부분을 떼어 주고, 내 백성에게도 온갖 선물을 풍성하게 주어 모두가 만족한 인생을 살도록 하겠다. 내가 온 세상의 주인으로서 그것을 보장해 주겠다.'",
            "[라헬의 자녀들이 돌아온다] 여호와께서 말씀하셨다. `내 고향 아나돗 근처의 라마에서 울부짖는 소리를 내가 들었다. 요셉과 베냐민의 어머니 라헬, 북왕국을 낳은 어머니 라헬의 무덤에서 비통하게 울부짖는 소리를 내가 들었다. 라헬이 자식들이 불쌍해서 무덤 속에서도 울고 있다. 자식들이 모두 사라져 버렸기 때문에 라헬은 어떤 위로의 말도 듣지 않고 울기만 한다.'",
            "그러나 라헬도 여호와께서 위로해 주셨다. `라헬아, 이제 너는 탄식을 그치고 울음도 그쳐라. 네가 자식들을 헛되게 키운 것은 결코 아니다. 그들이 이제 원수의 나라에서 고국 산천으로 돌아 올 것이다.",
            "네게는 희망과 미래가 있다. 네 자식들이 이제 고향 땅으로 돌아온다. 이것은 내가 온 세상의 주인으로서 네게 주는 약속이다.'",
            "[탕자의 귀가] 여호와께서 말씀하셨다. `에브라임 백성이 슬프게 탄식하며 애원하는 소리를 내가 잘 들었다. `여호와여, 주께서 저희를 치셨습니다. 저희는 길들지 않은 송아지처럼 고집을 부리다가 무서운 채찍을 맞았습니다. 그러나 이제는 저희가 주께로 돌아가게 용납해 주소서. 저희에게는 주님밖에 돌아갈 곳이 없습니다.",
            "저희는 매를 맞고 뉘우쳤습니다. 포로로 끌려간 다음에야 저희가 깨달았습니다. 주님의 심판을 체험하고 나서야 저희는 가슴을 치며 뉘우치고 뼛속까지 부끄러워하였습니다. 저희가 저지른 모든 죄악 때문에, 젊은 시절에 경솔하게 저지른 온갖 부끄러운 행실 때문에 주님의 형벌을 달게 받으며 뉘우쳤습니다.'",
            "[탕자를 환영하는 하나님] 여호와께서 에브라임 백성의 호소를 듣고 응답해 주셨다. `내가 에브라임을 그토록 사랑하는 줄은 나 자신도 몰랐다. 어째서 나는 에브라임을 그토록 사랑하며 잊을 수가 없는가. 나는 그를 책망하고 징계할수록 더욱더 그를 사랑하고 그에 대한 생각을 떨쳐 버릴 수가 없다. 에브라임이 내게 무서운 채찍을 맞고 포로생활을 하는 것을 생각할 때마다 내 마음은 핏속 뼛속까지 아프고 내 오장육부가 그를 향하여 끓어오른다. 나는 에브라임을 불쌍히 여기지 않을 수가 없다.'",
            "[미래를 향하여 일어나거라] 포로생활을 하는 동족들아, 전에 포로로 끌려갈 때에 지나갔던 길을 잘 기억해 보아라. 고향 산천으로 돌아오는 길목마다 표지판을 세우고 고국으로 돌아오는 거리마다 안내판을 세워라. 너희는 이제 포로로 끌려가던 옛길을 거슬러 고향 땅으로 돌아 올 것이다. 이스라엘아, 너희는 이제 처녀와 같이 새로운 마음으로 고향에 돌아와 옛날과 같이 새로운 성읍들을 세워라.",
            "고집 센 딸과 같이 반항하던 이스라엘아, 너희가 언제까지 더 방황하며 반항할 작정이냐 ? 옛 생각을 버리고 돌아오너라. 나 여호와는 이미 세상에서 완전히 새로운 일을 창조해 놓았다. 품행이 더럽던 여인도 훌륭한 여주인이 되도록 내가 새로운 일을 시작해 놓았다.'",
            "[유다의 새로운 미래] 온 세상의 주인이신 이스라엘의 하나님 여호와께서 내게 말씀하셨다. `내가 포로로 잡혀갔던 자들을 고향 땅으로 데려올 때에는 유다의 운명도 새롭게 바꾸어 온 세상에서 복된 나라가 되도록 하겠다. 그러면 유다의 모든 성읍과 지역에서 사람들마다 이렇게 환호성을 외칠 것이다. `하늘의 평화와 복을 받은 나라여, 네 산지도 거룩하고 네 벌판도 복되도다.'",
            "그때에는 유다 땅에서 시골 사람이나 도시 사람들이 다 같이 잘살고, 양 떼를 몰고 온 나라를 두루 다니며 유랑하는 목자들이나 한 곳에 정착하는 농부들이나 다 같이 잘살게 될 것이다.",
            "유다 땅에서 목말라 지친 사람이 있으면 내가 언제나 물을 주어 힘이 소생하게 하며, 굶주림으로 지치고 여윈 사람이 있으면 내가 언제나 풍성하게 먹을 것을 주겠다.",
            "그렇기 때문에 그때에는 목마르고 배고픈 사람들이 모두 이렇게 말할 것이다. `내가 목이 말라 지쳐서 잠이 들었는데 깨어 보니 원기가 왕성해졌고, 내가 허기져서 그냥 잠이 들었는데 잠자는 동안에 피로가 완전히 회복되었다.'",
            "[이스라엘과 유다의 재건] 여호와께서 말씀하셨다. `그때가 오면 내가 이스라엘과 유다에서 다시 사람과 짐승들이 살도록 하겠다.",
            "내가 전에 그 두 나라의 뿌리를 뽑아내고 그 땅에서 모든 성읍을 멸망시키며 모든 것을 부수고 무너뜨리면서 사람과 짐승을 무서운 재앙에 빠뜨리기 위하여 자지 않고 깨어 있었던 것과 같이 이제는 내가 그 두 나라를 세우고 심기 위하여 깨어 있겠다.",
            "그때가 오면 옛말을 하거나 조상을 탓하는 사람도 없어질 것이다. `조상들이 신 포도를 먹어서 자식들의 이가 시다'는 속담을 말하는 사람도 더 이상 없을 것이다.",
            "그때에는 누구나 개인적인 책임을 자각할 것이다. 아비가 죄를 지었다고 해서 자식도 그 벌을 받지 않을 것이다. 죄는 지은 사람만이 그 책임을 지게 될 것이다. 아버지나 아들 중에서 누구든지 신 포도를 먹은 사람만 이가 시게 될 것이고 다른 사람은 누구도 저절로 이가 시지는 않을 것이다.'",
            "[새 계약을 맺으신다] 여호와께서 말씀하셨다. `내 백성아, 너희는 똑똑히 듣고 알아라. 이제 얼마 있지 않으면 내가 이스라엘과 유다 백성 전체를 상대로 새 계약을 체결하겠다.",
            "물론 내가 그들의 조상들과도 계약을 체결한 일이 있었으나 이번에는 그것과 아주 다른 새 계약이다. 그들의 조상들이 애굽에서 종살이를 하고 있을 때에 나는 그들을 데리고 나왔다. 내가 이렇게 그들을 해방시키던 날에 그들과 계약을 체결하였다. 나는 그 계약을 충실하게 지켜 주었으나 그들이 일방적으로 그 계약을 깨뜨려 버렸다. 그래서 나는 그들을 미워하고 징계하였다.",
            "그러나 이제 내가 이스라엘 백성과 체결하려는 새 계약은 계약 자체가 완전히 옛 것과 다를 것이다. 이 계약은 내가 각 사람과 개인적으로 체결하겠다. 나는 이제 나의 새 계약을 돌판에 써서 그들에게 주지 않고 그들 각자의 마음과 양심에 새겨 놓겠다. 나는 이렇게 내 법을 그들의 가슴속에 새겨 놓고 그들의 부드러운 살과 핏속에 넣어 주어 나는 그들의 하나님이 되고 그들은 나의 백성이 되도록 하겠다.",
            "그러면 아무도 다른 사람을 훈계할 필요가 없고 아무도 자기 형제에게 `주님을 알고 두려워하여라'고 말하지 않을 것이다. 그때에는 가장 친한 사람에서 가장 존귀한 사람에 이르기까지 모든 사람이 내가 누구인가를 알 것이기 때문이다. 이렇게 모든 사람이 나를 알 때가 오면 나도 모든 인간의 불순종과 반역을 용서하고 더 이상 인간의 악행과 허물을 기억하지 않을 것이다. 이것은 내가 온 세상의 주인으로서 하는 말이다.'",
            "[하나님의 영원한 백성] 여호와께서 낮에는 해를 주셔서 빛을 내게 하고 밤에는 달과 별들을 주셔서 빛을 내도록 정해 놓으셨다. 주께서는 바다도 뒤흔들어 물결이 춤을 추게 하셨다. 이러한 온 세상의 주인께서 말씀하셨다.",
            "`하늘과 땅의 이러한 질서가 모두 뒤바뀌지 않도록 내가 언제나 책임을 지고 보장해 주는 것과 같이 이스라엘도 앞으로 언제까지나 내 백성으로 살아가며 절대로 멸망하거나 소멸해 가지 않도록 내가 책임 져 주겠다.'",
            "여호와께서 또 한가지 보장해 주는 말씀을 하셨다. `인간이 하늘의 넓이를 다 측량할 수 없고 땅의 기초를 다 알아낼 수 없는 것과 같이 이스라엘 백성을 사랑하는 내 마음도 그들이 다 헤아리지 못할 것이다. 이스라엘 백성이 아무리 많은 죄를 지었더라도 나는 그들을 버릴 수가 없다.'",
            "[예루살렘의 재건] 여호와께서 예루살렘의 재건에 대하여 특별히 말씀하셨다. `그때가 오면 예루살렘도 재건되어 나의 영광을 드러낼 것이다. 그 도성이 내 소유로 재건될 때에는 그 성벽이 우선 옛날과 같이 북동쪽의 하나넬 망대에서 시작하여 북서쪽의 모퉁이 성문에까지 이를 것이다.",
            "그러나 거기서부터는 성벽이 가렙 언덕에 이르기까지 곧게 앞으로 뻗어 나간다. 그 다음에 가서야 비로소 성벽이 남쪽으로 향하면서 고아 쪽으로 돌아간다.",
            "남쪽에서는 이제까지 시체나 파묻고 번제물의 재나 쏟아 버리던 힌놈 골짜기 전역도 새 예루살렘의 구역 안으로 편입된다. 이제까지 죽은 자들에게 속하였던 그 부정한 묘역도 그때에는 나의 거룩한 도성의 일부가 되며, 그 다음 기드론 시내 이편의 언덕 전체와 말들이 드나드는 동쪽의 성문에 이르는 전역이 나의 거룩한 땅으로 성별되어 내 소유지가 된다. 이렇게 재건되고 확장될 새 예루살렘은 다시 무너지거나 멸망당하는 일이 없을 것이다.'"
        ],
        [
            "[밭을 사는 예레미야] 바벨론 왕 느부갓네살이 BC 588년에 예루살렘을 포위하기 시작하였다. 예레미야가 주님의 말씀을 받은 때는 BC 587년 예루살렘의 함락 직전이었다. 이때는 유다 왕 시드기야의 통치 10년이며 느부갓네살의 통치 18년이었다.",
            "느부갓네살의 군대가 예루살렘을 포위하던 그때에 예언자 예레미야는 죄수로 붙잡혀 왕궁의 경비대 뜰 안에 갇혀 있었다.",
            "시드기야왕이 예레미야를 그곳에 가두어 둔 이유는 예레미야의 예언 때문이었다. .여호와께서 이렇게 말씀하셨다. .내가 이 도성 예루살렘을 바벨론 왕의 손에 넘겨 주어 그가 이곳을 정복하도록 하겠다.",
            "유다 왕 시드기야도 그 포위망을 뚫고 탈출하지 못하고 꼼짝없이 바벨론 왕의 손에 넘겨질 것이다. 그러면 그가 바벨론 왕 앞으로 직접 끌려가서 입과 입을 맞대고 눈과 눈을 맞대며 답변해야 될 것이다.",
            "시드기야가 대답도 못 하고 변명도 못하면, 느부갓네살이 그를 바벨론으로 끌어 갈 것이다. 그러면 그가 남의 땅에 갇혀 있다가 죽을 것이다. 그런데도 너희는 지금 갈대아 족속과 감히 싸우려고 한다. 그것은 전혀 성공할 수 없는 무모한 짓이다. 이것은 나 여호와의 말이다'",
            "예레미야가 경비대 뜰에 갇혀 있을 때에 여호와께서 그에게 또 이런 말씀을 하셨다.",
            "`예레미야야, 이제 곧 있을 일이니 잘 들어라. 네 숙부 살룸의 아들 하나멜이 네게 와서 이렇게 부탁할 것이다. `우리의 고향 아나돗에 있는 내 밭을 사촌이 사시오. 나는 지금 경제적으로 어려운 처지에 빠져서 그 밭을 팔 수밖에 없는데, 지금 그 밭을 사야될 나의 가장 가까운 친척은 바로 사촌이오'",
            "그런데 여호와께서 내게 알려 주신 대로 정말 내 사촌 하나멜이 경비대 뜰로 나를 찾아와서 이렇게 말하였다. `베냐민 지파에 소속된 아나돗 마을의 내 밭을 사촌이 사시오. 사촌은 나의 가장 가까운 친척으로서 그 밭을 사야 할 우선권과 의무가 있소. 만약 지금 다른 사람이 산다고 해도 사촌에게는 나중에라도 그 밭을 다시 매입해야 할 의무가 있소. 그러니 지금 그 밭을 사시오' 나는 이 사촌의 부탁이 바로 주님의 명령이라고 깨달았다.",
            "그래서 나는 즉시 그 밭을 사고, 그 값으로 은 17세겔을 달아 주었다. 이것은 일반인의 1년 급료에 해당되는 돈이었다.",
            "우리는 매매 계약서를 작성하고 보증인들이 보는 앞에서 그것을 봉인한 다음 은을 저울에 달아 주었다.",
            "그리고 나는 매매 규정에 따라서 봉인된 매매 계약서의 원본과 봉인하지 않은 사본을 함께 받았다.",
            "여기서 나는 내 숙부의 아들 하나멜과 그 매매 계약서의 원본에 서명한 보증인들과 경비대의 뜰에 머물러 있던 모든 유다 사람이 보는 앞에서 그 두 가지 문서를 마세야의 손자이며 네리야의 아들인 바룩에게 넘겨 주었다.",
            "그러고나서 나는 그들이 모두 보는 앞에서 바룩에게 다음과 같이 부탁하였다.",
            "`온 세상의 주인이신 이스라엘의 하나님께서 이렇게 말씀하셨습니다. `양피지를 위아래 두 부분으로 접어서 똑같이 작성하고, 윗 부분은 봉인하고 아랫부분은 말기만 한 이 두 계약서를 받아서 옹기 그릇에 담아 오랫동안 보관하여라.",
            "오랜 세월이 지난 어느 날에는 사람들이 이 땅에서 다시 집과 밭과 포도원을 살 것이다. 이것은 나 여호와의 말이다.'",
            "[예레미야의 탄식기도] 나는 바룩에게 그 매매 계약서를 넘겨 주고 주께 이런 기도를 드렸다.",
            "`오, 주 우리의 하나님이시여 ! 주님은 큰 힘과 권능으로 하늘과 땅을 창조하셨으니 주께서 힘이 부족하여 못하실 일은 하나도 없습니다.",
            "주께서는 수천 대에 이르기까지 인간들에게 변함없는 사랑으로 은혜를 베풀어 주십니다. 그러나 인간들이 죄를 짓는 경우에는 그 자식들에게까지 형벌을 내리십니다. 주께서는 진실로 크고 강하신 하나님이시요, 온 세상의 주인이십니다.",
            "주께서는 계획도 크게 세우고 실현하는 일들도 엄청난 권능으로 이룩해 놓으십니다. 주께서는 인간들의 행실을 모두 정확하게 내려다보셨다가 각 사람의 행실대로 상벌을 내려 주십니다.",
            "저희가 옛날 애굽 땅에서 종살이를 할 때부터 오늘날까지 주께서는 우리들이 보는 앞에서만이 아니라 세계 만민이 보는 앞에서 놀라운 일들을 수없이 행하셔서, 이제는 주님의 성호가 온 세상에 위대하게 알려져 있습니다.",
            "주께서는 사람들을 놀라게 하고 사람들을 큰 두려움으로 압도해 버리는 온갖 이적으로 주님의 백성 이스라엘 민족을 애굽땅에서 데리고 나오셨습니다. 주께서는 그토록 강한 손과 드신 팔로 이적을 나타내 보이셨습니다.",
            "주께서는 이스라엘 백성을 이렇게 해방시켜 주시고, 그들의 조상들과 그들에게 주겠다고 맹세하셨던 그 땅을 과연 그들에게 주셨습니다. 그 종살이나 하던 불쌍한 백성에게 젖과 꿀이 흐르는 아름답고 기름진 땅을 주어 살게 하셨습니다.",
            "그러나 그들이 정작 이 땅을 차지하고 잘살게 되었을 때에는 그들의 마음이 달라져 버렸습니다. 그들은 이제 더 이상 주님의 말씀을 듣지 않고 주께서 아무리 가르쳐 주셔도 언제나 모른체하였습니다. 주께서 아무리 그들에게 명령하셔도 그들은 전혀 실행하지 않았습니다. 그래서 주께서도 마침내 이 모든 재앙을 그들에게 내리셨습니다.",
            "갈대아 군인들이 바로 지금 이 도성의 성벽을 타고 넘어올 사다리들을 대놓았습니다. 예루살렘이 당장 함락되고 말겠습니다. 밖으로는 원수의 온갖 무기가 성벽을 타고 넘어오며 안으로는 굶주림과 전염병이 가득 차서 이 도성의 멸망을 재촉하고 있습니다. 주께서 이 도성을 치겠다고 말씀하셨는데 지금 모든 일이 그대로 이루어졌습니다. 예루살렘이 이 꼴인 것은 주께서도 지금 친히 보아서 아십니다.",
            "나의 주 하나님, 예루살렘은 이미 바벨론 군인들의 손아귀에 들어간 것이나 다름 없는데 주께서는 제게 `돈을 주고 밭을 사며 증인들까지 세워서 매매 계약서를 작성하라'고 명령하셨습니다.'",
            "[주님의 응답] 내가 이렇게 간절히 호소하자 여호와께서 곧 응답해 주셨다.",
            "`나는 온 세상의 주인으로서 모든 사람을 다스리고 움직이는 하나님이다. 그런 내게 무슨 일이든지 불가능한 일이 있을 수 있겠느냐 ?",
            "나는 지금 이 도성 예루살렘을 갈대아 군인들의 손에 넘겨 주어, 그들의 왕 느부갓네살에게 다스리도록 하겠다.",
            "이제 그들의 군대가 이 도성으로 진입하여 모조리 불질러 버릴 것이다. 이제 예루살렘의 모든 집은 잿더미로 주저앉을 것이다. 왜냐하면 예루살렘에서 누구나 자기 집의 지붕으로 올라가 바알신의 영광을 위하여 온갖 제물을 살라 바치고 다른 백성의 신들에게 술까지 따라 바쳐 내 이름을 더럽혔기 때문이다.",
            "이스라엘과 유다 백성은 처음부터 내 마음을 상하게 하고 내 이름을 더럽히는 짓들만 저질러 왔었다.",
            "이 도성 예루살렘도 맨 처음 그 기초가 놓이던 날로부터 오늘까지 나의 분노만을 폭발시켰으므로 나는 이제 그것도 내 눈앞에서 더 이상 보이지 않도록 싹 쓸어 버리겠다.",
            "내가 이렇게 할 수밖에 없는 원인은 바로 이스라엘과 유다 백성의 모든 죄악에 있다. 그들 중에서도 왕들과 고위층의 관리들과 제사장들과 예언자들과 예루살렘의 부유한 주민들이 저질렀던 모든 악행 때문이다.",
            "그들은 시골의 농부들이나 가난한 사람들보다도 훨씬 더 철저하게 나를 떠나서 자기들 멋대로 살아왔다. 그래도 나는 그들에게 끊임없이 권고하며 그들이 마땅히 해야 할 일을 가르쳐 주었는데도 그들은 언제나 내 말을 듣지 않고 예언자들이 전한 훈계를 받아들이지 않았다.",
            "그들은 심지어 내 집으로 세워 놓은 성전 안에까지 자기들의 더러운 신상들을 세워 놓았다.",
            "그들은 자기들의 딸이나 아들까지도 몰렉이라는 이방신에게 불살라 바치기 위하여 힌놈 골짜기에 제단들을 쌓아 놓았다. 그런 일은 내가 시킨 적이 없다. 나는 그들에게 그런 것을 요구할 생각도 해본 적이 없다. 그들은 이렇게 더럽고 끔찍한 짓들을 저질러 놓음으로써 온 유다를 우상숭배에 빠뜨려 놓았다.",
            "그러므로 지금은 너희가 이렇게 말할 수 밖에 없다. `이 도성이 함락되어 느부갓네살의 손아귀에 들어가게 되었다. 이 도성은 바벨론의 군대에게 멸망할 뿐아니라 천재지변까지 겹쳐서 흉년과 전염병 때문에도 멸망하게 되었다.' 그러나 이렇게 멸망하는 도성에 대해서도 나는 이스라엘의 하나님으로서 더 좋은 미래를 내다보며 말한다.",
            "내가 지금은 무서운 분노를 내뿜으면서 그 도성의 주민들을 내쫓아 세계 만방으로 흩어 놓지만 나는 그들을 다시 그 모든 나라에서 불러다가 모아 놓겠다. 나는 그들을 다시 이곳으로 인도하여 그들이 이 땅에서 평화롭고 안전하게 살도록 하겠다.",
            "그래서 그들이 다시 내 백성이 되도록 하고 나는 그들의 하나님이 되겠다.",
            "그때에는 내가 그들의 생각과 행실을 변화시켜 한 가지 목표 곧 `그들이 언제 어디서나 나를 두려운 마음으로 섬겨 그들과 그들 자손이 언제까지나 복을 받아 잘사는 인생'을 향하여 일생을 살게 하겠다.",
            "그뿐만이 아니라 그때에는 내가 그들과 영원히 폐지되지 않을 계약을 체결하고 그 계약의 의무를 충실히 이행하여 내가 그들에게서 떠나지도 않고 그들을 내가 내쫓지도 않을 것이다. 나는 언제나 그들에게 복되고 아름다운 일들을 베풀어 줄 것이다. 그리고 내가 직접 그들의 마음을 움직여서 언제나 나를 두려워하는 생활 태도로 살게 하여 그들이 다시는 내게서 멀리 떠나가는 일이 없도록 하겠다.",
            "그때에는 그들에게 복을 많이 주는 것이 나의 기쁨이 될 것이다. 나는 온 마음과 정성을 다해 그들을 영영 이 땅에 살도록 심어 놓겠다.",
            "내가 유다 백성에게 이토록 무서운 재앙을 내리지만 앞으로 정반대의 방향에서 내가 이미 약속한 복도 그들에게 모두 줄 것이다. 이것은 내가 온 세상의 주인으로서 하는 말이다.",
            "이 나라와 이 도성에 대하여 너만이 아니라 모든 유다 사람이 망하였다고 말한다. 이 도성은 이제 완전히 바벨론 사람들의 손에 넘어가 버렸으며, 이 나라는 사람과 짐승이 더 이상 살 수 없는 황막한 땅으로 변하였다고들 말한다. 그러나 바로 이 땅에서 사람들이 다시 밭을 사고 평화롭게 사는 날이 올 것이다.",
            "이 절망적인 나라에서 사람들은 곧다시 매매 계약서를 작성하고 증인들을 불러다가 서명을 시키며 풍속대로 봉인해 둘 것이다. 이 나라의 어디에서나 사람들이 모든 땅을 다시 살 것이다. 예루살렘과 그 주변이나 유다의 성읍들 안에서만이 아니라 아나돗과 같은 북방의 베냐민 지역에서도 토지 거래가 활발해지고 더 나아가 산지나 언덕이나 남녘의 초원지대를 가릴 것 없이 유다 어디에서든지 토지 거래가 활발히 이루어질 것이다. 왜냐하면 바로 내가 유다 백성의 국운을 전환시켜 다시 평화로운 번영의 시대를 맞도록 할 작정이기 때문이다. 이것은 내가 온 세상의 주인으로서 약속하는 말이다.'"
        ],
        [
            "[새로운 시작이 온다] 예레미야가 왕궁의 경비대 뜰에 갇혀 있을 때에 여호와께서 두번째로 그에게 찾아와 말씀하셨다.",
            "`나는 온 세계를 창조한 주인이다. 뿐만 아니라 지금 이 세계에서 일어나는 모든 일도 내가 모조리 일으켜 놓고 있다. 무엇이든지 내가 하려고 마음만 먹으면 그것이 바로 현실이 되어 나타난다.",
            "그러므로 너는 지금 눈에 보이는 세상을 보고 이리저리 흔들리지 말고 오직 나만을 의지하여라. 그러면 내가 네게 응답하고 엄청난 일도 이루어 주겠다. 나는 네가 이제까지 알지도 못하고, 또 전혀 알 수도 없는 큰 일들을 네게 보여주겠다.",
            "나는 온 세상의 주인이며 이스라엘의 하나님으로서 네게 알려 준다. `지금 예루살렘 사람들은 바벨론 군인들과 최후의 투쟁을 감행하고 있으나 이것은 자멸을 재촉하는 짓이다. 바벨론 군인들은 여전히 이 성을 포위하고 있다가 마침내 점령하고 말 것이다. 그들은 유다 왕궁과 이 도성의 모든 집도 완전히 불질러 없앨 것이다. 그들의 온갖 죄악때문에 내가 분노를 폭발하면서 그들을 모조리 쳐죽이겠다. 그들의 시체가 온 도성에 가득히 채워질 때까지 쉬지 않고 내가 그들을 쳐죽이겠다. 그들이 끊임없이 너무 많은 죄악을 저질러 놓았기 때문에 나는 벌써 이 도성에서 떠나 있었다.",
            "(4절과 같음)",
            "그런데 너는 이것을 똑똑히 알아라. 나는 이 도성을 멸망시키고 영영 모른체하는 것이 아니라 그곳을 완전히 새롭게 재건하겠다. 내가 그들의 상처를 고쳐 주고 그들에게 영원한 평화를 주겠다.",
            "진실로 내가 죄악의 역사에 종지부를 찍고, 온 유다와 이스라엘 백성의 운명을 완전히 바꾸어 놓아 그들이 옛날에 나를 섬기며 번창하던 시대같이 되도록 하겠다.",
            "이스라엘과 유다 백성이 이제까지는 오로지 내게 반역하고 불순종하여 온갖 죄를 지어 왔으나 나는 그 모든 죄악과 허물도 용서해 주겠다.",
            "그때에는 예루살렘 때문에 내가 다시 기뻐하게 될 것이다. 그 도성 때문에 내가 세계 만민에게서 찬양과 칭송을 듣게 될 것이다. 내가 예루살렘 도성을 새롭게 재건할 때에 얼마나 큰 복과 행운을 선사해 주었는가를 온 세상이 들으면 그들이 모두 놀라서 감탄하게 될 것이다.'",
            "여호와께서 또 이렇게 말씀하셨다. `지금 너희는 장차 곧 이 나라에서 한 사람도 살아 남지 못할 것이라고 생각한다. 과연 예루살렘 뿐만 아니라 유다의 성읍들이 모두 멸망하여 한 사람도 살아남지 못하며 이 나라 전체가 황폐해져서 사람이나 짐승이 더 이상 살지 못하는 곳이 될 것이다. 그러나 바로 그런 땅에서 다시 들려 오는 소리를 들어라.",
            "환호하며 기뻐하는 소리, 신랑과 신부가 기뻐하며 웃는 소리, 내 성전으로 감사의 제물을 가져다가 바치면서 찬양하는 소리, `온 세상의 주께 감사하여라. 그분이 우리의 죄악을 용서해 주고 다시 살려 주셨다. 그분의 사랑은 어떤 경우에도 영영 끊어지지 않는 사랑이다'라고 외치는 온 백성의 찬양 소리를 들어라. 내가 이 백성의 운명을 바꾸어 놓고 이 땅의 운명도 다시 평화롭게 바꾸어 놓을 작정이기 때문이다. 본래 아름다웠던 그 모습대로 내가 이 땅을 다시 아름답게 바꾸어 놓겠다.'",
            "여호와께서 목자와 양 떼들에 대해서도 말씀해 주셨다. `이 땅은 이제 황무지로 바뀌어서 사람이나 짐승이 더 이상 살 수 없게 될 것이다. 그런데도 이 무서운 심판의 때가 지나면 유다의 성읍들이 다시 비옥한 초원으로 변하여 목자들이 그곳에서 양 떼를 몰고 다닐 것이다.",
            "그때에는 이 나라 전역이 아름답게 되어 농촌과 도시의 격차도 사라질 것이다. 그래서 산지의 촌락들이나 야산 지대의 언덕에서나 메마른 남녘의 초원지대에서나 베냐민 지파의 지역에서나 예루살렘의 주변에서나 어디서든지 사람들이 자유롭고 넉넉하게 살 것이다. 그때에는 지방과 수도의 격차가 사라질 것이기 때문이다. 이렇게 이 나라의 어디에서나 목자들이 평화롭게 양을 몰고 다니며 양을 세는 목자들의 지팡이 밑으로 양들이 지나가는 것을 보는 날이 다시 올 것이다. 이것은 내가 온 세상의 주인으로서 확실하게 하는 말이다.'",
            "[약속한 대로 지키시는 주님] 여호와께서 더욱 확실하게 말씀하셨다. `내가 이스라엘과 유다 백성에게 약속한 일을 그대로 성취할 그날이 오고 있다.",
            "그때가 되면 내가 다윗의 후손 가운데서 한사람을 뽑아 세우겠다. 그러면 그가 다윗의 이름을 다시 영광스럽게 할 것이다. 그는 내가 준 가르침을 그대로 준수하면서 내 백성을 다스리기 때문에 지상에서 법과 정의를 실현하는 의로운 통치자가 될 것이다.",
            "그때에는 유다 백성이 전쟁을 두려워하지 않고 원수들 때문에 무서워하는 일도 없이 안전하게 살 것이다. 그때에는 예루살렘을 공격하는 원수도 없으며 온 주민들이 평화롭게 살 것이다. 그러면 예루살렘도 여호와 치드케누라는 새로운 이름을 얻게 될 것이다.'",
            "여호와께서 이렇게 약속하셨다. `그때가 오면 다윗의 후손들 가운데서 언제든지 이스라엘을 다스릴 왕이 나타날 것이다.",
            "그때에는 레위 지파의 제사장들 가운데서도 성전에서 내게 번제물과 곡식제물을 불살라 바치며, 화목제물로 사용할 짐승을 잡아 바치는 사람들이 언제나 끊어지지 않을 것이다.'",
            "주님의 약속이 얼마나 확실한 것인가에 대하여 주께서 예레미야에게 말씀해 주셨다.",
            "`나는 낮과 밤과도 계약을 체결하여 그들이 정한 시각에 오고가도록 하였다. 이 계약은 어떤 사람도 간섭하거나 무효화시킬 수 없는 확고한 것이다.",
            "이와 마찬가지로 내가 내 종 다윗과 체결한 계약도 무효화될 수가 없다. 나는 그에게 이미 이렇게 약속하였다. `네 후손 가운데서 언제나 네 나라를 다스릴 왕이 나타날 것이다.' 또 레위 지파의 제사장들과 맺은 나의 계약도 무효화될 수가 없다.",
            "하늘의 별이 셀 수 없이 많고 바닷가의 모래알이 어떤 그릇으로도 될 수 없이 많은 것처럼 내가 내 종 다윗의 후손을 그토록 번창하여 많게 하고, 제사장이 되어 나를 섬기는 레위 지파의 사람들도 그와 같이 많아지도록 하겠다.'",
            "여호와께서 이스라엘의 회복에 대하여 다시 한 번 예레미야에게 확실하게 말씀하셨다.",
            "`지금 어떤 사람들이 떠들고 다니는 소리를 네가 듣지 못하였느냐 ? 그들은 `여호와께서 스스로 이스라엘과 유다 백성을 선택하여 자기의 백성을 삼으셨다가 이제 와서는 그들을 영영 내버리셨다. 이렇게 내버리기 위해 본래 선택한 꼴이 되었다.'라고 내 백성과 나를 무시하며 조롱한다. 그들은 내 백성이 더 이상 민족 노릇을 하지 못할 것이라고 속단하고 있다.",
            "그렇지만 나는 네게 이와같이 확실하게 말한다. 나는 해와 달과도 변하지 않는 계약을 체결하여 낮과 밤의 질서를 세워 놓았다. 내가 하늘과 땅의 움직일 수 없는 질서도 세워놓았다.",
            "나는 내 백성도 이같이 확실하게 뽑아 세웠다. 자연 질서를 세우고 운영하듯이 내가 야곱의 후손들도 버리지 않으며 내 종 다윗의 후손들도 내버리지 않겠다. 하늘과 땅, 낮과 밤의 질서처럼 확실하게 내가 언제나 다윗의 후손들 가운데서 아브라함과 이삭과 야곱의 후손을 다스릴 왕이 나오도록 하겠다. 내 백성이 범죄하고 심판을 받았으나, 내가 이제는 내 백성을 불쌍히 여기며 그들의 운명을 다시 완전하게 바꾸어 놓아 그들이 다시는 죄를 짓고 멸망하는 일이 없도록 하겠다.'"
        ],
        [
            "[시드기야의 최후에 대하여] 바벨론 왕 느부갓네살이 대군을 거느리고 내려와서 예루살렘과 유다의 모든 성읍을 칠 때였다. 그는 바벨론 나라의 전군을 출동시킨 것뿐 아니라 자기가 정복한 모든 나라와 민족들의 군대들까지 동원하였다. 이런 찰나에 여호와께서 예레미야에게 말씀하셨다.",
            "`너는 지금 유다 왕 시드기야에게 가서 이렇게 전하여라. 여호와께서 말씀하셨다. 내가 이 도성을 바벨론 왕의 손아귀에 넘겨 주겠다. 그러면 그가 이 도성을 불질러 없앨 것이다.",
            "너는 그의 손에서 빠져나갈 수가 없다. 사람들이 이제 몰려와서 너를 사로잡아 바벨론 왕에게로 끌려갈 것이다. 너는 이제 그 앞으로 끌려가서 네 눈으로 직접 그를 볼 것이며 네 입으로 직접 그에게 대답하고 그에게 직접 책임 추궁을 받게 될 것이다. 그런 다음에야 바벨론으로 끌려갈 것이다.",
            "그러나 유다 왕 시드기야야, 내가 네게 하는 말을 잘 들어라. 네가 지금 바벨론 왕에게 항복하기만 하면 칼에 찔려 죽지 않을 수도 있다.",
            "그러면 네가 예루살렘에서 평안히 살다가 죽게 될 것이다. 네가 지금 내 권고를 받아들이기만 하면 너도 선왕들처럼 죽어서 존귀한 왕의 대접을 받게 될 것이다. 곧 사람들이 네 죽음을 애도하며 향불을 살라 바치고 임금님이 돌아가셨다고 슬퍼하면서 온 백성이 조가를 부를 것이다. 나 여호와가 직접 네게 타이르는 말이니 그대로 믿고 따라라.' 그러나 시드기야는 이토록 간곡한 주님의 말씀도 뿌리치고 계속 바벨론 왕에게 대항하다가 결국 온갖 비참한 꼴을 다 당하고 적진으로 끌려가 죽는다.",
            "예언자 예레미야가 유다 왕 시드기야에게 예루살렘 성중에서 그토록 절실한 주님의 말씀을 전하였을 때에",
            "바벨론 왕의 군대는 이미 유다의 모든 성읍을 함락시키고, 오직 예루살렘과 라기스와 아세가만을 남겨 둔 채 최후의 일격을 가하고 있었다. 그러나 시드기야는 요새화된 성읍들 중에서 이 세 성읍만 남았음에도 불구하고 그 요새화된 성읍의 전략을 주님의 말씀보다 더 의지하다가 결국 붙들려 가서 죽는다.",
            "[끝까지 농락당하는 노예들] 바벨론 군대가 예루살렘 도성을 포위하여 사태가 급박해지자 시드기야왕은 모든 노예를 해방시켜 주고 그 대신에 그들에게 도성을 잘 지키도록 하려는 묘안을 냈다. 왕은 곧 예루살렘의 주민들과 노예 해방의 계약을 체결하고 장엄하게 선포하였다.",
            "이 계약은 히브리 사람이면 누구나 동족 가운데서 남종이나 여종을 더 이상 노예로 부리지 않고 해방시켜 다 같은 자유인이 되도록 한다는 것이었다.",
            "그래서 이 계약에 동의한 사람들, 즉 예루살렘의 지도층에 있는 사람들과 노예를 부리던 백성은 이 계약을 엄수하여 즉시 남자나 여자를 막론하고 노예생활을 하던 히브리 사람들을 해방시켰다.",
            "그런 뒤에 애굽의 원병이 올라오자 바벨론 군대들이 쫓겨가게 되었다. 이렇게 전쟁의 위험이 사라지고 사태가 다시 평온해지자 노예를 풀어 주었던 주인들이 다시 자기들의 노예를 데려다가 부려먹었다.",
            "여기서 주님의 간섭이 나타났다. 여호와께서는 예루살렘의 주민들에게 다음과 같이 전하도록 예레미야에게 말씀하셨다.",
            "`온 세상의 주인인 나 여호와가 말한다. 너희 조상들이 옛날에 애굽에서 노예생활을 하였으나 내가 그들을 해방시켜 데리고 나왔다. 그때에 나는 그들과 계약을 체결하였다. 그 계약 중에는 이런 내용이 있다.",
            "`너희 히브리 사람들 중에서 경제적인 어려움 때문에 자신을 노예로 파는 자가 있더라도 너희는 그들을 7년마다 다시 자유인으로 해방시켜 주어라. 그들이 6년 동안은 노예로 너희를 위하여 일을 하겠지만 그 다음해에는 너희가 그들을 해방시켜 주어야 한다.' 그런데도 너희 조상들은 내게 순종하지도 않고 나와 맺은 계약의 조문을 지키지도 않았다.",
            "그러나 너희는 오늘날 너희 조상들과 달리 생각하고, 내가 바르고 좋게 여기는 것을 실천하였다. 과연 너희는 자기의 형제와 자매를 해방시켜 주었으며 성전으로 찾아와 내 앞에 서서 노예 해방의 장엄한 계약을 선서하면서 그 좋은 일을 실천하였다.",
            "그러더니 얼마 지나지도 않아서 너희는 다시 옛날과 똑같은 생각으로 되돌아가 버렸다. 너희는 이미 자유인으로 내보냈던 사람들을 데려다가 다시 노예로 부리고 있다. 이렇게 함으로써 너희는 나의 이름과 영광을 더럽히고 손상시켰다'",
            "그러므로 여호와께서 이렇게 말씀하셨다. `너희는 동족에게 해방을 선언하라는 내 명령을 제대로 지키지 않았기 때문에 나도 너희를 보호해 주겠다던 옛 계약을 지키지 않겠다. 이제 나는 너희를 내놓아 너희가 전쟁에 쫓기고 굶주림과 전염병에 시달리다가 멸절해 버리도록 하겠다. 너희가 이제 당하는 꼴을 보면 온 세계 만민이 놀랄 것이다.",
            "유다와 예루살렘 도성의 지도층에 있던 사람들이 내 성전에 들어와 얼마나 장엄한 서약을 하였느냐 ? 왕궁의 고관들과 제사장들과 지주 노릇을 하던 백성과 도시의 부자들이 송아지를 두 쪽으로 쪼개서 내 앞에 펼쳐 놓고 그 사이를 통과하지 않았느냐 ? 누구든지 이 계약을 위반하면 이 송아지와 같은 꼴이 되어서 들짐승들의 밥이 될 것이니 이 계약만은 완전하게 지킨다는 서약이 아니었느냐 ? 그렇게 하고서도 너희는 모두 그 서약을 지키지 않았다. 그러므로 너희는 이제 모두 그 송아지 꼴이 되고 말 것이다.",
            "(18절과 같음)",
            "내가 너희를 죽이려고 달려드는 원수들의 손에 넘겨 주어 잔인무도하게 쳐죽이도록 하겠다. 그러면 공중의 새들과 들짐승이 너희의 시체를 뜯어먹을 것이다.",
            "유다 왕 시드기야와 이 나라의 고관들도 지금 그들의 목숨만 노리고 있는 느부갓네살의 군인들에게 넘겨 주겠다. 바벨론 왕의 군대가 지금은 비록 너희에게서 떠나가 있지만",
            "내가 그에게 명령하여 이 도성으로 다시 돌아오도록 하겠다. 그러면 그가 예루살렘을 다시 포위하고 점령할 것이다. 그때에는 이 도성에 잿더미만 남을 것이다. 내가 유다의 성읍들도 모조리 황무지로 바꾸어 놓아 어느 누구도 더 이상 살 수 없는 곳이 되도록 하겠다.'"
        ],
        [
            "[레갑 족속의 모범] 요시야의 아들 여호야김왕이 유다를 다스리던 때에 여호와께서 예레미야에게 이런 말씀을 하셨다.",
            "`너는 레갑 집안의 어른들을 찾아가서 그들을 초대하여 성전의 어느 방에 데려다 놓아라. 그러고 나서 너는 그들에게 포도주를 대접하며 자유롭게 마시도록 권유하여라.'",
            "그래서 예레미야가 그 당시 레갑 족속의 지도자였던 야아사냐를 찾아갔다. 그는 하바시냐의 손자요 예레미야의 아들이었다. 그는 예언자 예레미야의 초대를 받아들여 자기의 모든 형제와 아들들은 물론 레갑 집안의 모든 후손을 데리고",
            "성전으로 왔다. 예레미야는 그들을 예언자 하난의 제자들이 사용하는 방으로 안내하였다. 하난은 익다랴의 아들이였다. 그 방은 고관들의 방 곁에 있었고, 살룸의 아들로서 성전의 문을 지키던 마아세야의 방 위에 있었다.",
            "그 방에서 예레미야는 레갑 족속의 사람들에게 포도주가 가득 찬 술병을 내놓고 잔을 건네 주며 마시기를 권하였다.",
            "그러나 레갑의 후손들은 모두 이렇게 대답하였다. `우리는 포도주를 전혀 마시지 않습니다. 우리의 조상 레갑의 아들 요나답께서 우리에게 이런 명령을 주셨기 때문입니다. `너희는 절대로 포도주를 마시지 말아라. 너희는 물론 너희 후손들도 영영 포도주를 마시지 말아라.",
            "너희는 집을 짓고 어느 곳에 정착하지도 말고 농토를 차지하여 곡식의 씨를 뿌리지도 말고 포도원을 만들어 포도나무를 심거나 포도원을 소유하지도 말아라. 너희는 언제나 사막의 유목민으로서 천막을 치고 살아라. 그러면 너희가 이 땅에서 오래 살수 있을 것이다.'",
            "그래서 우리는 우리 조상의 이 교훈을 언제나 철저하게 지켜 왔습니다. 우리는 물론 우리의 아내와 아들과 딸들도 포도주를 마시지 않습니다.",
            "우리는 지금까지 집을 지은 일이 한 번도 없으며 그저 천막에 살고 있습니다. 우리에게는 포도원도 없고 농토도 없고 심지어 곡식의 씨앗도 없습니다. 우리는 우리의 조상 요나답께서 우리에게 명령하신 모든 것들을 정확하게 엄수하고 있습니다.",
            "(9절과 같음)",
            "그런데 지금 바벨론 군대가 이 땅으로 쳐들어왔습니다. 그래서 우리는 어쩔 수 없이 느부갓네살의 바벨론 군대와 수리아 군대를 피하여 예루살렘성으로 대피하게 되었습니다. 바로 그런 이유로 저희가 지금 여기 예루살렘에 들어와 있는 것입니다.'",
            "여기서 주님의 지시가 다시 예레미야에게 내려졌다.",
            "`너는 가서 유다 백성과 예루살렘 주민들에게 이렇게 전하여라. `온 세상의 주인이신 이스라엘의 하나님께서 말씀하셨다. 너희가 이제는 마음을 돌이켜 내 말을 듣지 않겠느냐 ?",
            "레갑의 아들 요나답이 자기의 후손들에게 명령한 것은 그대로 엄수되고 있다. 그가 후손들에게 포도주를 마시지 말라고 명령하자 그들은 오늘날까지 전혀 포도주를 마시지 않는다. 그들은 인간의 명령이지만 자기 조상의 명령을 철저히 엄수하였다. 그런데 나는 온 세상의 주인으로서 너희에게 반복하여 권면하고 이스라엘의 하나님으로서 너희가 해야 할 일들을 계속 가르쳐 주었으나 너희는 내 말을 전혀 듣지 않았다.",
            "나는 내 종 예언자들을 끊임없이 너희에게 보내어 너희의 나쁜 행실을 버리고 악한 길에서 돌아서라고 하였다. 세상 권력과 육체의 쾌락을 위하여 섬기는 이방의 신들을 그만 쫓아다니고 그런 우상들에게 제물도 바치지 말라고 하였다. 그래야 너희와 너희 조상들에게 준 이 땅에서 너희가 오래오래 살 수 있을 것이라고 하였다. 그러나 너희는 내 말을 듣지 않았다.",
            "요나답의 후손들은 자기 조상의 명령을 그토록 엄수하는데 내 백성은 자기 하나님의 명령도 따르지 않았다.",
            "그러므로 내가 이제 유다 백성과 예루살렘 주민들에게 예고하였던 모든 재앙을 그대로 그들에게 내리겠다. 나는 너희가 해야 할 일을 가르쳐 주었으나 너희는 들은 적이 없다. 나는 너희를 불렀으나 너희가 대답한 적이 없다. 이것은 내가 온 세상의 주인으로서 너희를 책망하는 말이며 이스라엘의 하나님으로서 내 백성인 너희를 가르치는 말이다.'",
            "그러고 나서 예레미야는 레갑 지파의 후손들에게 말하였다. `온 세상의 주인이신 이스라엘의 하나님께서 말씀하셨다. `너희는 인간의 교훈이나마 너희의 조상 요나답의 교훈을 그대로 엄수하고 너희에게 명령한 것들을 모두 오늘날까지 그대로 실천하였다.",
            "그러므로 레갑의 아들 요나답의 후손들에게는 그 조상의 교훈을 충실히 지키는 자들이 끊어지지 않을 것이며, 그들은 언제나 나의 충실한 증인 노릇을 하게 될 것이다. 이것은 내가 이스라엘의 하나님으로서 하는 말이다.'"
        ],
        [
            "[예언의 말씀을 기록하여라] ㄱ) 요시야의 아들 여호야김이 유다를 다스린 지 4년이 되던 해에 바벨론 군대가 근동에서 애굽 군대를 몰아내고 자신의 통치권을 세워 놓았다. 이때에 여호야김은 느부갓네살에게 항복해서 자신은 안전하다고 생각하였는데 여호와께서 예레미야에게 이렇게 말씀하셨다. (ㄱ. BC 65년)",
            "`너는 두루마리 책을 하나 구해다가 내가 요시야의 시대에서부터 지금까지 계속 이스라엘과 유다와 다른 모든 민족에 대하여 네게 말한 것을 남김없이 기록하여라.",
            "내가 그들에게 내리려고 하는 모든 재앙을 유다 백성이 듣는다면 혹시 그들이 내게로 돌아 올지 모른다. 만약 그들이 이제라도 타락한 생활을 버리고 내게로 돌아온다면 나는 그들의 죄악과 허물을 용서해 주겠다.'",
            "예레미야는 네리야의 아들 바룩을 불러다 놓고 여호와께서 그동안에 자기에게 하신 모든 말씀을 그에게 불러 주어 받아쓰게 하였다.",
            "그러고 나서 예레미야는 그에게 말하였다. `나는 성전에 들어갈 수 없는 몸이니",
            "다음 금식일에 성전으로 들어가서 그곳에 모인 온 백성에게 이 두루마리를 낭독해 주시오. 예루살렘의 주민들뿐만이 아니라 유다의 전국에서 올라온 지방 사람들에게도 그 말씀을 들려주시오.",
            "그러면 그들이 주님의 말씀을 듣고 혹시 자기들의 빗나간 길에서 돌아와 주님 앞에 엎드려 용서와 은혜를 간구할는지 모르오. 주께서는 지금 이 백성에게 분노를 가득히 품고 계시며 그들에게 무서운 형벌을 내리려고 작정하셨기 때문이오'",
            "[예언을 대신 읽는 바룩] 네리야의 아들 바룩이 예레미야에게서 명령받은 대로 성전으로 들어가 주님의 말씀을 낭독하였다.",
            "때는 요시야의 아들 여호야김이 유다 왕이 되어 다스린 지 5년이 되던 해 9월이었다. 예루살렘에서는 온 나라 사람들에게 금식하라고 선포하였다. 그래서 예루살렘의 주민들과 유다의 지방 사람들이 성전에 모여 금식을 하고 있었다.",
            "이때에 바룩이 성전으로 들어가 그곳에 모인 무리에게 예레미야의 말이 적힌 두루마리 책을 낭독하였다. 그 당시 고위층에 있었던 사반과 그의 집안이 예레미야에게 호의적이어서 바룩은 사반의 아들인 서기관 그마랴의 방에서 주님의 말씀을 낭독하였다. 그 방은 성전 새 대문 입구의 윗뜰에 있어서 온 백성을 향하여 낭독하기가 좋았다.",
            "바룩이 여호와께서 예레미야에게 말씀하셨던 그 두루마리의 글을 낭독하자 그마랴의 아들 미가야가 그 말씀을 듣고",
            "즉시 왕궁으로 내려갔다. 마침 서기관의 방에는 대신들이 회의차 모여 있었다. 그곳에는 서기관 엘리사마를 비롯하여 스마야의 아들 들라야와 악볼의 아들 엘라단과 사반의 아들 그마랴와 하나냐의 아들 시드기야와 대신들이 모두 앉아 있었다.",
            "미가야는 바룩이 온 백성에게 낭독한 것을 그들에게 보고하였다.",
            "그러자 대신들은 느다냐의 아들 여후디와 구시의 아들 셀레먀를 바룩에게 보내어 이렇게 명령하였다. `그대는 백성에게 낭독한 그 두루마리 책을 이곳으로 가져오시오' 바룩이 두루마리 책을 들고 그들과 함께 대신들에게 갔다.",
            "대신들이 바룩에게 말하였다. `그대는 여기 앉아서 그 두루마리 책을 우리에게 낭독하시오' 바룩이 그 두루마리 책을 다 읽자",
            "그들은 놀라서 떨며 서로 `이 말씀은 우리가 무조건 임금님께 아뢰어야 하겠소 !' 하며",
            "바룩에게 이렇게 말하였다. `그대가 어떻게 그런 내용을 기록하게 되었소 ?'",
            "바룩이 대답하였다. `예언자 예레미야께서 제게 하나하나 불러 주셔서 저는 그것을 먹으로 이 두루마리 책에 빠짐없이 받아썼습니다.'",
            "대신들이 바룩에게 말하였다. `그대는 가서 예레미야와 함께 빨리 숨으시오. 아무도 모르게 은밀히 숨으시오 !'",
            "[두루마리 책을 불사르는 왕] 대신들은 그 두루마리 책을 서기관 엘리사마의 방에 보관해 두고 왕궁으로 들어가 왕에게 그 말씀을 아뢰었다.",
            "왕은 여후디를 보내어 그 두루마리를 가져다가 궁정 안에서 읽도록 하였다.",
            "그때는 9월, 양력으로는 12월에 해당하는 겨울철이어서 왕은 겨울 별장에서 숯불이 타는 화로 앞에 앉아 있었다.",
            "그 당시 서기관들은 무딘 깃촉을 계속 날카롭게 깎아 내면서 글씨를 썼다. 왕은 바로 그런 칼을 손에 들고 앉아서 그 두루마리를 토막토막 잘라 냈다. 여후디가 두루마리를 풀면서 서너 조각을 읽어 내릴 때마다 왕은 그 칼을 들고 일어나서 다 읽은 부분을 잘라 내어 화롯불 속에 던져 넣었다. 마침내 왕은 이런 식으로 그 두루마리를 모조리 태워 버렸다.",
            "왕과 그의 신하들은 그 말씀을 다 듣고 나서도 두려워하지도 옷을 찢지도 않았다.",
            "신하들 중에서 엘라단과 들라야와 그마랴가 왕에게 그 두루마리를 태우지 말라고 간곡히 간청하기도 하였으나 왕은 그들의 요청을 무시해 버렸다.",
            "왕은 오히려 자기의 아들 여라므엘을 불러다가 아스라엘의 아들 스라야와 압디엘의 아들 셀레먀를 데리고 가서 서기관 바룩과 예언자 예레미야를 체포하라고 명령하였다. 그러나 주께서 그들을 숨겨 놓아 아무도 찾을 수 없었다.",
            "[예레미야가 다시 불러 주다] 예레미야가 불러 준 말씀을 기록한 바룩의 두루마리를 여호야김왕이 태운 이후에 주께서 다시 예레미야에게 말씀하셨다.",
            "`너는 다시 두루마리 책을 구해다가 먼젓번 두루마리에 기록되어 있던 그대로 기록하여라.",
            "다만 유다 왕 여호야김에 대해서는 다음과 같이 추가하여 기록하여라. `여호와께서 말씀하셨다. 너는 예언자 예레미야에게 어떻게 바벨론 왕이 반드시 쳐들어와서 이 나라를 초토화시키고 사람과 짐승을 모조리 몰아내 버린다는 무시무시하고도 반민족적인 글을 쓸 수가 있었냐고 하면서 그 두루마리를 태워 버렸다.",
            "그러므로 유다 왕 여호야김아, 이제 내가 네게 하는 말을 똑똑히 들어라. 이제부터 네 후손 중에서는 어느 누구도 너를 이어 다윗의 왕위에 오르지 못할 것이다. 네가 죽으면 사람들이 네 시체를 성밖에 내던져 네 시체마저도 낮의 더위와 밤의 추위에 시달릴 것이다.",
            "나는 너와 네 후손에게만이 아니라 너와 한편이 되어 이 나라를 멸망으로 몰아넣은 네 신하들에게도 똑같은 형벌을 내리겠다. 너와 예루살렘 주민들과 유다 백성이 모두 내 말을 듣지 않았기 때문에 내가 이미 예언자들을 시켜서 예고한 그 모든 재앙을 그대로 너희에게 내리겠다.'",
            "그래서 예레미야가 새로운 두루마리를 구해다가 바룩에게 주었다. 바룩은 예레미야가 불러 주는 대로 다시 기록하여 여호야김왕이 불태워 버렸던 모든 말씀을 그대로 기록하고, 또 그와 비슷한 말씀들을 더 많이 추가하였다."
        ],
        [
            "[거짓된 희망을 경고하다] 바벨론 왕 느부갓네살이 유다를 공격하여 여호야김의 아들 여호야긴을 포로로 잡아가고, 그의 삼촌 시드기야를 허수아비 왕으로 앉혀 놓았다.",
            "그런데 이 시드기야왕은 자신이 허수아비인 줄도 모를 정도로 멍청하였고, 그 왕과 그의 신하들과 망국으로 치달려들어가는 그 땅의 온 백성도 주님의 말씀을 하찮게 여겼다.",
            "그러다가 BC 588년이 되어서는 애굽의 원병이 와서 바벨론 군대를 쫓아 보냈다. 그러자 그동안 포위 상태에 빠졌던 예루살렘은 해방의 희망을 품게 되었다. 시드기야도 여호와의 좀더 확실한 희망의 말씀을 듣고 싶어 예레미야에게 두 사람을 보냈다. 그 한사람은 예레미야의 처형을 주장하는 셀레먀의 아들 여후갈이요, 또 한 사람은 예레미야에게 호의적인 마아세야의 아들 제사장 스바냐였다. 그들은 예레미야에게 `그대는 우리를 위하여 우리의 하나님 여호와께 기도를 드려 주시오'하고 부탁하였다.",
            "그 당시 예레미야는 아직 체포되어 투옥되기 전이었으므로 어디든지 자유롭게 다니며 누구나 만날 수 있었다.",
            "바로 이때에 바벨론 군대는 예루살렘을 포위하고 있다가 애굽 군대가 출동하였다는 소문을 듣고 철군하였다.",
            "그러나 이스라엘의 하나님 여호와께서는 예레미야에게 이렇게 대답하셨다.",
            "`내게서 희망의 소식을 듣고자 너희를 내게로 보낸 유다 왕에게 너희는 이와 같이 전하여라. `너희를 돕는다는 명목으로 출동한 애굽 군대는 벌써 다시 애굽으로 철수하기 시작하였다.",
            "그러나 바벨론 군대는 다시 돌아와 이 성을 쳐서 정복하고 불질러 버릴 것이다. 내가 직접 너희에게 경고한다. 바벨론 군대가 완전히 철수한 것으로 착각하지 말아라.",
            "(8절과 같음)",
            "너희가 혹시 바벨론 전군을 격파해서 모조리 쫓아 보낸다고 하더라도, 그들의 천막에 남아 있던 소수의 부상병들이 일어나서 이 도성을 불살라 없앨 것이다.'",
            "[예레미야가 투옥되다] 애굽 군대가 올라오고 바벨론 군대가 철수하였을 때에",
            "예레미야는 예루살렘 도성을 떠나 베냐민 지파의 고향으로 가서 상속 재산을 인수하려고 하였다.",
            "그가 예루살렘 도성의 북쪽 성벽으로 가서 베냐민 성문을 통과하려 할 때에 경비대장이 그를 불러 세웠다. 그는 하나냐의 손자요 셀레먀의 아들 이리야였다. 그 당시에는 적진에 투항하는 자들도 많았기 때문에 이리야가 예레미야를 붙잡고 말하였다. `당신은 바벨론의 적진에 투항할 계획으로 탈출하는 사람이오'",
            "예레미야는 강력하게 항의하였다. `그것은 부당한 소리요 나는 투항자가 아니요 !' 그러나 이리야는 그 말을 믿지 않고 예레미야를 체포하여 대신들에게로 압송하였다.",
            "그런데 예레미야에게 호의적이던 대신들은 BC 597년에 바벨론으로 잡혀가고, 거기 있는 사람들은 모두 벼락 감투를 쓴 새 대신들뿐이었다. 그들은 예레미야를 보자마자 화를 냈다. 예레미야를 이해하려고 하지도 않고 우선 때리도록 명령하고 서기관 요나단의 관저에 가두어 놓도록 하였다. 그 당시에는 그 집이 감옥으로 사용되었다.",
            "그 집에는 본래 물을 받아놓기 위하여 만든 반원형의 샘이 있었는데 지금은 지하 창고로 사용되었다. 예레미야는 그 깊은 반원형의 샘으로 끌려가 오래 갇혀 있다가 바벨론 군대가 와서 다시 예루살렘을 포위하자 거기서 나오게 되었다.",
            "[예레미야의 고통을 덜어 주다] 시드기야왕은 어느 날 예언자 예레미야를 은밀하게 자기 왕궁으로 데려다가 물어 보았다. .여호와께서 내게 대하여 무슨 말씀을 하시지 않았소 ?' 예레미야가 대답하였다. `여호와께서 이렇게 말씀하셨습니다. `시드기야왕은 바벨론 왕에게 잡혀갈 것이다.'",
            "이어서 예레미야는 왕에게 항의하였다. `제가 임금님께 무슨 죄를 지었으며, 대신들이나 이 백성에게 무슨 죄를 지었다고 이 나라에서 저를 체포하여 가두어 두었습니까 ?",
            "바벨론 왕이 예루살렘이나 유다로 쳐들어오지 않을 것이라고 임금님께 장담하던 그 예언자들은 도대체 지금 어디에 있습니까 ?",
            "나의 주 왕이시여, 이제는 제 호소를 들어주소서. 제발 저를 서기관 요나단의 관저로 되돌려보내지 마소서. 이제 다시 가면 저는 틀림없이 죽습니다.'",
            "그러자 시드기야왕은 예레미야를 왕궁의 경비대 뜰 안에 구류해 두도록 지시를 내렸다. 이리하여 예레미야는 그곳에 머물면서 예루살렘 도성에 떡이 완전히 떨어져 없어질 때까지 떡 굽는 자들의 거리에서 가져온 납작한 떡을 매일 한덩이씩 받았다."
        ],
        [
            "[깊은 샘 속에 빠진 예언자] 예레미야는 경비대 뜰에서 그곳의 모든 사람에게 다음과 같이 위험한 말을 하였다. `여러분, 여호와께서 하시는 말씀을 들으시오. `누구든지 이 도성에 머물러 있는 사람은 칼에 찔려 죽든지, 굶어 죽든지, 전염병에 걸려 죽든지 결국 틀림없이 죽게 될 것이다. 그러나 지금 성밖으로 나가서 바벨론 군대에게 투항하는 사람은 이 전란과 천재지변 속에서도 자기 목숨을 건져낼 것이다. 이제 너희는 전혀 속지 말아라. 전혀 헛수고도 하지 말아라. 이 도성은 틀림없이 바벨론 군대의 손에 넘어갈 것이다. 바벨론 왕 느부갓네살이 곧 이 도성을 점령할 것이다.' 이 말씀은 맛단의 아들 스바댜와 바스훌의 아들 그다랴와 셀레먀의 아들 유갈과 달기야의 아들 바스훌 같은 왕궁의 대신들도 함께 들었다.",
            "(1절과 같음)",
            "(1절과 같음)",
            "이들은 예레미야에게서 들은 말씀을 왕에게 전하며 그를 처형해 버리도록 주청하였다. `이런 사람은 당연히 죽여야 합니다. 이런 작자가 돌아다니며 이렇게 더 떠든다면 아직 우리에게 남아 있는 군인들이 사기를 잃을 것이며, 이 도성에 있는 백성이 모두 낙담할 것입니다. 이 사람은 이 나라와 민족의 존속과 승리를 원하지 않고 오히려 자기 나라가 멸망하기를 바라고 있습니다.'",
            "왕이 대신들에게 예레미야를 마음대로 처분하라고 하였다. `이제 예레미야는 여러분의 마음대로 처단하시오. 나는 여러분의 뜻을 거스를 수가 없소'",
            "그러자 대신들이 예레미야를 끌어다가 왕자 말기야의 샘에 집어넣었다. 그 샘은 경비대 뜰에 있는 것으로 아주 깊기 때문에 사람들이 예레미야를 밧줄에 매달아 샘 속으로 내려놓았다. 다행히 샘의 밑바닥에는 물이 없고 진흙만 있었기 때문에 예레미야는 그 진흙 속에 빠져 있었다.",
            "[흑인 에벳멜렉의 신앙] 유다 왕궁에는 환관으로 일하는 구스 사람 에벳멜렉이 있었다. 그는 예레미야의 위급한 소식을 듣고 곧 왕궁을 떠나 왕을 찾아나섰다. 때마침 왕은 적에게 공격당하기 쉬운 북쪽의 베냐민 성문에서 독전을 하고 있었다. 에벳멜렉이 왕에게 아뢰었다.",
            "(7절과 같음)",
            "`임금님, 지금 이 나라 사람들이 예언자 예레미야에게 하는 일은 지극히 부당하고 흉악할 따름입니다. 그들은 방금 예레미야를 깊은 샘속에 집어 던졌습니다. 그는 곧 물 속에 잠겨서 추위와 굶주림에 시달리다가 죽을 것입니다. 그러지 않아도 이 도성에는 떡이 떨어져서 더 이상 먹을 것도 없습니다.'",
            "그러자 왕이 그에게 명령하였다. `그대는 어서 이곳에 있는 군인 30명을 데리고 가 그가 죽기 전에 샘에서 끌어내시오'",
            "슬기롭고 사려가 깊은 에벳멜렉은 군인들을 데리고 왕궁의 의복 창고로 들어가서 해어지고 찢어진 옷조각들을 꺼내 갔다. 그는 그것들을 밧줄에 매달아 샘 속에 있는 예레미야에게 내려 주면서",
            "소리쳤다. `그 헝겊 조각들을 그대의 겨드랑이에 대고 그 위에 밧줄을 걸어서 피부에 상처를 입히지 않도록 하시오' 예레미야가 그대로 하자",
            "군인들은 예레미야를 밧줄로 끌어올렸다. 이때부터 예레미야는 다시 경비대 뜰에 갇혀 있게 되었다.",
            "[은밀히 묻는 시드기야왕] 예루살렘 도성이 함락 직전에 놓이자 시드기야왕은 감당할 수 없는 위기 의식을 느낀 나머지 예언자 예레미야를 다시 불렀다. 왕이 이번에는 은밀히 만나기에 좋은 성전의 셋째 대문으로 가서 그를 맞으며 예언자에게 물었다. `이런 위기에 주께서 그대에게 무슨 말씀을 하셨는지 알고 싶소. 내게는 아무 것도 숨기지 말고 말해 주시오'",
            "예레미야가 대답하였다. `제가 임금님께 사실대로 말씀드린다면 당장에 저를 처형해 버리실 것입니다. 또 제가 임금님께 무슨 충고를 드린다고 해도 받아들이지 않으실 것입니다.'",
            "그러자 왕은 예레미야에게 은밀히 맹세하면서 선서하였다. `우리에게 생명을 주신 여호와께서 확실히 살아 계심을 걸고 맹세하지만 나는 그대를 처형해 버리지도 않고 그대를 죽이려고 작정한 사람들에게 넘겨 주지도 않겠소'",
            "예레미야가 시드기야에게 말하였다. `온 세상의 주인이신 이스라엘의 하나님께서 말씀하셨습니다. `네가 지금 이 도성에서 밖으로 나가 바벨론 왕이 보낸 총사령관에게 항복하면 네가 스스로 네 목숨도 건지고 이 도성도 불 태우지 않을 것이다. 그러면 네 목숨뿐 아니라 네 온 가족의 목숨도 건지게 될 것이다.",
            "그러나 네가 끝까지 이 도성에 숨어 있으면 이 도성이 바벨론 군인들의 손아귀에 들어가서 모조리 불타고 말 것이다. 그때에는 너도 그들의 손에서 벗어날 길이 없을 것이다.'",
            "이 말을 듣고 왕은 이렇게 말하였다. `나는 항복을 하려고 해도 이미 내게 불만을 품고 바벨론 진지로 넘어간 유다 사람들이 두렵소. 바벨론 군인들은 나를 그들의 손에 넘겨 주어 바로 그들이 내게 원한을 갚도록 할는지 모르오'",
            "그러자 예레미야가 확실하게 대답하였다. `결코 그런 일은 없을 것입니다 ! 오직 여호와께서 임금님께 전하는 말씀만을 들으십시오. 그러면 흉악한 일은 전혀 일어나지 않을 것입니다. 지금 목숨을 건지는 길은 그 길밖에 없습니다.",
            "그러나 임금님께서 항복하는 것을 거부하신다면 여호와께서 제게 보여주신 그 무서운 장면이 그대로 현실이 되고 말 것입니다.",
            "여호와께서 제게 끔찍한 환상을 보여주셨습니다. 유다 왕궁에 남아 있던 모든 여인이 바벨론 군대의 사령관들에게로 끌려가면서 자신의 운명을 탄식하고 임금님을 조롱하였는데 그 내용은 지극히 구슬픈 비가였습니다. `왕의 좋은 친구들이 뭐냐 ? 왕이 믿었던 그들이건만 이제는 모조리 왕을 속이고 그를 죽음으로 몰아넣었다. 왕을 속이며 자기들 멋대로 하다가 왕이 턱에까지 차는 깊은 물에 빠지자 모조리 왕을 버리고 자기들만 도망가 버렸다 !'",
            "결국 임금님의 모든 아내와 자녀들도 바벨론 군대에게 끌려가고 임금님 자신마저도 그들의 손아귀에서 빠져 나갈 수가 없을 것입니다. 그들은 임금님을 포로로 사로잡아 자기들의 왕에게로 끌어 갈 것입니다. 거기다가 이 도성까지 불에 타 없어질 것입니다.'",
            "[시드기야왕의 미련한 조치] 시드기야는 예레미야에게 엉뚱한 명령을 내렸다. `우리가 여기서 만나 서로 이야기한 것을 아무에게도 알리지 마시오. 만약 알리는 날에는 그대가 죽을 줄 아시오.",
            "혹시 우리가 만나서 이야기하였다는 소식을 대신들이 듣고 그대에게 와서 `그대가 임금님께 무슨 말을 하였으며, 임금님께서 그대에게 무슨 대답을 하셨소 ? 우리에게 아무 것도 숨기지 말고 말하시오. 그러지 않으면 우리가 그대를 처단해 버리겠소'라고 위협하면",
            "그대는 그들에게 `제가 요나단의 집으로 돌아가면 죽게 되므로 저를 그곳으로 돌려보내지 말아 달라고 임금님께 간청하였소'라고 대답하시오'",
            "과연 대신들이 모두 예레미야에게 와서 무슨 이야기를 나누었느냐고 물었다. 예레미야는 왕이 자신에게 일러준 대로 대답해 주었다. 그들은 왕과 예언자의 대화 내용을 전혀 몰랐기 때문에 더 이상 예레미야를 괴롭히거나 추궁하지 않았다.",
            "이렇게 해서 예레미야는 예루살렘이 함락되는 날까지 경비대 뜰에 계속 갇혀 있었다."
        ],
        [
            "[예루살렘 함락] 바벨론 군대가 예루살렘을 포위한 지 약 1년 반이 지나서 그 도성이 함락되었다. 곧 유다 시드기야왕 9년 10월에 바벨론 왕 느부갓네살이 자기의 전군을 거느리고 예루살렘으로 와서 그 도성을 포위하기 시작하였다.",
            "바벨론 군대들은 시드기야왕 11년 4월 9일에 예루살렘 성벽을 뚫고 성안으로 진군하였다.",
            "예루살렘이 함락되자 바벨론 군대의 사령관들은 성안으로 들어와 도성의 중앙 성문곁에 자기들의 지휘 본부를 설치하였다. 그 지휘관들 중에는 심마길의 영주인 네르갈사레셀과 궁중 대신 ㄱ) 느부사스반과 왕궁의 참모장 네르갈사레셀과 바벨론 왕이 보낸 다른 장군들이 있었다. (ㄱ. `살스김'의 온전한 형이다)",
            "[탈출하다가 붙잡힌 왕] 예루살렘 성벽이 뚫리게 되었을 때에 시드기야왕과 그의 신하들은 더 이상 견딜 수 없는 사태를 간파하고 밤을 이용하여 도성밖으로 탈출하였다. 그들은 실로암 연못 근처에 있는 왕의 동산 쪽으로 나가 예루살렘 남쪽의 두 성벽 사이에 있는 성문을 통과하여 성을 빠져 나가 동쪽의 요단강 골짜기를 향하여 도주하였다.",
            "그러나 바벨론 군대가 즉시 그들을 추격하여 여리고 근처의 평원에서 시드기야를 잡았다. 그들은 시드기야를 포로로 사로잡아 수리아 북부 하맛 지역의 립나에 와 있던 느부갓네살에게 끌고 갔다. 거기서 느부갓네살은 직접 시드기야를 심문하였다.",
            "그는 시드기야가 보는 앞에서 그의 아들들을 죽이고 유다의 지도층에 있던 사람들도 모조리 죽였다.",
            "군인들은 시드기야에게 그토록 비참한 장면을 보게 한 후 그의 두 눈을 창끝으로 찍어 냈다. 시드기야는 이중의 구리사슬에 묶여 바벨론으로 끌려가 갇혀 살다가 곧 죽었다.",
            "예루살렘에서는 바벨론 군인들이 왕궁과 성전과 민가에 모조리 불을 지르고 성벽도 허물어 버렸다.",
            "예루살렘이 함락되고 한 달이 지나서 왕명을 받고 특파된 근위대장 느부사라단이 아직도 성안에 남아 있던 백성과 적진으로 투항한 귀순자들과 남아 있던 대장장이들을 바벨론으로 끌어 갔다.",
            "그러나 그는 재산이 전혀 없는 지극히 가난한 계층의 사람들은 유다 땅에 남겨 두고 그들에게 농토와 포도원을 나누어 주었다.",
            "[예레미야를 풀어 주다] 느부갓네살은 자기의 근위대장 느부사라단을 예루살렘의 위수 사령관으로 보내면서 예레미야를 위하여 특별 지시를 명령하였다.",
            "`그대는 예레미야를 찾아내서 직접 보호해 주고 아무도 그를 해하지 못하게 하며 그가 무슨 소원을 말하든지 그대로 들어주시오'",
            "그러자 위수 사령관 느부사라단이 궁중대신 느부사스반과 왕궁의 참모장 네르갈사레셀과 바벨론 왕이 보낸 다른 장군들과 더불어",
            "예레미야를 경비대 뜰에서 데려다가 사반의 손자요 아히감의 아들인 그다랴에게 맡겨 예레미야가 무사히 고향집으로 돌아가도록 하였다. 그리하여 예레미야는 다시 사람들을 만나며 자유롭게 살게 되었다.",
            "[에벳멜렉에게 약속된 구원] 예레미야가 아직 경비대 뜰에 갇혀 있을 때에 여호와께서 그에게 다음과 같이 말씀하셨다.",
            "`너는 저 구스 사람 에벳멜렉에게 가서 이렇게 전하여라. `온 세상의 주인이신 이스라엘의 하나님께서 말씀하셨다. 내가 이 도성을 향하여 선포하였던 모든 재앙을 이제 그대로 내릴 것이니 이 도성은 곧 멸망할 것이다. 네가 직접 그 무서운 재앙을 체험할 것이다.",
            "그 속에서도 나는 너를 건져내 주겠다. 네가 그때에 네가 무서워하는 사람들의 손에서 너를 건져내 주겠다.",
            "내가 너를 지켜 주어 아무도 너를 죽이지 못하게 하겠다. 네가 온 세상의 주인인 나를 믿고 의지하였기 때문에 너는 그토록 무서운 재앙 속에서도 살아남을 것이다.'"
        ],
        [
            "[예레미야가 다시 석방되다] 예레미야는 예루살렘에서 석방된 후 위수 사령관이 알지 못하는 사이에 또 동족들과 함께 포로로 붙잡혀 라마에 끌려가 있었다. 그는 예루살렘과 유다에서 잡혀가는 모든 포로와 함께 바벨론으로 끌려가던 참이었다. 이때에 그는 포로들과 함께 두 팔이 모두 쇠사슬에 묶여 있었다. 라마는 예루살렘에서 가까운 베냐민 지파의 성읍이었다. 예레미야가 여기서 다시 느부사라단의 도움으로 석방되었는데 바로 이때에 일어난 사건이다.",
            "위수 사령관이 예레미야를 데려다 놓고 말하였다. `그대의 하나님 여호와께서 이 나라에 이런 재앙을 내리겠다고 미리 알려 주셨는데",
            "이제 바로 그 재앙이 임하였소. 여호와께서는 말씀하신 그대로 실천하셨소. 그대의 백성이 그분에게 죄를 짓고 그분의 말씀을 따르지 않았기 때문에 당연히 이런 재앙을 당한 것이오.",
            "그러나 나는 지금 그대의 팔에 묶인 쇠사슬을 풀어 주겠소. 그대는 이제 마음대로 할 수 있소. 그대가 만일 나와 함께 바벨론으로 가기를 원한다면 함께 가도 좋소. 내가 그대를 보살펴 주겠소. 그러나 함께 가기 싫다면 마음대로 하시오. 그대는 유다 어느 곳이든지 그대가 원하는 곳에서 살 수가 있소.",
            "예레미야가 곧 결정을 내리지 못하고 머뭇거리자 느부사라단이 이렇게 제안하였다. `차라리 그대가 이곳에 머물기를 원한다면 사반의 손자요 아히감의 아들인 그다랴에게 돌아가시오. 그러면 그대가 고향에서 동족들과 함께 살 수 있지 않겠소 ? 그다랴는 바벨론 왕께서 유다 나라 총독으로 세우신 사람입니다. 그러나 그에게 가는 것도 싫다면 어디든지 그대가 가고 싶은 곳으로 갈 수가 있소' 위수 사령관은 이렇게 말하면서 예레미야에게 선물도 주고 여행 중에 먹을 양식도 주었다.",
            "그다랴의 아버지 아히감은 일찍이 예레미야의 생명을 보호해 주었던 자였기 때문에 예레미야는 미스바로 기서 그다랴를 만났다. 그는 여기서 총독과 함께 살면서 유다에 남아 있는 동족들과 접촉하였다.",
            "[그다랴에게 모인 유다인들] 바벨론 왕이 아히감의 아들 그다랴를 유다의 총독으로 세우고 바벨론 군인들이 포로로 잡아가지 않았던 소수의 백성을 그에게 맡겨 두었다. 그러자 아직도 산과 들에서 부하들을 거느리고 흩어져서 숨어 있던 유다 군대의 지휘관들이 그 소식을 듣고",
            "부하들을 거느리고 미스바로 와서 그다랴를 만났다. 이때에 온 지휘관들은 느다냐의 아들 이스마엘, 가레아의 두 아들 요하난과 요나단, 단후멧의 아들 스라야, 느도바 사람 에배의 아들들, 마아가 사람의 아들 여사냐였다.",
            "이때에 그다랴가 그들에게 다음과 같이 맹세하였다. `여러분이 이제까지 바벨론 군대에게 항복하지 않았지만 이제는 그들에게 복종하시오. 그러면 아무도 여러분에게 해를 끼치지 않을 것이오. 나는 이 점을 확실하게 보장할 수 있소. 여러분은 이제 이 땅에 살면서 바벨론 왕을 섬기시오. 그러면 여러분의 일이 모두 잘될 것이오.",
            "나는 여기 미스바에 머물면서 바벨론 사람들을 상대로 우리 민족의 이익을 위하여 대표자로 나서겠소. 여러분은 이제 각기 원하는 성읍으로 돌아가 농사 일에 충실하며 포도주와 과일과 올리브 기름을 거두어 부지런히 저장해 두시오'",
            "유다 사람들 중에서는 모압과 암몬과 에돔과 그 밖의 여러 나라로 도피한 자들도 많이 있었다. 그들은 바벨론 왕이 유다에 백성을 일부 남겨 놓고 그다랴를 총독으로 세워 그들을 다스리게 하였다는 소문을 듣고",
            "그들이 흩어져 있던 모든 나라에서 유다로 돌아와 미스바에 있는 그다랴에게 갔다. 이렇게 하여 그들은 거기서 포도와 여름 과일을 많이 추구하여 저장하였다.",
            "[총독 암살 계획] 어느 날 가레아의 아들 요하난을 비롯하여 바벨론 군대에게 항복하지 않았던 군대 지휘관들이 미스바로 그다랴를 찾아와서",
            "다음과 같이 중대한 비밀을 알려 주었다. `암몬 족속의 왕 바알리스가 각하를 암살하기 위하여 느다냐의 아들 이스마엘을 보냈습니다. 각하께서는 이것을 아직도 모르고 계십니까 ?' 그다랴는 그들의 말을 믿지 않았다.",
            "그러자 하루는 요하난이 미스바에서 남 모르게 그다랴를 찾아가 이렇게까지 제안하였다. `제가 아무도 모르게 이스마엘을 쳐죽이겠습니다. 그가 각하를 살해하도록 내버려둘 수가 없습니다. 만약 그의 음모가 실현되면 우리 민족은 완전히 소멸하게 됩니다. 지금 간신히 각하의 주변에 모여든 이 소수의 무리도 그때에는 다시 산지사방으로 흩어지고 최후에 남은 이 소수의 유다 백성도 영영 멸망할 것입니다.'",
            "그런데도 그다랴는 요하난에게 이렇게 대답하였다. `그대가 지금 이 땅에서 그런 일을 해서는 안 되오. 그대가 이스마엘에 대하여 내게 전해 준 말은 사실이 아니니 그에게 조금도 해를 입히지 마시오.'"
        ],
        [
            "[총독 그다랴의 피살] ㄱ) 그해 7월이었다. 이때는 그다랴가 총독이 된 지 두 달쯤 되었을 때였다. 양력으로는 9월이어서 가을 축제가 시작되었다. 이런 기회를 이용하여 본래 왕가 출신이며 왕의 군사령관이었던 이스마엘이 다른 대신들 가운데서 열 사람을 대동하고 미스바로 그다랴를 찾아갔다. 그리하여 그들이 모두 미스바에서 총독 그다랴와 함께 식사를 하게 되었다.",
            "바로 이 식사 도중에 느다냐의 아들 이스마엘은 자기가 데리고 간 열 사람과 함께 식탁에서 일어나 바벨론 왕이 유다의 총독으로 앉혀 놓은 그다랴를 칼로 쳐죽였다.",
            "느다냐의 아들인 이스마엘은 그다랴와 함께 식탁에 앉아 있던 다른 유다 사람들과 그곳에 와 있던 바벨론 군인들까지도 모조리 칼로 쳐죽였다.",
            "[순례자들이 학살당하다] 그 다음날까지도 이스마엘이 그다랴를 살해한 사건을 아는 사람이 전혀 없었다.",
            "그런데 바로 그 다음날 세겜과 실로와 사마리아 사람 80명이 수염을 깎고 옷을 찢고 슬픔을 나타내는 표시로 자기들의 피부에 상처를 내어 피를 홀리면서 향료와 제물들을 들고 예루살렘의 성전으로 가기 위하여 미스바를 지나고 있었다. 미스바는 바로 예루살렘에서 가까운 북쪽에 있었기 때문이다.",
            "바로 이때에 이스마엘이 미스바에서 울면서 나와 그들을 맞이하며 `유다의 총독 그다랴에게 인사를 드립시다' 하고 말하였다.",
            "그리하여 그들이 아무 영문도 모르고 미스바 성안으로 들어오자 이스마엘은 자기의 부하들과 함께 그들을 모조리 살해하여 깊은 우물 속으로 시체를 집어넣었다.",
            "그런데 그들 중에서 열명은 이스마엘에게 `저희는 제발 살려 주세요 ! 저희들은 밀과 보리와 기름과 꿀 같은 여러 가지 양식들을 밭에 숨겨 두고 왔습니다. 살려만 주시면 그것을 모두 바치겠습니다' 하고 애걸하였다. 그래서 이스마엘은 칼을 내던지고 그들을 살려 주었다.",
            "이스마엘이 에브라임 사람들을 죽이고 그들의 시체를 집어넣었던 우물은 유다 왕 아사가 이스라엘 왕 바아사와 전쟁을 할 때에 파놓았던 것으로, 엄청나게 컸다. 그런데 이스마엘은 그토록 큰 우물을 사람들의 시체로 가득 채워 놓았다.",
            "그런 다음 이스마엘은 미스바에 남아 있던 백성과 유다 왕의 공주들도 포로로 사로잡았다. 이들은 모두 위수 사령관 느부사라단이 총독 그다랴에게 맡겨 놓았던 사람들이었다. 느다냐의 아들 이스마엘은 이들을 인질로 삼아 암몬 족속의 땅으로 탈출하려고 출발하였다.",
            "[인질들의 석방] 가레아의 아들요 하난은 이스마엘이 저지른 소식을 듣자 자기 편인 다른 지휘관들과 함께",
            "즉시 모든 부하를 거느리고 이스마엘을 추격하여 기브온의 큰 연못가에서 따라 잡았다.",
            "이스마엘에게 끌려가던 미스바의 사람들은 모두 요하난과 다른 군대 지휘관들을 보자 매우 기뻐하였다.",
            "그들은 모두 이스마엘에게서 돌아서서 가레아의 아들 요하난에게로 달려왔다.",
            "그러나 이스마엘은 부하 여덟 명과 함께 요하난 앞에서 도주하여 암몬 족속에게로 넘어갔다.",
            "[애굽으로 망명하는 무리] 이스마엘이 미스바에서 그다랴를 죽이고 포로로 잡아가던 사람들은 기브온에서 풀려나게 되었다. 이제 그들을 책임 진 사람들은 가레아의 아들 요하난과 그의 편에 선 다른 군대 지휘관들이었다. 이들이 기브온에서 탈환하여 데려온 무리들 가운데에는 남자와 여자와 어린아이들뿐만이 아니라 내시들과 군인들도 있었다.",
            "그러나 그들은 모두 바벨론 군인들을 두려워하였다. 바벨론 왕이 유다의 총독으로 앉혀 놓았던 그다랴를 이스마엘이 살해하였기 때문이다. 그래서 그들은 남쪽으로 피신하여 베들레헴 근처에 있는 김함의 여관에서 쉬었다. 여기서 그들은 다시 애굽으로 내려갈 작정이었다.",
            "(17절과 같음)"
        ],
        [
            "[애굽 이주를 만류하다] 예레미야는 미스바에서 이스마엘에게 납치되어 다른 사람들과 함께 끌려가다가 기브온에서 요하난에게 풀려 나 김함의 여관에까지 같이 와 있었다. 그런데 가레아의 아들 요하난이 인솔하던 모든 군대의 지휘관들과 호사야의 아들 여사냐를 비롯하여 김함의 집에 함께 있던 모든 무리의 가장 큰 자로부터 가장 작은 자에 이르기까지",
            "예언자 예레미야에게 몰려들어 이렇게 간청하였다. `그대는 제발 우리의 소원을 이루어 주시고 갈 곳이 없는 우리 모두를 위하여 그대의 하나님 여호와께 기도를 드려 주십시오. 우리 백성이 전에는 번창하여 많았으나 지금은 이렇게 우리들만 조금 남아 있지 않습니까 ?",
            "이제 우리가 가야 할 곳이 어디이며 해야 할 일이 무엇인지를 그대의 하나님 여호와께 여쭈어 주십시오'",
            "예레미야가 그들에게 대답하였다. `잘 알겠소. 여러분의 소원대로 여러분의 하나님 여호와께 기도를 드리겠소. 그리고 주께서 내게 대답하시는 것은 여러분에게 모두 전해 드리겠소. 나는 어느 것 하나도 여러분에게 숨기지 않겠소'",
            "그들 자신도 예레미야에게 약속하였다. `주께서 그대에게 전하시는 명령대로 우리가 행동하지 않는다면 진실하고 의로우신 주께서 우리를 책망하는 증인이 되소서.",
            "주님의 명령이 우리의 마음에 들든지 들지 않든지간에 우리는 무조건 그 말씀에만 순종하겠습니다. 우리는 우리의 하나님 여호와께 순종하여 우리의 모든 일이 잘되도록 하겠습니다.'",
            "[여호와의 대답] 10일이 지나서 예레미야가 주님의 말씀을 받았다.",
            "그래서 예레미야는 가레아의 아들 요하난과 그의 편에 선 모든 군대 지휘관과 가장 작은 자로부터 가장 큰 자에 이르기까지 온 백성을 불러모으고",
            "그들에게 다음과 같이 말하였다. `여러분은 이스라엘의 하나님 여호와께 여러분의 절박한 문제를 호소하여 달라고 내게 부탁하였소. 그러니 이제 주께서 여러분에게 대답하신 말씀을 잘 들으시오.",
            "`너희가 이 유다 땅에 조용히 살고 있으면 내가 너희를 이 땅에 잘 심어 놓고 다시는 뽑지 않겠다. 나는 너희 나라를 세워 주고 다시는 헐지도 않겠다. 내가 어쩔 수 없이 너희에게 재앙을 내렸으나 그것은 바로 내게 고통스러운 일이었다.",
            "너희는 지금 바벨론 왕을 두려워하고 있으나 내가 세계의 주인으로서 너희에게 약속한다. 너희는 친히 그를 두려워할 필요가 없다. 내가 이제 너희 편에 서서 너희를 도와주고 그의 손에서 너희를 건져 줄 것이다.",
            "내가 너희를 불쌍히 여기고 바벨론 왕의 마음도 움직여 놓으면 그가 너희를 불쌍히 여겨서 평안히 고향 집으로 돌려보낼 것이다.'",
            "그러나 여러분이 만일 이스라엘의 하나님 여호와의 말씀을 듣지 않고 `우리는 이 불안한 땅에 머물러 살 수가 없다.'고 주장한다면 어떻게 되겠소 ?",
            "내가 이렇게 분명히 약속을 해도 여러분이 만일 `그것만은 안될 소리입니다. 우리는 무조건 애굽으로 내려가겠습니다. 더 이상 전쟁이 없는 땅으로 가겠습니다. 더이상 비상 나팔 소리가 들리지 않는 곳으로 가겠습니다. 더 이상 떡이 없어서 굶주리지도 않을 땅에 머물러 살겠습니다.'라고 고집한다면 어떻게 되겠소 ?",
            "이럴 경우에 대비하여 온 세계의 주인이신 이스라엘의 하나님께서 여러분에게 이렇게 전하셨소. `유다에서 이제 조금밖에 남아 있지 않은 사람들아 ! 너희가 내 말보다 너희 자신의 계획을 내세우고 애굽으로 이주한다면",
            "너희가 영영 벗어나기를 원하는 전쟁이 너희를 쫓아 애굽 땅으로 들어갈 것이며, 너희가 두려워하는 굶주림이 애굽에서 너희에게 붙어 다닐 것이다. 너희는 이렇게 애굽에서 소멸할 것이다.",
            "결국 애굽 땅에서 평안히 살려고 이주하기로 작정한 사람들은 모두 거기서 전쟁과 기근과 전염병으로 멸망할 것이다. 어느 누구도 내가 그들에게 내릴 재앙에서 벗어나거나 빠져 나가지 못할 것이다.'",
            "온 세계의 주인이신 이스라엘의 하나님께서 여러분에게 이토록 명백한 말씀을 전하셨소. `너희가 지금 애굽으로 도피하면 너희는 예루살렘 주민들이 당하였던 것과 똑같이 나의 무서운 심판을 받을 것이다. 너희가 평안히 살려고 도망 갔다가 그런 꼴이 되면 너희를 보는 세계 만민도 놀라서 말도 못하게 될 것이다. 결국 사람들은 너희를 비웃고 너희의 이름은 저주와 조롱거리로 사용될 것이다. 너희는 이렇게 고국에서 떠나 멸망하여 영영 다시는 이 땅을 보지 못할 것이다'",
            "[예레미야의 항변] 이어서 예레미야가 자신의 충정을 말하였다. `유다에 남은 여러분, `애굽으로 내려가지 말아라' 하고 말씀하신 분은 나나 바룩이 아니라 여호와이시오. 그리고 이제는 나도 여러분에게 그와 같이 경고한다는 것을 똑똑히 들으시오.",
            "여러분은 지금 스스로 자신을 속여 여러분의 생명을 위험에 빠뜨리고 있소. 여러분이 먼저 나를 주께 보내면서 이렇게 부탁하였소. `우리의 하나님 여호와께 우리의 갈 길이 어디에 있는가를 물어 주십시오. 그리고 주께서 그대에게 알려 주시는 말씀은 무엇이든지 우리에게 전해 주십시오. 그러면 우리가 틀림없이 그대로 행동하겠습니다.'",
            "그러나 이제 와서 여러분은 주님의 말씀을 기쁘게 듣지도 않고, 내가 오늘날 여러분에게 전달한 주님의 말씀을 실천하려고 하지도 않소.",
            "그러므로 여러분에게는 이제 이 한 말씀밖에는 전할 말이 없소. 여러분은 지금 애굽으로 이주하는 것을 원하지만 여러분은 그 나라에서 전쟁과 흉년과 전염병으로 몰살당할 것이오'"
        ],
        [
            "[경고를 뿌리치는 백성들] 예레미야가 주께 받은 모든 말씀을 유다의 남은 사람들에게 전하자",
            "호사야의 이들 아사랴와 가레아의 아들 요하난과 경망스럽고 반항적인 다른 사람들이 모두 예레미야에게 이렇게 주장하면서 대들었다. `당신은 사기꾼이오 ! 우리가 애굽으로 이주해서는 안 된다고 당신이 말한다면 그것은 당신이 우리의 하나님 여호와의 말씀을 받지 못하였다는 뜻이오.",
            "그대의 서기관 바룩이 그대를 선동하였기 때문에 그대가 우리를 죽을 길로 몰아넣는 소리를 하는 것이 아니오 ? 우리는 바룩의 속셈도 잘 알고 있소. 그는 우리를 갈대아 족속의 손아귀에 넘겨 주어 우리를 몰살시키거나 그들의 나라로 잡혀가게 할 속셈이오'",
            "[애굽 이주] 이와 같이 가레아의 아들 요하난과 군대 지휘관들과 온 백성이 유다 땅에 머물러 살라는 주님의 명령에 순종하지 않았다.",
            "요하난과 다른 장군들의 지휘하에 애굽으로 내려간 사람들은 바벨론 군대가 침입하였을 때에 이웃 나라들로 도피하였다가 전후에 다시 돌아온 유다의 남은 자들 전체,",
            "미스바에서 기브온까지 끌려갔다가 석방된 남자와 여자와 어린아이들, 유다 왕의 공주들, 느부갓네살의 위수 사령관 느부사라단이 미스바에 있는 그다랴에게 맡겨 놓았던 나머지 사람이었다. 그들은 예레미야와 그의 서기관 바룩도 강제로 함께 데려갔다.",
            "그들은 주님의 명령을 어기고 출발하여 애굽 국경지대의 다바네스에 이르렀다.",
            "[애굽도 피난처가 못 된다] 다바네스에서도 여호와께서 예레미야에게 다음과 같이 말씀하셨다.",
            "`너는 유다 사람들이 보는 앞에서 큰 돌을 몇 개 주워다가 다바네스의 시청 입구에 있는 광장의 땅속에 파묻어 놓아라.",
            "그리고 너는 그것을 본 사람들에게 전하여라. `온 세상의 주인이신 이스라엘의 하나님께서 너희에게 이렇게 전하셨다. 내가 내 종이 된 바벨론 왕 느부갓네살을 데려오겠다. 그러면 그가 이 돌들이 묻힌 땅위에 자기의 보좌를 세워 놓고 그 위에 자기의 화려한 천막을 펼칠 것이다.",
            "그가 와서 애굽을 치면 틀림없이 이 땅을 정복할 것이다. 그러면 애굽 백성이 모두 칼에 찔려 죽거나 전염병에 걸려 죽거나 포로로 잡혀갈 것이다. 이처럼 그들이 모두 자기에게 해당되는 죽임을 당할 것이다.",
            "내가 그를 시켜 애굽 백성을 죽일 때에 나는 애굽의 신전들에도 모조리 불을 질러 버리겠다. 그 신전의 우상들은 느부갓네살이 태우거나 전리품으로 끌어 갈 것이다. 그는 마치 목자가 자기 옷에서 더러운 이를 모조리 잡아 죽이듯이 애굽 땅을 샅샅이 뒤져 내어 온갖 우상들을 없앨 것이다. 그런 다음에 그는 반격을 받거나 손상을 입는 일이 전혀 없이 온전히 애굽땅을 떠나갈 것이다.",
            "그는 헬리오폴리스에 있는 태양신 라의 신전 돌기둥들도 깨뜨려 버리고 애굽의 신전들을 모조리 불태워 없앨 것이다.'"
        ],
        [
            "[예레미야의 애굽 예언] 이것은 애굽 땅에 사는 모든 유다 사람에게 예레미야가 예언한 최후의 말씀이다. 그때에 유다인들은 삼각주의 동쪽 도시 믹돌과 다바네스와 나일강 중류 지역의 도시 놉과 애굽 남쪽 바드로스 지방에 살고 있었다.",
            "예레미야는 그들에게 다음과 같이 예언하였다. `온 세계의 주인이신 이스라엘의 하나님께서 이렇게 말씀하셨다. `내가 예루살렘과 유다의 모든 성읍에 내린 재앙을 너희가 직접 체험하였다. 오늘날 그 성읍들은 인적이 끊어진 폐허가 되어 버렸다.",
            "그 땅에 살던 사람들이 내 마음을 상하게 하려고 흉악한 짓을 하였기 때문에 그와 같이 된 것이다. 그들은 자신들은 물론 그들의 조상들도 모르던 다른 나라의 신들을 섬겼다. 그들은 이방의 신들에게 온갖 보배와 재물을 제물로 바치며 나의 분노를 폭발시켜 놓았다.",
            "그러므로 나는 쉬지 않고 나의 종들을 너희에게 예언자로 보내어 계속적으로 경고하였다. 자기 백성을 멸망으로 몰아넣는 흉악한 짓들을 중단하여라. 차마 내가 더 이상 눈뜨고 볼 수도 없다.",
            "그런데도 너희는 이런 말을 듣지 않고 너희의 흉악한 행실을 중단하지도 않았다. 오히려 너희는 그토록 더러운 이방신들에게 온갖 제물을 바치려고 안달을 하였다.",
            "그러므로 내가 너희에게 분노를 쏟아놓았다. 쌓이고 쌓였던 나의 분노가 터져 나와 유다의 모든 성읍과 예루살렘의 모든 거리를 휩쓸어 온 천지가 쓰레기더미와 잿더미로 바뀌었다. 이것이 너희가 오늘날 무섭게 체험한 유다의 모습이다.'",
            "[경고와 심판 선언] 그러므로 온 세계의 주인이신 이스라엘의 하나님께서 오늘날 너희를 이렇게 책망하셨다. `너희는 망국의 재난을 체험하고도 거기서 전혀 깨달은 것이 없느냐 ? 너희는 왜 애굽 땅에 와서까지 그 더러운 이방신들을 섬겨 나의 분노를 폭발시키느냐 ? 너희는 왜 스스로 멸망의 길을 향하여 달려가느냐 ? 너희는 왜 유다 백성 가운데에서 남자와 여자와 어린아이와 젖먹이까지 몰살시키려 하느냐 ? 너희는 왜 유다 백성을 한사람도 살아 남지 못하게 하느냐 ? 너희는 지금 왜 스스로 멸망할 짓을 계속하느냐 ? 너희는 왜 세계 만민이 너희를 보고 비웃으며 유다 민족이라는 이름을 저줏거리로 사용되도록 하느냐 ?",
            "(7절과 같음)",
            "너희는 벌써 과거의 모든 죄악을 망각하였느냐 ? 너희가 유다와 예루살렘의 모든 거리에서 나를 욕되게 하였던 그 모든 죄악을 벌써 잊었느냐 ? 너희와 너희 조상들, 너희 왕들과 왕비들, 너희 아내와 자녀들이 저질렀던 그 모든 죄악을 벌써 잊었느냐 ?",
            "그 모든 죄악 때문에 너희 백성이 거의 몰살을 당한 오늘날까지도 너희는 전혀 나아진 점이 없다. ! 너희는 나를 두려워하지도 않고 너희의 행실을 뉘우치며 고치지도 않고 내가 너희와 너희 조상들에게 준 율법과 계명들을 지키며 살지도 않았다.'",
            "그러므로 온 세계의 주인이신 이스라엘의 하나님께서 이렇게 말씀하셨다. `나는 너희에게도 재앙을 내려 유다 백성을 완전히 멸절시켜 버리기로 결심하였다.",
            "애굽 땅으로 내려가서 살 것을 고집하던 유다의 남은 자들도 내가 이제 멸절시켜 버리겠다. 높은 사람과 낮은 사람 모두 애굽 땅에서 멸망할 것이다. 전쟁과 흉년으로 죽을 것이다. 그러면 세상 사람들이 그들을 조롱할 것이며 그들의 이름도 원망하고 놀랄 때에나 쓰는 말거리가 될 것이다.",
            "내가 예루살렘을 칠 때에 전쟁과 흉년과 전염병을 일으켰던 것과 똑같이 이제는 애굽 땅에 사는 유다의 백성에게도 그런 재앙을 내리겠다.",
            "애굽 땅으로 내려가서 사는 유다의 남은 자들은 어느 누구도 재앙을 모면하거나 살아 남지 못할 것이다. 그들이 아무리 유다 땅으로 다시 돌아가서 살기를 원하여도 그곳으로 돌아갈 사람은 한 사람도 없을 것이다. 다만 소수의 탈출자들이 유다 땅으로 돌아 올 것이다.'",
            "[유다 백성의 반발] 그러자 자기의 아내가 다른 족속의 신들에게 희생제물을 바치며 섬기는 것을 알던 남자들과 그곳에 함께 서 있던 부인들, 그리고 애굽 남부의 바드로스 지역에 살던 이스라엘 사람들이 모두 예레미야에게 달려들어 항의하였다.",
            "`당신이 우리에게 여호와의 말씀이라고 전해 준 그 말을 우리는 따르지 않겠소.",
            "우리는 여전히 하늘의 여신을 섬기며 이미 그 여신에게 서약한 대로 행동하겠소. 우리와 우리의 조상들, 우리의 임금과 지도층에 있던 사람들이 대대로 예루살렘과 유다의 모든 성읍에서 바로 그 하늘의 여신을 섬겨 왔소. 그러므로 우리들도 이제 여기서 계속 그 여신에게 제물도 살라 바치고 전제도 따라 바치겠소. 우리가 그 여신을 잘 섬기던 때에는 언제나 우리의 모든 일이 잘되었으며 배고픈 적도 없고 전쟁이나 전염병에 시달린 일도 없었소.",
            "그러나 우리가 하늘의 여신에게 제물 바치는 일을 중단하고부터는 우리에게 모든 것이 부족하고, 마침내 안팎으로 전쟁과 굶주림을 당하여 우리 민족 전체가 몰살을 당하게 되었소'",
            "그 곁에서 있던 여인들도 똑같이 빈정거렸다. `우리가 언제 남편들도 모르게 하늘의 여신을 섬겼소 ? 우리가 그 여신에게 제물을 살라바치고 전제도 따라바치며 그 여신의 모습대로 떡을 만들어 바쳤을 때에 우리의 남편들은 완전히 우리와 한마음이 되어 있었소'",
            "[예레미야의 진실한 답변] 유다의 남은 백성은 남자와 여자를 가릴 것 없이 모두 예레미야에게 비아냥거리며 반항하였으나 예레미야는 여전히 주님의 말씀으로 충실하게 답변하였다.",
            "`여러분은 모든 것을 뒤집어서 생각하고 있습니다. 여러분은 유다의 모든 성읍과 예루살렘의 모든 거리에서 하늘의 여신에게 제물을 바쳤습니다. 이러한 행동때문에 바로 여러분이 재난을 당한 것입니다. 여러분과 여러분의 조상들, 여러분의 왕들과 지도층에 있던 사람들, 이렇게 온 백성이 우상을 섬겨 재앙을 불러들였습니다. 온 백성이 주님을 떠나서 우상을 섬겼기 때문에 주께서 여러분에게 형벌을 내리신 것입니다.",
            "주께서 여러분의 끔찍한 행실을 모르시리라고 생각하셨습니까 ? 여러분이 계속 악한 일을 저지르므로 마침내 주께서도 여러분의 더러운 행실을 더 이상 참을 수 없게 되셨습니다. 그래서 여러분의 나라가 잿더미와 쓰레기더미로 바뀌어 오늘날 사람들이 더 이상 살 수 없는 땅, 저주받은 땅이 되어 버렸습니다.",
            "여러분이 우상에게 분향하고, 여호와께 대항하여 죄를 짓고, 여호와의 말씀을 듣지 않고, 여호와의 율법과 계명과 경고를 무시하였기 때문입니다. 그래서 여러분에게 무서운 재앙이 닥치고 오늘날까지 남의 나라에 쫓겨다니게 된 것입니다.'",
            "예레미야는 백성 가운데서 특히 여인들을 향하여 다음과 같이 말하였다. `온 세계의 주인이신 이스라엘의 하나님께서 여러분에게 전하신 말씀을 들으십시오. 여러분은 무엇이든지 서약한 것은 그대로 실천하는 사람들입니다. 유다의 여인들이여, 여러분은 `우리는 하늘의 여왕에게 희생제물과 전제를 바치기로 서약하였으니 무슨 일이 있어도 그 서약만은 지키고 말겠다.'고 주장합니다. 아주 잘하셨습니다. 여러분은 그렇게 자신의 서약만을 고수하고 여러분 자신의 주장만을 관철시켜 나가십시오'",
            "(24절과 같음)",
            "[애굽에 망명한 이들의 최후] `그러나 지금 애굽 땅에 사는 유다 사람들이여, 여러분은 이제 내가 전하는 주님의 말씀도 들으십시오. 여호와께서 이렇게 말씀하셨습니다. `내가 크고 위력이 강한 나의 이름을 걸고 맹세한다. 너희는 어느 누구도 더 이상 내 이름을 부르며 나 여호와 하나님이 살아있음을 걸고 맹세하지 못할 것이다.",
            "이제는 내가 더 이상 너희를 위하여 잘되도록 애쓰거나 걱정하지 않고 오히려 너희가 하루 빨리 멸망하도록 노력할 작정이다. 너희가 멸망하도록 내가 깨어서 지키고 있겠다. 애굽 땅에 사는 유다 사람들이 전쟁이나 굶주림으로 모조리 죽고 마지막 한 사람까지 죽는 것을 내가 지켜 보겠다.",
            "너희들 가운데서 혹시 몇 사람이라도 애굽 땅을 탈출하여 유다로 돌아가는 일이 있게 된다면 내 말과 너희의 주장 중에서 누구의 말대로 되었는가를 알게 될 것이다.",
            "나는 이제 내가 이 땅에서 너희에게 형벌을 내리고 내가 이미 너희에게 말한 대로 너희를 모조리 멸망시켜 버린다는 것을 알 수 있도록 증거를 보여주겠다.",
            "내가 전에 유다 왕 시드기야를 그의 철천지 원수였던 바벨론 왕 느부갓네살에게 넘겨 주었던 것과 똑같이 이제는 내가 애굽 왕 호브라도 그의 철천지 원수들에게 넘겨 주겠다.'"
        ],
        [
            "[바룩을 위로해 주시는 말씀] BC 65년은 바벨론 왕이 근동에서 애굽 세력을 몰아내고 자기의 통치권을 세운 해였다. 유다에서는 요시야의 아들 여호야김이 다스린 지 4년째 되는 해였다. 이해에 네리야의 아들 바룩이 ㄱ) 예레미야가 불러 주는 말을 모두 두루마리 책에 기록하였다. 바룩이 그 말을 다 받아 썼을 때에 예레미야는 그에게 (ㄱ. 36장에서 두루마리 책에 받아쓴 말씀을 가리킨다.)",
            "이스라엘의 하나님 여호와께서 하신 말씀을 전해 주었다.",
            "`바룩아, 너는 이렇게 탄식하였다. `나는 이미 당한 고난도 충분한다. 여호와께서는 내게 끊임없이 새로운 고난을 안겨 주신다. 나는 이제 견딜 수도 없다. 내게는 이제 평안이 없는 탄식의 인생만 남아 있어서 이렇게 고달픈 인생과 신음하며 씨름하다가 죽게 되었다.'",
            "그러나 여호와께서는 그대에게 이런 말씀을 전하셨소. `너는 똑똑히 들어라 ! 내가 온 세상의 주인으로서 하는 일이 무엇인가를 똑똑히 듣고 알아라. 나는 내가 세웠던 것을 허물며 내가 심었던 것을 뽑는다. 나는 온 세상에서 그런 일을 자유롭게 하는 자이다 !",
            "나는 모든 인간에게 생명과 복을 주는 것과 똑같이 죽음과 재앙도 내린다. 그런데 내가 네게만은 예외를 두어야 옳겠느냐 ? 네가 그런 것을 기대할 수는 없다 ! 오직 내가 온 세계의 주인으로서 이것 하나는 약속해 주겠다. 네가 어디로 가든지 이 세상의 재앙에서 내가 네 목숨을 건져내 주겠다.'"
        ],
        [
            "이 부분은 여호와께서 예언자 예레미야에게 세계 만민의 비참한 미래에 대하여 선포하도록 알려 주신 말씀이다.",
            "[갈그미스에서 패망하다] BC 65년, 유다에서는 요시야의 아들 여호야김이 왕이 되어 다스린 지 4년째가 되던 해였다. 애굽 왕 바로느고의 군대가 유브라데 강가의 갈그미스에 나와 있다가 바벨론 왕 느부갓네살에게 패망한 해였다. 그 전란 중에 예레미야는 예루살렘에서 이렇게 외쳤다.",
            "`애굽 군대의 사령관이 이렇게 외치고 있다. `너희는 큰 방패로 온몸을 덮고 작은 방패로 얼굴을 가리며 싸움터로 나가라.",
            "모든 군마에 안장을 지워라. 모든 전차에 탑승하여라. 투구를 쓰고 나서라. 전투 대열로 전진하여라. 창은 모조리 날카롭게 갈고 나가라. 일제히 갑옷을 입어라. 적진 앞으로 돌격하여라.'",
            "그러나 내게 보이는 저 꼴은 웬일이냐 ? 어째서 저토록 이상한 일이 일어날 수가 있는가 ? 모든 용사가 사기를 잃고 모조리 뒤로 후퇴하며 도망친다. 지극히 용감한 특공대원들마저도 공격 자세를 계속 유지할 수가 없다. 누구나 뒤를 돌아볼 겨를도 없이 도망치고 제 목숨을 건지려고 뛰어들 간다. 사방으로 두려움만이 가득차서 싸울 생각은 아무도 하지 않는다.' 여호와께서 내게 알려 주신 말씀이다.",
            "`그러나 지극히 빠른 사람도 그 죽음의 싸움터에서 빠져 나올 수가 없고 지극히 힘센 사람도 제 목숨을 건져낼 수가 없다 .그들은 모조리 저 북녘의 유브라데 강가에 쓰러져 온 땅은 시체로 널려 있다.'",
            "앞을 내다보지 못하던 애굽 왕은 자신의 힘에만 도취되어 이렇게 큰소리 쳤다 `온 나라를 뒤덮으며 흐르는 나일 강물처럼 밀려오는 자가 누구냐 ? 온 나라를 휩쓸며 지나가는 격류와 같이 세차게 밀려오는 자가 누구냐 ?'",
            "애굽 왕의 세력 밑에 몰려든 연합 군대가 외쳤다. `애굽이 바로 나일 강물처럼 불어 오르고, 애굽이 바로 온 세계를 휩쓸며 흐르는 격류와 같습니다.' 애굽 왕이 사기충천하여 큰소리 쳤다. `내가 나일 강물처럼 불어 올라서 북쪽으로 밀어붙이고 가는 곳마다 온 땅을 홍수처럼 뒤덮어 버리겠다 ! 내가 모든 성읍과 주민들을 동시에 소멸시켜 버리겠다.",
            "너희 말들아 불어 오르는 강물처럼 밀어붙여라. 너희 전차들아, 미친 듯이 북쪽으로 치달려라. 맨 앞에서는 정예 부대가 진격하여라. 그 뒤로는 연합 군대들이 방패를 들고 진격하여라. 구스와 ㄴ) 리비아와 ㄷ) 소아시아의 북쪽에서 온 군대들아, 다같이 강물처럼 밀어붙여라.' (ㄴ. 붓인. ㄷ. 활을 당기는 루딤인)",
            "그러나 예언자 예레미야가 이렇게 외쳤다. `온 세계의 주인이신 여호와에게는 그 날이 바로 애굽 왕을 죽이는 날이다. 그날은 여호와께서 애굽 왕에게 복수하여 한을 푸시는 날이다. 바로느고가 BC 69년 므깃도에서 요시야왕을 죽인 원한을 갚으시는 날이다. 여호와의 칼이 그 원수들의 살을 배부르게 삼키고, 그들의 피까지 마셔 취하게 되는 날이다. 온 세계의 주께서 북녘 땅 유브라데 강변의 갈그미스로 오셔서 대살육의 잔치를 벌이실 것이다.'",
            "예언자가 애굽을 풍자하여 슬픈 노래를 불렀다. .좋은 약품이 많기로 유명한 애굽아, 네가 처녀의 몸으로 고칠 수 없는 병에 걸렸느냐 ? 이제는 길르앗 산지로 올라가서 진통제로 쓸 향유나 구해 보아라. 어쨌든 네 병은 죽을 병이니 어떤 약을 써도 효험이 없을 것이다. 네 상처는 고칠 수 없는 병이 되었다.",
            "네 비참한 꼴은 이제 세계 만민이 다 알게 되었다. 네 울부짖는 소리가 온 세계에 들리고 네 구슬픈 탄식이 세계 만민에게 들린다. 네 용사들은 서로 싸우다가 쓰러져 죽고 어느 누구도 살아서 돌아오지 못하였다.'",
            "[바벨론이 애굽으로 간다] 바벨론 왕이 애굽을 정복하려고 출동하였을 때에 여호와께서 예언자 예레미야에게 다음과 같은 말씀을 선포하게 하셨다.",
            "`너는 애굽 백성에게 닥쳐올 일들을 알려 주어라. 삼각주의 동쪽 국경선에 위치한 요새 성읍 믹돌과 다바네스, 그리고 애굽의 수도 ㄱ) 멤피스에 다급하게 외쳐라. `너희는 작전 준비를 하여라. 모두 무기를 손에 들고 자신의 초소를 지켜라 네 사방에서 이미 도성과 주민들이 적진 손에 들어가기 시작하였다.' (ㄱ. 놉)",
            "예언자 예레미야는 이 새로운 국제 정세를 사람들에게 해석해 주었다. `세계를 주름잡던 애굽의 왕이 왜 거꾸러져 죽습니까 ? 애굽의 강자, 애굽의 대표자인 왕이 어째서 비참하게 죽습니까 ? 그를 쳐서 죽인 자는 누구입니까 ? 그를 메어쳐 죽인 분은 세계의 주인인 여호와이시기 때문에 그가 더 이상 대항하여 싸울 수가 없었던 것입니다. 여호와께서 쓰러뜨리셨기 때문에 그가 더 이상 서 있을 수가 없었습니다.",
            "그래서 그 큰 괴물이 비틀거리다가 쓰러져 죽었습니다. 주께서 나일강의 그 큰 괴물을 죽이셨기 때문에 용병들도 `우리는 어서 고향 산천으로 돌아가 목숨을 건지자. 여기 있다가는 틀림없이 죽고 말 것이니, 다 제 나라로 돌아가자 !' 하고 외치며 달아날 것입니다.",
            "세계 만방에서 애굽으로 끌려온 용병들도 애굽의 바로, 호브라를 `발광자'라고 부르며 그는 이제 영영 끝장이 난 사람이라고 말하였습니다.'",
            "예언자 예레미야가 또다시 애굽 백성에게 전쟁을 경고하였다. `온 세계의 주인이신 여호와께서 말씀하셨다. `내가 확실히 살아 있음을 걸고 맹세하다. 이스르엘 평원에서 다볼산이 사방의 모든 언덕 위로 높이 솟아 있는 것같이, 드넓은 지중해의 수면 위로 갈멜산이 우뚝 서 있는 것같이 애굽 왕을 치러 오는 바벨론 왕이 엄청난 병력을 끌고 와서 애굽의 하늘을 덮으며 우뚝 서 있을 것이다. 바벨론 군대가 애굽 군대보다 그토록 우세할 것이다.",
            "너희 애굽 사람들아, 너희는 짐보따리를 싸들고 포로로 끌려갈 준비를 하여라. 애굽의 수도 멤피스도 황무지로 바뀌어 더 이상 아무도 살 수 없는 폐허가 되어 버릴 것이다.'",
            "예레미야가 군사적으로 번창하던 애굽을 살찐 송아지에 비유하여 설명한 적도 있었다. `애굽은 보기 좋게 살찐 암송아지나 마찬가지였으나 이제는 북녘에서 몰려든 쇠파리 떼에 시달리다가 쓰러지는 송아지 꼴이 되었다.",
            "애굽은 사방에서 용병들을 데려다가 살찐 송아지들처럼 먹여 놓았지만 그들도 모조리 제 나라로 달아날 것이다. 그들에게도 멸망의 날이 다가오고, 최후의 그 시각이 가까워지면 한 사람도 제자리를 지키지 않고 모조리 달아날 것이다.'",
            "온 세계의 주인이신 여호와께서는 애굽의 멸망을 숲 속의 뱀에 비유하여 설명하셨다. `애굽의 적군인 바벨론 군인들이 몰려와서 벌목하는 사람들이 도끼를 들고 와서 온 숲을 베어 젖히듯 애굽 천지를 말갛게 쳐서 쓰러뜨리면 애굽의 군대는 숲속에서 달아나는 뱀처럼 슬슬 빠져 나갈 것이다.",
            "숲을 베어 쓰러뜨리며 숲 속의 뱀을 몰아내는 적군들의 수는 메뚜기 떼보다도 더 많아 누구도 셀 수 없을 것이다.'",
            "애굽은 이렇게 수치를 당하며 북녘에서 몰려온 백성에게 넘겨질 것이다.",
            "온 세상의 주인이신 이스라엘의 하나님께서 애굽의 우상들과 왕들과 애굽을 의지하는 다른 족속들에 대해서도 심판을 선언하셨다. `이제 내가 애굽을 치면 데베를 ㄱ) 노아몬이라고 부르며 거기서 섬기는 우상 아몬을 비롯하여 애굽의 우상들을 모조리 없애겠다. 애굽이 의지하는 왕이나 신들을 멸하고 심지어 애굽의 왕을 의지하여 다른 족속들까지 멸망시켜 버리겠다. (ㄱ. `노'는 상부 이집트의 수도 데베를 가리키는 이집트어의 명칭이고 `아몬'은 데베에서 섬기던 최고신이었다)",
            "내가 그들을 모조리 그들의 철천지 원수인 바벨론 왕 느부갓네살과 그의 군대들에게 넘겨 주겠다. 내가 애굽을 이렇게 벌하고 나서 오랜 세월이 지난 다음에야 비로소 사람들이 거기서 옛날과 같이 마음놓고 정착하게 될 것이다. 이것은 나 여호와의 말이다.'",
            "[이스라엘을 위로하는 말씀] 그런 전란의 세계 정세 속에서도 주께서는 자기 백성을 위로해 주셨다. `이스라엘 백성아, 너는 두려워하지도 말고 걱정하지도 말아라. 내가 너를 보호하고 있다. 야곱의 후손들아, 너희는 실망하지도 말고 낙담하지도 말아라. 너희는 지금 포로민이 되어 온 세상에 흩어져 있지만, 내가 그토록 먼 곳에서 너희와 너희 후손들을 데려오겠다. 너희는 무사히 고향 땅으로 돌아와 평화롭게 살 것이다. 이제는 원수도 없이 안전하게 살 것이다.",
            "이스라엘아, 너는 두려워하지 말아라. 내가 너를 살려 주겠다. 내가 너를 세계 만국으로 내쫓을 때에 들어 썼던 그 모든 백성도 내가 이제는 멸망시켜 버리겠다. 그러나 너만은 내가 어떤 경우에서도 멸망시키지 않겠다. 다만 네가 범죄하였을 때에 내가 너를 그냥둘 수가 없으므로 나는 언제나 너를 엄격하게 다스리고 훈련시켜 놓겠다'"
        ],
        [
            "[블레셋에 대한 심판 선언] 애굽 왕 바로가 블레셋 족속의 도성 가사를 쳐서 정복하기 이전에 여호와께서 이미 예언자 예레미야를 보내어 그들의 운명에 대하여 다음과 같이 선포하셨다.",
            "`여호와께서 말씀하셨다. 북녘에서 엄청난 물결이 흘러 나온다. 그 물은 점점 거세게 흘러내려 온 땅에 범람하는 강물이 된다. 그 물은 온 지면을 휩쓸고 거기서 자라는 모든 식물도 뒤덮으며 모든 성읍과 거기서 사는 사람들을 모조리 휩쓸어 간다. 그래서 모든 사람이 탄식하고 그 땅의 모든 주민이 울부짖는다.",
            "무섭게 달려오는 말발굽 소리, 전차의 요란한 소리, 덜컹거리며 달리는 바퀴 소리가 들려 오기 때문이다. 그토록 무섭고 요란하게 들려 오는 전란의 소음 속에서 모든 사람이 맥이 풀리고, 부모들도 정신을 잃어 자식들을 돌아보지 못한다. 그토록 모두가 겁에 질려서 혼이 풀리고 맥이 풀렸다.",
            "이제는 천하의 블레셋 족속을 모조리 멸망시키는 그날이 드디어 도래하였기 때문이다. 이제는 두로와 시돈을 도와줄 블레셋 사람이 하나도 남아 있지 않을 것이다. 본래 그레데섬에서 살다가 육지로 옮겨 온 블레셋 족속을 나 여호와가 직접 멸절시키겠다.'",
            "블레셋 족속의 도성 가사에서도 모든 사람이 슬피 운다. 모든 집이 초상이 나서 누구나 말갛게 삭발하고 슬프게 운다. 아스글론은 이미 소멸되어 영원한 정적에 빠져 들었다. 고대의 거인 아낙의 후손들아, 언제까지 몸에 상처를 내어 피를 흘리며 통곡할 작정이냐 ?",
            "블레셋 족속이 통곡하며 탄식하는 소리가 들린다. `슬프다, 여호와의 무서운 칼이여 ! 네가 언제까지 계속 칠 것이냐 ? 네가 우리에게 조금도 쉴 틈을 주지 않는구나 ! 이제라도 네 칼집으로 돌아가서 우리가 조금 쉬게 하여라. 무섭게 번득이며 추는 춤을 그치고 제발 고요히 네 칼집으로 돌아가거라.'",
            "예언자가 그들의 탄식 소리를 듣고 답변해 주었다. `어찌 칼이 제멋대로 쉴 수가 있겠느냐 ? 여호와께서 아스글론과 해변의 전역을 말끔히 멸망시키도록 그 칼을 내보내셨는데 어떻게 그 칼이 그저 쉬고만 있을 수가 있겠느냐 ?'"
        ],
        [
            "[모압의 멸망도 임박하였다] 온 세계의 주인이신 이스라엘의 하나님께서 이렇게 말씀하셨다. `사해 북단의 동쪽 해안에 느보산이 있고 그 산중에는 모압 족속의 느보 성읍이 있으나 그 성읍과 그 주민들이 다 함께 멸망할 것이다. 이미 그 성읍에서 상엿소리가 들려 온다. 모압의 중심지에 있는 아르는 강가의 성읍 기랴다임도 수치를 당하며 정복되었다. 난공불락의 모압, 천혜의 요새 국가 모압이 점령되어 그 튼튼하던 요새들이 모두 헐리고 철거되었다.",
            "모압의 영화는 이제 끝이 났다. 모압에 인접한 암몬 족속의 국경 도시 헤스본에서는 모압을 멸망시킬 작전을 완성해 놓았다. 거기서 모압의 원수들이 `자, 우리가 이 백성을 지상에서 영영 없애 버리자'라고 의논하였다. 모압의 화려한 도성 디본아, 너는 이제 오물이나 두엄더미를 뜻하는 맛멘이 되리라. 모압의 수도 맛멘은 이제 시체로 가득찬 두엄더미가 되어 끝없는 정적에 빠져 들 것이다. 맛멘아, 너를 쳐서 없앨 적들이 이미 칼을 빼어 들고 네게로 몰려온다.",
            "모압 남쪽의 도시 호로나임에서도 이미 울부짖는 소리가 들려 온다. `무너지지 않은 것은 하나도 없다. 어디나 잿더미요 어디나 쓰레기더미다.'",
            "사해 남단에서 모압과 인접한 유다의 국경도시 소알에서도 `모압은 이제 박살나고 말았다.'라는 탄식 소리가 들려 온다.",
            "울면서 루힛 고개로 올라가는 저 피난민들의 행렬을 보아라. 호로나임을 떠나 언덕으로 내려가는 피난민들의 아우성 소리, 울부짖는 소리를 들어 보아라.",
            "그들은 모두 이렇게 외치고 있다. `여기서 떠나라 ! 모두 사막으로 피신하여 목숨이나 건져라 ! 너희는 사막을 헤매며 들노새처럼 일평생 초원에서 살아라.'",
            "모압의 멸망을 보고 예언자는 이렇게 설명하였다. `모압아, 너는 튼튼한 요새들을 건축하고 재물과 보물도 많이 쌓아 놓고 그것들만을 의지하였다. 그렇기 때문에 네가 지금 원수에게 정복당하여 멸망하게 되었다. 그모스는 네가 섬기던 최고의 신이 아니냐 ? 모압 백성이 망하고 그 지도층의 모든 사람이 포로로 잡혀갈 때에는 그모스신도 끌려가고 그 신의 제사장들도 붙잡혀갈 것이다.",
            "모든 것을 파괴하는 원수가 성읍마다 쳐들어오고 있다. 이 재난에서 모면할 성읍은 하나도 없다. 깊은 골짜기도 무너져서 황무지로 바뀌고 높은 고원지대도 파괴되어 쓰레기더미로 바뀐다. 여호와께서 그렇게 하도록 명령을 내리셨다.",
            "모압은 이제 끝장이 났으니, 모압 땅에 묘비나 세워라. 모압의 성읍들은 이제 아무도 더 이상 살 수 없는 폐허가 되어 버렸다.",
            "여호와께서 바벨론 왕 느부갓네살에게 얼마나 무서운 명령을 내리셨는지 들어 보아라. `여호와의 일을 마지못해서 하거나 게을리 하는 자는 저주를 받는다. 내가 원할 때에 피 흘리지 않고 칼을 아끼는 자도 저주를 받는다.'",
            "[모압 족속의 역사] 모압은 어린 시절부터 편안하게 살아온 사람과 같다. 모압 족속은 옛날부터 원수에게 짓밟혀 본 적이 없다. 모압 백성은 포로로 잡혀간 적도 전혀 없다. 모압은 한 번도 건드린 적이 없는 술항아리와도 같다. 모압은 이 그릇에서 저 그릇으로 옮겨진 적도 없이 제 고유한 맛을 잘 보존시키고 발효시킨 술과 같다.",
            "그러나 이제는 여호와께서 이렇게 말씀하셨다. `그러므로 이제는 내가 모압에 술창고지기들을 보낼 날이 가까이 왔다. 그러면 그들이 모압의 술을 다른 그릇에 따라 부을 것이다. 그들은 기존의 술항아리들을 모조리 비워 내어 산산조각으로 깨뜨려 버릴 것이다.",
            "옛날 이스라엘 백성이 벧엘의 우상 금송아지에게 희망을 걸었다가 아무런 도움도 받지 못하고 멸망하였듯이 모압도 그모스신에게서 아무런 도움도 받지 못하고 멸망할 것이다.'",
            "모압의 멸망이 임박함을 주께서 직접 말씀해 주셨다. `모압 족속들아, 너희가 어떻게 이런 소리를 할 수가 있느냐 ? `우리는 용맹스러운 군인들이요 전쟁을 위해서 태어난 사람들이나 마찬가지다'",
            "지금 너희 나라를 황폐하게 망쳐 놓고 너희의 모든 성읍을 점령하여 파괴할 원수들이 벌써 진군해 올라온다. 지금 모압 족속의 젊은이들 가운데서 정예 부대로 뽑힌 용사들이 적진을 향하여 나아가고 있지만 그것은 오직 도살장으로 내려가는 행렬이요 몰살당하는 곳으로 내려가는 무리에 불과하다. 온 세상의 주인이신 여호와의 말씀이니 틀림없이 그대로 될 것이다.",
            "이제 모압의 멸망은 코앞에 다가왔다. 모압은 이제 멸망의 구렁텅이로 내달리고 있다.",
            "모압의 이웃 나라들아, 너희는 모압 족속을 위하여 조가를 불러라. 모압 족속의 이름을 아는 세계의 족속들아, 너희는 이렇게 조문하여라. `그 강하던 나라가 멸망하였으니 그 비밀을 알 수가 없다. 그토록 장엄하게 명성을 떨치던 왕국이 쓰러졌으니 어찌 그 이유를 설명할 수 있겠는가'",
            "[피난민들이 전하는 소식] `모압의 수도 디본의 주민들아, 너희는 그 영광스러운 자리에서 내려와 더러운 구덩이 속에 숨어라. 모압 전국을 황폐하게 파괴하는 원수들이 디본을 치러 올라와서 네 요새들을 무너뜨릴 것이다.",
            "디본의 남쪽에 위치한 이웃 성읍 아로엘의 주민들아, 너희는 길가에 서서 무슨 일이 일어났는지 살펴보아라. 디본 도성에서 남쪽으로 피난 가는 남자와 여자에게 `디본 도성에 무슨 일이 일어났느냐 ?'고 물어 보아라.",
            "그들이 이렇게 알려 줄 것이다. `모압은 이제 망하였소. 수치스럽게도 모압이 함락되었소. 여러분도 통곡하며 울부짖으시오. 아르논 강가에 사는 사람들에게도 모압이 망하였다고 알려 주시오'",
            "모압 천지를 휩쓸며 밀고 내려온 적진의 진입로를 요약하면 다음과 같다. 아르논 강가의 북쪽으로 펼쳐진 고산지대를 넘어 내려와 수도 디본의 북쪽에 위치한 성읍 홀론과 야사와 메바앗을 점령하고",
            "수도 디본과 느보와 벧디불라다임을 휩쓴 다음",
            "기랴다임과 벧가물과 벧므온을 파괴하고",
            "그리욧과 보스라와 모압 땅의 전역에 흩어진 모든 성읍을 쓰레기더미로 바꾸어 놓았다.",
            "`모압의 뿔은 잘리고 팔은 부러져서 그토록 자랑하던 세력이 영영 몰락해 버렸다. 이것은 나 여호와의 말이니 조금도 어김이 없다.'",
            "[조롱거리가 된 모압] 온 세계의 주인이신 여호와께서 모압의 원수를 부르며 모압을 조롱거리로 삼으셨다. `너희는 모압에게 포도주를 주어 취하도록 마시게 하여라. 모압이 취해서 견디지 못해 토하다가 그 토한 것 위에 뭉개며 쓰러져서 조롱거리가 되게 하여라. 그들이 스스로 자랑하며 온 세계의 주인인 나 여호와를 무시하였으니 이제는 그들이 온 세계의 조롱거리가 되게 하여라.",
            "모압 족속아, 이제까지는 너희가 내 백성 이스라엘을 조롱거리로 삼지 않았느냐 ? 너희는 이스라엘 백성에 대하여 말할 때마다 머리를 흔들며 비웃고, 마치 이스라엘 백성 전체가 도둑질이라도 하다가 현장에서 붙잡힌 것처럼 그들을 무시하고 조롱하였다. 그러므로 이제는 너희 자신이 그런 수모와 조롱을 당하게 된 것이다.'",
            "[원수에 대한 예언자의 충고] `모압 족속아, 너희가 살려면 모든 성읍에서 떠나 바위에서라도 살림을 차려 보아라. 입벌린 굴속의 벼랑에 둥지를 트는 산비둘기처럼 바위틈에서라도 살아들 보아라.'",
            "[모압에 대한 유다의 탄식] 우리 유다 백성은 턱없이 뽐내는 모압 족속의 교만을 잘 알고 있다. 이 백성이 얼마나 건방지고 우쭐대며, 자신의 부강한 국력과 튼튼한 요새들을 의지하며 얼마나 무서운 망상에 빠져 있는지 우리는 다 들었다.",
            "여호와께서도 이렇게 말씀하셨다. `모압이 자기 자랑에 빠져서 얼마나 미친 짓을 하고 있는지 나도 잘 안다. 모압은 항상 허황하게 큰소리를 치고 있으나 행동하는 것을 보면 속이 텅 빈 것만 드러내고 있다.'",
            "나는 모압을 생각만해도 저절로 탄식 소리가 우러나온다. 나는 모압 백성을 구출하기 위하여 도움을 호소하며 울부짖게 되었다. 모압의 옛 수도 길모압이 아무리 튼튼해도 무슨 소용이냐 ? 그 성벽들이란 `질그릇 조각으로 만든 성벽'과 다름이 없으니, 그 도시 이름을 차라리 ㄱ) 길헤레스라고 불러라. 그토록 깨어지기 쉬운 성벽을 생각하면 나는 길헤레스의 주민들이 불쌍하게 여겨져서 눈물만 나온다. (ㄱ. `질그릇 조각으로 만든 성읍'이라는 뜻)",
            "헤스본 근처의 십마야, 너는 포도와 과일로 유명한 곳이어서 온 나라가 너를 두고 자랑을 하고 있으나 나는 너를 생각하며 울고 있다. 사람들은 너보다 적진에 더 가까운 야셀의 주민들이 불쌍하다고 울지만, 나는 네 포도나무를 생각하며 더 많이 울고 있다. 네 포도덩굴은 사해의 해변에까지 뻗어 나갔고 국경 성읍인 야셀에까지 기어올랐다. 지금은 네 포도를 추수하며 네 동산의 과일을 딸 때가 되었는데 바로 지금 원수들이 네게 몰려와서 과일과 나무를 모조리 망쳐 놓고 있다.",
            "모압 땅의 모든 과수원에서는 이제 과일을 따는 기쁨도 사라졌고 포도주틀에서 환호하는 소리도 끊어졌다. 이제는 포도주틀을 밟는 사람이 하나도 없으니 술통에는 포도즙 한 방울 흘러내리지 않는다. 동산마다 흥겹게 울리던 환호성 대신에 거리마다 슬피 울며 외치는 탄식 소리만 들려 온다.",
            "저 북쪽의 성읍 헤스본 사람들이 살려 달라고 아우성을 친다. 헤스본의 북쪽 성읍 엘르알레에서도 이미 울부짖는 소리가 들려 오며 멀리 야하스까지 울려 퍼지고 있다. 모압 남단의 소알에서부터 호로나임과 에글랏셀리시야에 이르기까지 모두들 아우성을 치고 있다. 옛날부터 물이 풍부하고 비옥하던 니므림 오아시스 지역도 메마른 황무지로 바뀌었다. 그곳으로 흘러내리는 물의 근원마저 바벨론 군대가 끊어 버렸기 때문이다.",
            "여호와께서 모압의 신들까지 치기로 작정하셨다. `이제 곧 모압 천지에서는 산당으로 올라가 자기 나라의 우상들에게 제물을 바치는 사람이 하나도 없을 것이다. 내가 그런 일을 완전히 폐지시켜 버리겠다.'",
            "그러므로 나는 이제 모압을 위하여 비가를 부르며 길헤레스의 주민들을 위하여 만가를 부르겠다. 장례식에서 부는 나팔 소리나 피리 소리처럼 구슬픈 만가를 부르겠다. 모압이 자신을 위하여 쌓았던 모든 보화가 이제 모두 사라져 버렸기 때문이다.",
            "모압 사람들은 누구나 머리를 밀어붙이고 슬퍼하며 수염도 말끔히 밀어내고 두 손에 피가 줄줄 흐르도록 상처를 많이 내고 허리에 삼베옷을 걸치고 슬프게 통곡하고 있다.",
            "모든 지붕 위에서 들리는 소리도 통곡 소리요, 모든 거리에서 들리는 소리도 슬피 우는 소리뿐이다. 이 모든 일은 여호와께서 모압을 그릇처럼 깨뜨려 버리기로 작정하셨기 때문이다. `내가 모압을 아무도 원하지 않는 항아리처럼 깨뜨려 없애겠다.'",
            "어쩌다가 모압이 이렇게 통곡하며 울부짖게 되었는가 ! 어쩌다가 모압이 이렇게 멸망하였는가 ! 어쩌다가 모압이 이토록 수치스럽게 모든 사람 앞에서 등을 돌리고 도피하게 되었는가 ! 모압이 과연 모든 이웃에게 조롱을 당하며 모압을 아는 족속들마다 모압을 보고 놀라서 고개를 돌리게 되었다.",
            "[모압이 멸망하게 된 원인] 여호와께서 분명히 말씀하셨다. `바벨론 왕 느부갓네살의 군대들이 독수리 떼처럼 몰려와서 모압 땅을 뒤덮을 것이다.'",
            "성읍이나 산성을 가릴 것 없이 온 나라가 정복되고, 지극히 용맹스럽다던 특공대원들도 몸부림 치며 해산하는 여인처럼 겁에 질릴 것이다.",
            "모압이 온 세계의 주인이신 여호와를 무시하고 세상에서 자기가 최고인 것처럼 자랑하였기 때문에 이제는 모압 백성이 영영 멸망하여, 모압이라는 나라가 지상에서 영원히 소멸할 것이다.",
            "[피할 수 없는 모압의 멸망] 여호와께서 분명히 말씀하셨다. `모압 족속아, 네 앞길에서 너를 기다리고 있는 것들이 무엇인지 아느냐 ? 그것은 놀라움과 함정과 올가미뿐이다. 모두 너를 갑자기 잡아 죽이려는 것들뿐이다.",
            "죽음을 모면한 사람이 있다면 다시 함정에 빠져서 죽을 것이다. 혹시 함정에서 기어 나온 사람이 있다면 다시 올가미에 걸려서 죽을 것이다. 내가 이토록 철저한 계획을 세워 놓고 모압 족속을 벌할 시기까지 정해 놓았다.'",
            "북쪽 변두리의 주민들이 헤스본 성읍의 요새를 찾아와서 숨을지라도 요새도 무너지고 온 성읍도 불에 탈 것이다. 옛날에 아모리 족속의 왕 시혼이 모압을 멸망시켰던 것처럼 그때의 불꽃이 다시 일어나 모압을 모조리 태워 버릴 것이다. 허황된 소리나 지껄이며 큰소리 치는 백성의 나라 모압이 변두리에서부터 한가운데로 타들어 갈 것이다.",
            "모압 족속아, 네게는 이제 만가 소리만 들려 온다. 그모스를 신이라고 섬기는 백성아, 너는 이제 멸망하였다. 남자와 여자를 가릴 것 없이 온 민족이 사로잡혀 원수의 나라로 끌려갈 것이다.",
            "[구원은 심판의 피안에서] 그러나 여호와께서는 새로운 계획을 세워 놓으셨다. `먼 훗날, 세계의 마지막 날에 이르러서는 내가 모압 족속의 운명도 바꾸어 놓아 그 백성이 옳은 일을 하며 좋은 나라를 이루도록 하겠다.' 여기까지가 모압 족속에 대한 심판의 말씀이다."
        ],
        [
            "[암몬에 대한 심판의 선언] 온 세계의 주인이신 여호와께서 암몬 족속에 대한 심판의 말씀을 선포하셨다. `이스라엘 백성은 더 이상 자식도 두지 못하고 재산을 물려줄 상속자도 낳지 못하였느냐 ? 어째서 암몬 족속의 신 밀곰이 갓 지파의 영토를 차지하였느냐 ? 어째서 밀곰의 백성이 갓 지파의 성읍들을 차지하고 사느냐 ?",
            "그러므로 나도 계획을 세워 놓았다. 암몬 족속의 수도 랍바에 원수들을 끌어다가 전쟁을 일으킬 날짜를 내가 정해 놓았다. 그러면 암몬 족속이 자랑하는 랍바가 쓰레기더미로 바뀌고 그 주변의 모든 성읍도 불에 타없어질 것이다. 그러면 이스라엘 백성이 강탈당하였던 국토를 되찾을 것이다. 이것은 나 여호와의 말이니 틀림없이 그대로 이루어질 것이다.",
            "수도 랍바가 잿더미로 바뀌었으니 헤스본의 주민들도 통곡하고 랍바의 주변 성읍에 사는 사람들도 울부짖어라. 너희는 베옷을 입고 만가를 부르며 사방으로 뛰어다니며 울어라. 너희가 섬기던 신 밀곰이 붙잡혀 끌려가고 그 신을 섬기던 성직자들과 그 백성의 지도층에 있던 모든 사람도 포로로 잡혀가기 때문이다.",
            "암몬아, 너는 방종한 처녀처럼 더러운 인생을 살아왔다. 너는 온 세계의 주인인 여호와와 그의 백성을 무시하고 멋대로 행동하였다. 어찌 네가 얍복강 하류의 계곡에 형성된 들녘에 물이 많고 토지가 비옥한 것만을 자랑하며 뽐낼 수가 있느냐 ? 너는 어찌 네가 쌓아 놓은 재물과 보물만을 의지하며 `누가 감히 나를 치러 올 수가 있느냐 ?'고 뽐냈느냐 ?",
            "온 세계의 주인이신 여호와가 말한다. 모압아, 똑똑히 들어라 ! 내가 사방에서 원수들을 불러다가 너를 놀라게 하겠다. 그러면 네 백성이 먼지처럼 삼지사방으로 흩어지고 그들을 다시 모아 놓을 사람은 하나도 없을 것이다.",
            "내가 그렇게 하고 나서 오랜 세월이 지나면, 그 먼 훗날에 내가 다시 암몬 족속의 운명도 바꾸어 놓아 그 백성이 옳은 일을 하며 좋은 나라를 이루도록 하겠다. 이것은 나 여호와의 말이니 그대로 이루어질 것이다.'",
            "[에돔에 대한 심판의 예언] 온 세계의 주인이신 여호와께서 이렇게 말씀하셨다. `데만은 슬기로운 사람들이 많이 살기로 유명하지만 이제는 슬기로운 자가 그 성읍에 한 사람도 없을 것이다. 아무리 슬기로운 사람이라도 더 이상 좋은 생각을 하지 못하게 될 것이다. 그들의 슬기는 녹슬어 버리고 썩어 버렸다.",
            "멀리 아라비아의 상업도시 드단에서 온 상인들아, 너희는 어서 에돔에서 탈출하여 도피하여라. 너희는 거기서 떠나 안전하게 멀리 고향 땅으로 돌아가 목숨을 건져라. 내가 에서의 후손들을 멸망시킬 작정이다. 네가 직접 그들의 죄를 가려 형벌을 내리겠다.",
            "이삭도 남기지 않고 모조리 포도를 훑어 가는 도둑들처럼 에서의 원수들이 몰려온다. 밤에 몰려와서 마음대로 약탈하고 강탈하는 도둑 떼처럼 에서의 적군들이 몰려든다.",
            "바로 내가 에서의 후손들을 그토록 무서운 원수들에게 넘겨 주는 자이다. 그들이 아무리 은밀한 곳에 숨더라도 내가 그들을 샅샅이 찾아내겠다. 그러므로 에돔 족속은 아무리 숨어도 소용이 없다. 에돔 족속이 그렇게 몰살당해도 그들을 위로하며 `네 자식들은 걱정 말아라. 내가 그들을 맡아서 돌보아주겠다. 너는 아내 걱정도 하지 말아라. 그 과부들도 나를 의지하고 평안히 살게 될 것이다.'라고 말하는 형제나 이웃이 하나도 없을 것이다.'",
            "(10절과 같음)",
            "여호와께서 분명히 말씀하셨다. `에돔 족속아, 똑똑히 들어라. 유다 백성은 본래 내 분노의 잔을 마시게 되어 있지 않았어도 마실 수밖에 없었다. 그런데 너희가 어떻게 이 잔을 마시지 않고 벗어날 수가 있겠느냐 ? 너희는 꼼짝없이 이 잔을 마셔야 한다.",
            "내가 나 자신을 걸고 분명히 맹세한다. 에돔 족속의 수도 보스라는 황폐한 쓰레기더미로 바뀌어 온 세계가 놀라며 조롱하는 도성이 될 것이다. 온 세계에서 사람들이 앞으로는 저주할 때마다 `너도 보스라 사람처럼 멸망하여라'고 말할 것이다. 수도 보스라가 그같이 되면 에돔 백성의 다른 성읍들도 영영 쓰레기더미가 될 것이다.'",
            "[에돔을 치시는 여호와] 여호와께서 세계 만민에게 특사를 파견하시면서 `너희는 모여서 에돔을 치러 가거라. 너희가 다 같이 에돔을 공격하여라' 하고 명령하셨다는 소식을 내가 들었다.",
            "여호와께서 직접 에돔 족속에게도 말씀하셨다. `너는 바위틈에 집을 짓고 높은 산꼭대기에 도성을 세우고 산다. 이로써 너희는 온 세상을 공포에 빠뜨리며 다른 나라들을 위협하였다. 너는 스스로 세상에서 가장 강하고 위대한 백성인 줄 생각하였다. 그러나 속은 것은 너 자신이다. 네 교만이 너를 속였다. 나는 이제 너를 세계 만민 중에서 가장 천한 백성으로 낮추어 놓겠다. 그러면 온 세상이 너를 멸시할 것이다. 네가 독수리처럼 높은 곳에 둥지를 틀지라도 내가 거기서 너를 붙잡아내리겠다.'",
            "(15절과 같음)",
            "[에돔의 멸망] 여호와께서 분명히 말씀하셨다. `에돔이 잿더미로 바뀌는 날이면, 그곳으로 지나다니는 사람마다 놀라며 옛 에돔의 교만을 조롱할 것이다.",
            "옛날 소돔과 고모라가 멸망할 때에 그 이웃 성읍들도 함께 멸망하였던 것과 같이 에돔도 그 꼴이 될 것이다. 그러면 에돔 천지가 온전히 파괴되어서 그 땅에서는 정착하여 사는 사람도 없고 잠시 머물러 지내는 사람도 없을 것이다.",
            "요단 강가의 숲속에서 갑자기 사자가 튀어나와 초원을 달리며 먹이를 쫓듯이 나도 갑자기 에돔 벌판에 나타나서 에돔 백성을 몰아내겠다. 그때에 누가 달아나지 않을 수 있겠느냐 ? 에돔 땅에서 모든 사람이 달아나고 나면 내가 이미 그 땅을 다스리도록 선택해 놓은 자를 세워 그 나라의 왕으로 삼겠다. 이럴 경우에 누가 내 앞에 나서서 내게 책임을 물을 수 있겠느냐 ? 내게 저항하고 나설 수 있는 통치자가 어디에 있겠느냐 ?'",
            "그러므로 에돔 족속아, 여호와께서 에돔 족속에 대하여 결심하시고 데만 주민들에 대하여 작정하신 것을 잘 들어 보아라. `적군이 와서 에돔 족속은 소떼나 양 떼를 몰아가듯이 무자비하게 몰아갈 것이다. 힘없는 어린아이나 노인들까지 짐승 떼처럼 몰아붙일 것이다. 에돔 땅에서 그런 일이 일어나면 에돔의 대지도 그것을 보고 놀라서 흔들릴 것이다.",
            "에돔 백성이 넘어지면 그 넘어지는 진동으로 대지가 흔들리고, 에돔 족속이 울부짖는 소리는 멀리 시내 반도 건너편의 홍해에까지 퍼져 나갈 것이다.",
            "에돔의 적들이 오는 저 모습을 보아라. 독수리 떼처럼 쏜살같이 날아와서 보스라 성읍 위로 내리꽂히며 공격하는 적들의 모습을 보아라. 이런 때에는 지극히 용맹스러운 용사들도 해산의 고통으로 몸부림 치는 여인들처럼 겁내며 떨 것이다.'",
            "[아람에 대한 심판의 예언] `여호와께서 다메섹에 대해서 하신 말씀이다. 아람 왕국의 북쪽 변두리 성읍들이 흉한 소식을 듣고 어쩔 줄을 모른다. 하맛과 아르밧의 주민들이 괴로워한다. 나라가 망하게 되었으니 어찌 괴로워하지 않겠느냐. 해변에 사는 사람들의 마음도 파도처럼 출렁이며 괴로워하고, 바닷물처럼 가득 찬 그들의 고통과 괴로움은 잔잔해질 수도 없다.",
            "아람 왕국의 수도 다메섹이 무슨 힘이 있느냐 ? 다메섹 도성의 주민들은 모두 낙담하여 도망 갈 준비부터 하고 있다. 온 도성이 몰려오는 통증과 가공할 공포감에 사로잡혀 몸부림을 치고 있으니 모든 사람이 해산하는 여인처럼 신음하며 괴로워하고 있다.",
            "온 세계에 자랑하던 도성 다메섹, 그 쾌락의 도성 다메섹이 어찌 그토록 외롭게 버림을 받았느냐.",
            "온 세계의 주인 여호와가 말한다. 이제는 다메섹의 젊은이들이 모두 그 도성의 광장에서 쓰러져 죽고 다메섹을 지키는 군인들 가운데 살아 남는 사람이 하나도 없이 전멸당할 것이다.",
            "그때에는 내가 직접 다메섹의 성벽에 불을 질러 아람 왕 벤하닷의 궁궐들을 모조리 태워 버리겠다.'",
            "[아라비아의 여러 족속들] 아라비아의 족속들이 사막지대에 도시왕국 게달과 하솔을 세웠는데 바벨론 왕 느부갓네살이 그들을 쳐서 정복하게 되었다. 온 세계의 주인이신 여호와께서 바벨론 왕의 군인들에게 다음과 같은 명령을 내리셨기 때문이다. `너희는 일어나 수리아 아라비아 사막으로 올라가서 게달 족속을 쳐라. 동방의 사막지대에 사는 베두인 족속들을 쳐서 정복하여라.",
            "그들의 천막도 걷어 가고 그들의 양 떼도 몰아가거라. 그들의 양탄자와 세간살이도 빼앗아 가고 그들의 낙타도 모조리 끌어 가며 `너희는 사방으로 포위되었다.'라고 외쳐라'",
            "하솔의 주민들아, 너희는 여호와께서 전하는 말씀을 들어라. `너희는 어서 피난하여라. 조금도 지체하지 말고 안전하게 대피하여라. 깊은 산골짜기로 들어가서 동굴 속에 숨어라. 느부갓네살이 너희를 치려고 작전을 세웠다. 너희를 멸망시킬 그의 결심은 확고부동하다.",
            "나 여호와가 바벨론 왕에게 그런 명령을 내렸다. `너는 군대를 거느리고 저 걱정 없이 살아가는 사막의 백성을 쳐서 없애라. 그들은 사막에서 걱정 없이 태평스럽게 살아가는 족속들이다. 그래서 그들의 성읍에는 성벽도 없고 빗장을 지르는 성문도 없다.",
            "너희는 그저 쳐들어가서 그들의 낙타를 끌어 오고 어마어마한 그들의 양 떼와 소 떼도 몰아오너라.' 그러면 나 여호와가 관자놀이의 머리를 말갛게 밀고 사는 그 유목민들을 사방으로 흩어 버리겠다. 내가 사방에서 재앙을 몰아다가 그들을 산산이 흩어 놓겠다.",
            "그러면 하솔이 영영 황폐하게 되어 여우 떼나 우글거리는 쑥대밭으로 바뀔 것이다. 앞으로는 그곳에 정착하여 사는 사람도 없고, 잠시 머물러 지내는 사람도 없을 것이다.'",
            "[바벨론 동쪽의 나라 엘람] BC 597년 초, 시드기야가 유다의 왕이 되어 다스리기 시작하였을 때에 여호와께서 엘람 족속의 운명에 대하여 예언자 예레미야에게 다음과 같이 알려 주셨다.",
            "`온 세계의 주인이신 여호와께서 이렇게 말씀하셨다. 엘람 족속의 주력 부대는 활쏘는 자들이지만 내가 그들의 활을 부러뜨리겠다.",
            "내가 폭풍을 몰아다가 그들을 사방으로 흩날려 버리겠다. 그러면 세상의 어느 나라에서도 흩어진 엘람 사람들을 만나게 될 것이다.",
            "그후에도 나는 엘람 족속들이 원수들에게 붙잡혀 죽을까봐 항상 두려워하며 지내도록 하겠다. 내가 이토록 철저히 그들에게 재앙을 내려 그들로 하여금 나의 타오르는 분노를 직접 몸으로 느끼게 할 것이다. 내가 그들을 전멸시켜 버릴 때까지 어디서나 그들에게 칼을 뒤쫓아 보내겠다.",
            "내가 엘람 땅에서 왕과 대신들을 멸절시켜 버리고 내가 직접 그곳이 나의 보좌를 내려 놓고 그곳을 다스리겠다.",
            "그러나 나는 오랜 세월이 지나면, 그 먼 훗날에 내가 다시 엘람 족속의 운명도 바꾸어 놓아 그 백성이 옳은 일을 하며 좋은 나라를 이루도록 하겠다. 이것은 나 여호와의 말이니 그대로 이루어질 것이다'"
        ],
        [
            "[갈대아에 대한 심판의 예언] 온 세계의 주인이신 여호와께서 갈대아 족속의 땅 바벨론에 대하여 예언자 예레미야에게 다음과 같이 알려 주시며 수도 바벨론을 향하여 외치게 하셨다.",
            "[바벨론의 종말과 이스라엘의 귀환] 주께서 말씀하셨다. `너희는 이 소식을 세계 만민에게 널리 공포하여 모든 사람이 듣도록 하여라. 이 소식을 적어서 모든 지역에 붙여 놓고 누구나 읽고 알게 하여라. 누구라도 이 소식을 다른 사람에게 숨기지 말고 전해 주어 모든 사람이 듣도록 하여라. `바벨론 제국이 함락되었다. 바벨론의 수호신이 실수를 하였다. 바벨론의 바알신이 쓰러져서 땅바닥에 뒹굴어 다닌다. 바벨론의 최고의 신 ㄱ) 마르둑이 거꾸로 쓰러져 있다. 더럽고 징그러운 신상들이 산산조각으로 부서지고 온갖 수모를 당한다. (ㄱ. 므로닥)",
            "북녘에서 어떤 민족이 밀고 내려와 바벨론을 쑥대밭으로 만들고 있다. 이제는 아무도 더 이상 거기서 살 수가 없게 되었다. 사람과 짐승이 다 같이 도주해서 그 땅에서는 모든 것이 사라져 버렸다.'",
            "온 세상의 주인이신 여호와께서 자기 백성의 해방을 알려 주셨다. `그날이 오고 그때가 되면 이스라엘과 유다의 내 백성이 다같이 바벨론 땅을 떠나 고국 산천으로 돌아올 것이다. 그들은 뉘우치면서 울고 감격해서 울 것이다. 그들은 이렇게 계속 울면서 고국으로 돌아와 자기들의 하나님 여호와를 찾을 것이다. 내가 항상 그들 곁에 있기를 호소할 것이다.",
            "그때에는 세계 만방에 흩어진 내 백성이 어디서나 시온으로 가는 길을 물어 볼 것이다. 그들의 목적지는 한결같이 시온이 될 것이다. 북녘의 이스라엘과 남녘의 유다도 그때에는 `우리가 다시 고국 산천으로 돌아가 주님만 섬기며 그분과 새로운 계약을 맺고 영원히 잊지 맙시다' 하며 서로 정답게 의논할 것이다.'",
            "[이스라엘 백성의 죄] 예레미야가 자기 백성의 죄가 어디에 있었던가에 대하여 구체적으로 설명하였다. `내 백성은 잃어버린 양 떼와 같았다. 이 백성을 책임진 위정자나 지도자들이 양 떼를 죽음의 길로 몰아넣은 흉악한 목자들이었다. 그들이 항상 양 떼를 그릇된 길로 인도하였다. 그들이 양 떼를 초원으로 인도한 것이 아니라 험악한 산속으로 몰고 가서 헛길로 들어서게 하였다. 그래서 양 떼들이 산과 언덕으로 헤매다가 본래 쉬고 자던 곳으로 돌아 올 수가 없었다. 그래서 내 백성이 주님을 잊게 되었다.",
            "이렇게 주인도 없고 목자도 없이 험악한 산속을 헤매는 양 떼였으니, 그런 양 떼를 만나는 짐승이나 사람들이 모두 마음대로 잡아먹고 끌어 가며 오히려 이렇게 큰소리 치는 원수들이 되고 말았다. `이런 백성은 우리가 죽여도 죄가 되지 않는다. 이 백성이 살아가려면 자기들의 초원이나 마찬가지인 여호와를 섬겼어야 하는데, 그런 주인을 거역하고 초원에서 탈출하였으니 죽어 마땅하다. 그들의 조상들도 그 초원에만 희망을 두고 여호와께 순종하며 살았는데 그 후손들이 어떻게 그런 희망도 버리고 여호와께 반역하면서 살 수가 있겠는가'",
            "[원수의 보복과 선민의 용서] 온 세계의 주인이신 여호와께서 바벨론 제국에 억류된 이방인들에게 탈출 명령을 내리셨다. `모든 이방인들아, 바벨론에서 도주하여 되도록 빨리 그곳을 떠나거라. 너희가 제때에 도피하려고 한다면 마치 숫염소들이 양 떼들보다 먼저 문을 젖히고 뛰어나오는 것과 같이 여기저기서 밀어붙여라.",
            "나는 이미 북녘 땅에서 강대국들의 연합군을 일으켜 바벨론을 치게 하였다. 그들은 이제 북녘 땅에서 밀고 내려와 바벨론의 수도부터 정복할 것이다. 그들은 모두 역전의 용사들이라 그들이 쏘는 화살은 하나도 빗나가지 않을 것이다.",
            "그들은 바벨론 천지를 손아귀에 넣고 마음대로 약탈해 갈 것이다.'",
            "[바벨론의 멸망] 예언자가 바벨론의 멸망을 비꼬아 말하였다. `갈대아 족속아, 너희는 멋도 모르고 기뻐하며 환호성을 질러라. 내 조국 강산을 삼키고 내 백성을 멸망시킨 것들아, 너희는 그저 초원의 암송아지들처럼 뛰어다니고, 암내를 맡으며 멍청하게 웃는 종마들처럼 음탕한 소리나 질러라.",
            "그러나 너희는 곧 불쌍한 백성이 되어 세계 만민 중에서 가장 못난 족속이 되고 말 것이다. 여호와께서 너희 땅에 진노의 불을 쏟아 아무도 더 이상 살 수 없는 황폐한 땅으로 태워 버리실 것이다. 너희 나라의 수도 바벨론이 지금은 온 세상의 보화로 가득차 있지만 그곳도 곧 멸망하여 그곳을 지나는 사람마다 너희를 조롱하며 비웃을 것이다.'",
            "(12절과 같음)",
            "[공격 명령] 너희 활 쏘는 자들아, 너희는 수도 바벨론을 포위하여라 ! 도성 안에 있는 모든 사람에게 활을 쏘고 조금도 화살을 아끼지 말아라. 그 도성은 여호와께 대항하여 범죄하였다.",
            "너희 특공대원들아, 너희는 이제 일제히 크게 함성을 지르며 사방에서 공격해 들어가거라. 바벨론 도성은 이미 항복하고 있다. 성안에서는 감시탑이 쓰러지고 성벽도 무너져 내린다. 이것은 주께서 직접 원수들을 갚으시는 것이다. 그러므로 너희는 그 도성을 완전히 부수어라. 갈대아 족속이 다른 백성의 성읍들을 멸망시켰던 것과 똑같이 너희도 그들을 멸망시켜 버려라.",
            "너희는 바벨론 땅에서 씨뿌리는 사람도 죽이고 추수하는 사람도 손에 낫을 든 채로 죽여라. 그러나 이방 사람으로서 그 나라에 끌려와 있는 자들은 하나도 죽이지 말고 그들이 모두 자기 나라로 동족을 찾아가도록 하여라.'",
            "[이스라엘 백성의 귀환] 이스라엘은 사자들에게 쫓겨 흩어진 양 떼와 같았다. 맨 처음에는 앗수르 왕이 그 양 떼를 덮쳐 그 살을 뜯어 먹었다. 그 다음에는 바벨론 왕 느부갓네살이 그 남은 양 떼를 덮쳐 뼈까지 깨물어 먹었다.",
            "그러므로 온 세계의 주인이신 이스라엘의 하나님께서 이렇게 말씀하셨다. `내가 전에 앗수르 왕을 정벌하였던 것과 똑같이 이제는 바벨론 왕을 징벌하겠다.",
            "그러나 이스라엘 백성은 내가 그의 초원으로 다시 데려다 놓겠다. 그들은 다시 나의 양 떼가 되어 갈멜산과 바산의 고원지대에서 풀을 뜯고 에브라임 산지와 길르앗의 비옥한 초원에서 배불리 먹으며 부족한 것이 전혀 없을 것이다.",
            "그때에는 이스라엘의 허물과 유다의 죄를 찾아내어 괴롭히려고 하는 자가 있어도 헛수고가 될 것이다. 내가 그때까지 남겨 놓은 내 백성의 죄는 이미 다 용서해 주었기 때문에 그들의 죄는 더이상 찾을 수 없게 될 것이다.'",
            "[성전을 파괴한 죄의 대가] 여호와께서 바벨론을 치려고 불러모은 군인들에게 다음과 같이 공격 명령을 내리셨다. `한편으로는 남쪽의 므라다임 지역으로 올라가고 다른 한편으로는 브곳 족속이 사는 동쪽으로 올라가거라. 사람은 모조리 쳐죽이고 짐승과 재산은 남김없이 약탈하고, 어느 것 하나도 남김없이 불지르고 파괴하여라. 내가 명령한 그대로 어김없이 행하여라.",
            "바벨론 천지에서는 이미 전쟁하는 소리가 들려 온다. 온 천지가 가라앉아 쓰레기더미로 바뀐다.",
            "바벨론아, 너는 온 세계를 산산조각으로 부수어 놓던 쇠망치였으나 이제는 바로 네가 박살이 나서 땅바닥에 뒹구는 신세가 되었다. 이제는 세계 만민이 포개지고 부서진 네 꼴을 보고 소름끼치게 놀라고 있다.",
            "바벨론아, 너는 스스로 올무를 놓고 금방 네가 그 올무에 걸리고 말았다. 그런데도 너는 그것을 깨닫지 못하고 죽게 되었다. 네가 온 세계의 주인이신 여호와께 대항하였기 때문에 스스로 죄를 짓고 벌을 받게 된 것이다.'",
            "군인이 병기고에서 무기를 내놓듯이 여호와께서도 분노의 무기들을 꺼내셨다. 여호와께서 세계 만민을 무기처럼 데려다가 바벨론 땅에서 일을 시키셨다.",
            "주께서 그 일꾼들에게 이렇게 명령하셨다. `너희는 사방에서 바벨론으로 기습해 들어가서 그 나라의 곡식 창고들부터 열어 놓아라. 그 나라 전체를 몇 무더기의 낟가리처럼 쌓아 놓고 불을 질러 버려라. 어느 것 하나도 남겨 놓지 말아라.",
            "그 나라의 황소같이 살찌고 힘센 남자들을 모조리 잡아죽여라. 그들을 모조리 붙잡아 도살장으로 끌고 내려가거라. 그들에게는 이미 상엿소리가 들려 온다. 그들이 벌받아 죽을 날이 드디어 왔다.",
            "바벨론 땅에서 탈출한 유다 사람들이 시온산 위에서 소식을 전하고 있다. `들어라. 바벨론 사람들이 이스라엘의 하나님 여호와의 성전에 불을 지르고 파괴하였기 때문에 여호와께서 그들에게 보복하신 것이다.'",
            "[교만때문에 벌받는 바벨론] `너희는 온 세상의 활 쏘는 자들을 모조리 불러다가 바벨론을 치게 하여라. 온 세계의 용사들은 모두 바벨론을 포위하고 쳐라. 수도 바벨론의 성안에 있는 사람은 아무도 빠져 나가지 못하게 하여라. 그들이 온 세계에서 저지른 범죄를 그대로 갚아주어라. 그들이 다른 족속들을 포학하게 멸망시켰던 것과 같이 조금도 아끼지 말고 그들을 멸절시켜라. 그들은 이스라엘의 거룩한 여호와께 덤벼들었던 뻔뻔스러운 족속들이다.",
            "나 여호와가 이미 그들을 멸절시켜 버리겠다고 말하였다. 과연 그렇다. 내가 그들에게 보복하는 그날이 오면 바벨론의 젊은이들이 모두 도성의 광장에서 쓰러져 죽고, 바벨론을 지키던 군인들 가운데서는 살아 남을 사람이 하나도 없을 것이다.",
            "뻔뻔스러운 바벨론아, 똑똑히 들어라. 내가 이제 온 세계의 주인으로서 네 행동을 통제하고 네가 행한 대로 갚아 주겠다. 이제는 네가 멸망할 날이 왔고 네가 천벌을 받아 죽을 시각이 되었다.",
            "이제 네가 곧 거꾸러져 죽을 것이다. 그렇더라도 너를 다시 일으켜 줄 자가 아무도 없을 것이다. 나는 네가 세워 놓은 모든 성읍에도 불을 질러 버리겠다. 그러면 그 불이 번져서 온 나라를 태워 버릴 것이다.'",
            "[백성을 해방시키는 여호와] 온 세계의 주인이신 여호와께서 말씀하셨다. `이스라엘과 유다 땅에서 끌려온 내 백성이 억압을 당하고 있다. 갈대아 족속은 내 백성을 포로로 끌어다 놓고서 다시 그들을 해방시켜 보내려 하지 않는다'",
            "아무리 그렇게 하더라도 이스라엘 백성의 해방자는 강하시다. 그분은 온 세계의 주인이시다. 그분이 틀림없이 그들의 원한을 풀어 주어 그들을 고향 산천으로 돌려보내실 것이다. 그러면 온 세상은 다시 평화롭게 될 것이지만 갈대아 족속은 무서워서 떨게 될 것이다.",
            "[바벨론 백성을 치는 칼] 여호와께서 말씀하셨다. `갈대아 족속을 모조리 쳐죽여라. 온 세상을 뒤흔들던 그 족속의 지도자들을 쳐죽이고 수도 바벨론의 똑똑하고 슬기로운 주민들을 모조리 쳐죽여라.",
            "바벨론의 성직자들과 예언자들을 처형하여라. 그 바보 천치들을 모조리 살해하여라 ! 바벨론의 정예 부대와 특공대원들을 몰살시켜라. 그들마저도 무서워서 정신이 나가 버렸다.",
            "바벨론의 모든 군마들을 찔러 죽이고 모든 전차를 불질러 버려라. 외국에서 데려온 용병들도 모조리 찔러 죽여라. 아무리 강하고 용맹스러운 용병들도 여인들처럼 겁에 질려 죽어 간다. 그 땅에 쌓여 있는 보물과 곡식들은 모조리 약탈하여 먼 곳으로 실어 가거라.",
            "농경지와 성읍으로 통하는 모든 수로도 끊어 버려라. 온 나라를 메마른 황무지로 바꾸어 놓아라. 그 땅은 온갖 우상이 득실거리는 더러운 곳이다. 그 징그러운 우상들이 갈대아 족속을 포학하고 멍청한 백성으로 만들어 놓았다.",
            "갈대아 족속이 더러운 우상들에 미쳐서 포학한 짐승들 같이 되었으므로 앞으로는 그 땅에서 살쾡이와 여우 떼와 타조 떼만 우글거리고 사람은 더 이상 살지 못할 것이다.",
            "소돔과 고모라가 그 주변의 성읍들과 함께 멸망하였을 때와 마찬가지로 바벨론도 멸망한 다음에는 그 땅에 더 이상 정착하여 사는 사람도 없고 잠시 머물러 지내는 사람도 없을 것이다. 바벨론은 그토록 황폐하게 멸망할 것이다.'",
            "[북녘에서 밀려오는 적] 북녘에서 큰 민족이 밀고 내려온다. 강한 왕들이 세계의 구석구석에서 들고 일어섰다.",
            "그들이 몰고 오는 군인들은 활과 창으로 무장하였고 모두가 포학하게 찔러 죽이는 자들이요 전혀 불쌍하게 여길 줄을 모른다. 함성을 지르며 공격해 들어오는 그들의 모습은 무서운 파도를 일으키며 밀려오는 바닷물과 같다. 그들은 모두 말을 타고 공격해 들어온다. 바벨론아, 너는 이 전쟁터에서 처녀처럼 당하고 말 것이다.",
            "바벨론 왕도 이 소식을 듣고 두 팔이 맥없이 축 늘어지고 말았다. 그가 갑자기 겁에 질려서 해산하는 여인처럼 정신을 잃고 쓰러지게 되었다.",
            "주께서 말씀하셨다. `요단 강가의 숲 속에서 갑자기 사자가 튀어나와 초원으로 먹이를 찾아 쫓아가듯이 나도 갑자기 바벨론 땅으로 뛰어나가 그 땅의 주민들을 모조리 쫓아내겠다. 그후에는 내가 바벨론의 왕으로 지정해 두었던 사람을 세워 그 땅을 다스리도록 하겠다. 내가 이렇게 해도 누가 감히 내 앞에 나서서 항의할 수가 있겠느냐 ? 이 세상 어느 곳에 나와 맞설 만큼 강한 자가 있어서 내게 대결하려고 나서겠느냐 ?'",
            "그러므로 여호와께서 갈대아 족속에 대하여 세우신 계획을 들어 보아라. 이제 바벨론 땅에서 일어날 일들을 내다보아라. 이제는 원수들이 몰려와서 그 땅의 주민들을 짐승들처럼 몰아붙인다. 어린아이와 늙은이들까지 사정없이 몰아붙인다. 그 땅의 주민들이 얼마나 비참하게 쫓기는가를 바벨론의 대지도 바라보며 놀라서 뒤흔들리고 있다.",
            "과연 `바벨론이 멸망하였다 !'는 소식이 퍼지자 대지가 뒤흔들리며, 갈대아 족속의 아우성 소리가 세계 만민에게 울려 퍼진다."
        ],
        [
            "[바벨론에 내린 심판] 여호와께서 말씀하셨다. `내가 무서운 폭풍을 일으켜 바벨론의 도성을 치고, 내게 반역하면서 살고 있는 그곳의 무리들을 몰살시켜 버리겠다.",
            "그와 동시에 나는 온 세상에서 키질을 잘하는 농부들을 불러들여 바벨론 천지를 쓸어 내도록 하겠다. 바벨론 사람들은 모조리 키질하여 불어 내도록 하겠다. 바벨론 제국이 멸망할 그 운명의 시각이 오면 그들이 사방에서 키를 들고 몰려올 것이다.",
            "바벨론을 치고 약탈할 군인들에게 내가 이렇게 명령하였다. `바벨론의 활쏘는 자들도 쏘아 죽이고 갑옷을 입고 으스대는 용사들도 찔러 죽여라. 바벨론의 젊은이들을 조금도 불쌍하게 여기지 말아라. 그 나라의 군대를 완전히 전멸시켜 버려라.'",
            "그때에는 바벨론 나라의 어느 구석에 가보아도 죽은 자들의 시체가 뒹굴 것이며 성읍의 거리거리에도 시체와 부상자들이 흩어져 있을 것이다.",
            "그들이 이스라엘의 거룩하신 하나님께 대항하며 온갖 죄악을 저지르고, 자기들의 땅을 그런 죄악으로 가득 채워 놓았기 때문이다. 이스라엘과 유다 백성이 비록 바벨론에서 종살이를 하고 있었으나, 온 세계의 주인이신 하나님께서 그들을 버리신 것은 결코 아니다.",
            "이스라엘과 유다 백성아, 너희는 이제 바벨론 땅에서 탈출하여라. 너희는 그 땅에 머물러 있다가 함께 죽지 말고 탈출하여 너희의 목숨을 건져라. 그 나라는 이제 형벌을 받아 모조리 몰살을 당하게 되었다. 이제는 그 백성이 천벌을 받게 되었다. 그들이 온 세상에서 범죄한 것을 여호와께서 모조리 그들에게 갚으실 것이다.",
            "바벨론은 여호와께서 사용하시던 금잔이었다. 그 잔에는 온 세상을 미치게 하는 술이 담겨 있었다. 바벨론이 가는 곳마다 세계 만민이 그 금잔의 술을 마시고 미치게 되었다.",
            "온 세상을 미치게 하던 그 금잔이 갑자기 땅바닥에 떨어져서 깨어지고 말았다. 바벨론 백성이 온 세상의 유명한 의사들을 부르며 호소하였다. `세계 만민이여, 바벨론이 갑자기 넘어져서 죽게 되었으니 모두 이 백성을 위하여 슬퍼해 주시오. 여러분이 그 상처에 향유를 발라 주시면 혹시 그 상처가 나을지 모릅니다.'",
            "외국의 유명한 의사들이 대답하였다. `우리가 바벨론의 중병을 고치려고 노력하였으나 그 병은 더 이상 고칠 수 없는 상태였다. 이제 바벨론은 자기의 명대로 살도록 맡겨 두고 우리나 고향으로 돌아가서 삽시다. 이런 중병은 하늘에 계신 분에게서나 내려오는 천벌입니다. 그러므로 바벨론의 죄악은 하늘에 닿았고 그 나라의 쌓이고 쌓인 범죄는 공중의 구름 속으로까지 치솟아 올랐던 것이 틀림없습니다.'",
            "한편 바벨론을 탈출하여 예루살렘으로 귀환한 시온의 공동체는 하나님을 찬양하며 외쳤다. `이렇게 여호와께서 우리의 권리를 되찾아 주셨습니다. 이제 우리는 시온의 성전으로 올라가 찬양합시다. 우리의 하나님 여호와께서 우리를 위하여 하신 일을 광포합시다'",
            "[주님의 심판을 집행하는 메대] 온 세계의 주인이신 여호와께서 메대 왕들의 마음을 움직여 바벨론과 전쟁을 하도록 하셨다. 그래서 메대 왕들이 바벨론을 쳐서 없애기로 결심하게 되었다. 여호와께서 갈대아 족속에게 이런 형벌을 내리게 된 원인은 바로 그들이 여호와의 성전을 파괴하였기 때문이다. 메대의 군사령관은 이미 출전명령을 내리기 시작하였다. `너희는 화살촉을 날카롭게 갈아 화살통에 가득 채워라.'",
            "`바벨론의 성벽을 공격하도록 깃발을 올려라' `포위망도 강화하여라' `구석구석에 보초들을 세워라.' `수색대원들을 매복시켜라' 그렇다. 언제나 계획하신 대로 실행하시는 여호와께서 갈대아 족속에게 말씀하셨던 그대로 심판을 집행하고 계신다.",
            "갈대아 족속아, 너는 그 유명한 유브라데강과 티그리스강을 끼고 살면서 엄청난 재산을 쌓아놓았다. 그러나 네 수명도 다 되어 지상에서 사라질 시각이 왔다.",
            "온 세계의 주인이신 여호와께서 자신이 살아 계심을 걸고 맹세하셨다. `메뚜기 떼처럼 많은 적군이 네 땅으로 침입하여 순식간에 너를 멸망시키고 승리의 환호성을 외칠 것이다 !'",
            "바벨론에서 탈출한 시온의 공동체가 찬양하였다. `여호와께서 온 세상을 창조하셨으며 이로써 크신 권능을 보여주셨습니다. 단단한 대지는 주님의 지혜로 지으신 작품이요, 땅 위의 하늘은 주님의 무한한 능력을 보여주는 것입니다.",
            "주께서 한 번만 명령하시면 온갖 물이 하늘 위로 모여들고, 푸른 하늘에서도 갑자기 먹구름이 모여들고, 캄캄한 하늘에서도 번갯불이 빗길을 밝혀 주고, 바람도 갇혀 있던 창고에서 뛰어나와 비를 몰고 다닙니다.",
            "주께서 하시는 일은 아무도 알 수가 없습니다. 사람은 누구나 짐승과 다름이 없습니다. 주께서 하시는 일이 너무도 놀라워 사람은 그저 할 말을 잃고 감탄할 뿐입니다. 짐승과 같은 인간들 가운데 신상을 만드는 솜씨 좋은 자들이 있지만 온 세상을 다스리는 주님 앞에서는 그들이 모두 수치만 당합니다. 바벨론을 살린다던 신들이 지금은 모두 멸망하여 그 나라 백성만 속였기 때문입니다. 나무를 깎고 금속을 부어서 만든 신상들 속에는 생명의 호흡이 없습니다.",
            "그것들은 처음부터 생명력이 없는 형상이며 누구나 본래부터 비웃고 조롱하던 것입니다. 주께서 심판하시면 그것들이 무슨 힘을 쓰겠습니까 ?",
            "그러나 이스라엘이 섬기는 하나님은 그렇지 않습니다. 주께서는 만물을 지으시고 이스라엘 백성을 선택하여 영원히 주님의 백성으로 삼으셨습니다. 우리 주님의 성호는 온 세계의 주인이신 여호와이십니다.'",
            "[바벨론 세력의 용도와 한계] 여호와께서 바벨론 제국의 의미를 설명해 주셨다. `갈대아 족속은 내가 쓰는 쇠망치요, 온 세상의 나라와 백성을 쳐서 멸하는데에 사용하는 무기에 불과하다.",
            "나는 그 연장으로 군마와 마병을 쳐죽이고 전차와 전차에 탄 군인들을 함께 때려 죽였다.",
            "나는 그 연장을 전쟁에 사용하여 남자와 여자도 함께 쳐죽이고. 늙은이와 어린아이도 함께 쳐죽이고, 처녀와 총각들도 함께 쳐죽였다.",
            "나는 그 연장으로 목자와 양 떼를 함께 때려 죽이고 밭 가는 농부와 짐승을 함께 때려 죽이고 총독과 장군들도 함께 때려 죽였다.",
            "그러나 이제는 내가 갈대아 족속에게 형벌을 내리겠다. 그들이 교만하게 예루살렘에서 저질렀던 모든 죄악을 내가 그대로 그들에게 갚아 주며 이스라엘 백성들이 직접 똑똑히 보도록 하겠다.'",
            "여호와께서 바벨론을 향하여 심판을 선포하셨다. `바벨론아, 너는 지극히 높은 산봉우리와 같았다. 네 높은 봉우리 위에서 온 세상으로 퍼져 나간 것은 멸망과 죄악뿐이었다. 그러므로 이제 똑똑히 들어라. `내가 너를 납작하게 허물어 내리겠다. 내가 네 높은 봉우리를 움켜 잡아 깊고 깊은 웅덩이 속으로 밀어 넣겠다. 네게서 이제 남은 것은 잿더미와 쓰레기더미뿐이다.",
            "네가 아무리 드높은 바위산이었다고 하더라도 이제 네게서는 모퉁잇돌이나 주춧돌 하나도 남지 못할 것이다. 이와 같이 너는 산산조각으로 박살이 나서 영영 쓰레기더미가 될 것이다.'",
            "[바벨론의 최후] `너희는 온 세상에 깃발을 올려 바벨론을 공격하도록 알려라. 세상 만민에게 바벨론을 공격하라고 비상 나팔을 불어라. 바사와 메대의 영토에 속한 아라랏과 민니와 아스그나스 지역의 나라들도 불러다가 바벨론을 치게 하여라. 바벨론을 칠 장교와 사령관들을 세우고 메뚜기 떼처럼 많고도 극성스러운 기마병들을 몰아붙여라.",
            "메대의 왕들아, 너희가 직접 무장하고 공격하여라. 너희의 총독과 제후들도 모두 동원시켜라. 그들이 통치하는 세상의 모든 족속들을 동원하여 바벨론을 쳐라.'",
            "이미 온 땅이 진동하며 뒤틀리고 있다. 주님의 계획이 지금 실현되기 때문이다. 수도 바벨론이 파괴되어 쑥대밭이 된다. 바벨론 천지가 황무지로 바뀌어 더이상 아무도 살 수 없는 곳으로 바뀐다.",
            "바벨론을 수호하는 방어병들은 벌써 싸움을 포기하고 도주하였다. 가장 용맹스러운 특공대원들만이 아직 요새의 방어벽 뒤에 웅크리고 앉아 있다. 그러나 그들도 이미 겁에 질려서 여인들처럼 힘을 잃고 있다. 수도 바벨론의 성문도 벌써 모조리 부서졌고 성안의 큰집들도 이미 불타기 시작하였다.",
            "바벨론 왕에게는 계속 전령들이 달려와서 패전의 소식만 전한다. `수도 바벨론의 성벽은 사방으로 뚫렸습니다.'",
            "`주민들이 도피할 강나루도 이미 적의 손에 들어갔습니다.' `우리의 방어 진지는 모조리 폭파되었습니다' `아군은 모조리 겁에 질려서 정신을 차리지 못합니다.'",
            "온 세계의 주인이신 이스라엘의 하나님께서 이렇게 말씀하셨기 때문이다. `내가 그동안 바벨론을 키워 준 것은 타작마당을 만들어 놓은 것과 같다. 땅을 다져서 타작마당을 단단하게 만들면 추수할 때도 멀지 않은 것이다. 내가 바벨론을 타작마당처럼 만들어 놓았으니 거기서 타작하는 일도 곧 이루어질 것이다.'",
            "[선민의 권리를 되찾아 주시다] 억울하고 불쌍한 시온의 백성이 여호와께 호소하였다. `바벨론 왕 느부갓네살이 우리를 망쳤습니다. 그가 우리 나라와 우리 백성을 잡아먹었습니다. 그가 우리에게 달려들어 닥치는 대로 훑어 먹고 예루살렘을 빈그릇처럼 내던졌습니다. 그는 바다의 용처럼 우리를 잡아먹고 배가 산같이 불렀습니다. 그는 아름다운 고향 산천에서 우리를 세계 각처로 내쫓았습니다.",
            "바벨론이 우리에게 저지른 폭행과 살상을 그대로 그들에게 갚아주소서. 시온의 백성이 호소하는 이 소리를 들어주소서. 우리가 흘린 피를 그대로 갈대아 족속에게 갚아 주소서. 예루살렘의 백성이 애원하는 이 소리에 응답하소서'",
            "여호와께서 예루살렘 백성에게 응답하셨다. `내가 너희의 호소를 들어주고 너희의 권리를 되찾아 주겠다. 갈대아 족속이 너희에게 저지른 모든 일을 그대로 그들에게 갚아주겠다. 이로써 내가 너희의 원수를 갚아주겠다. 바벨론은 바다처럼 물이 많은 강들이 있다고 자랑하지만 내가 바로 그 유브라데강과 티그리스강을 말리고 그 땅의 샘물도 모조리 말려 놓겠다.",
            "그런 다음에는 내가 온 세계에서 싸움 잘하는 용사들을 데려다가 수도 바벨론을 쓰레기더미로 만들고 여우 떼나 우글거리는 쑥대밭으로 바꾸어 놓겠다. 내가 이렇게 그 땅을 황폐하게 만들어 버리면 다시는 거기서 누가 살지도 못하고 그곳을 지나는 사람이 있어도 놀라며 조롱이나 하게 될 것이다.'",
            "멸망할 날이 가까운 줄도 모르고 세계의 약소 민족만 탄압하는 바벨론을 향하여 여호와께서 이렇게 말씀하셨다. `갈대아 족속들이 지금 사자 떼처럼 으르렁거리며 내 백성을 괴롭히고, 어미 사자에게 매달리는 새끼 사자들처럼 보채고 있으나 그냥 두어라.",
            "내가 그들을 지금 일부러 굶기고 있다. 그들이 몹시 굶주리고 목마르게 될 때 내가 그들에게 술잔치를 베풀어 모두 마시고 취하게 할 작정이다. 그들은 모두 정신 없이 마시고 기뻐하다가 영원히 잠들어 깨어나지 못할 것이다. 마시면 죽는 술인 줄도 모르고 마셨다가 모두 실신하고 쓰러져서 영영 깨어나지 않는 잠에 빠져 들도록 하겠다. 이것은 내가 하는 말이니 그대로 이루어질 것이다.",
            "내가 그들을 도살장으로 몰고 내려가는 것은 목자가 어린 양이나 양 떼나 염소 떼를 몰고 가는 것과 같을 것이다.'",
            "[바벨론의 멸망에 대한 조가] 어쩌다가 바벨론이 멸망하였는가 ! 온 세상이 자랑하던 수도 바벨론이 어쩌다가 망하게 되었는가 ! 이젠 바벨론이라고 부를 것도 없이 그 말을 뒤집어서 ㄱ) 세삭이라고 부르게 되었는가 ! 어쩌면 이토록 세계 만민이 모두 놀라게 되었는가 ! (ㄱ. 철자의 순서를 뒤집어서 만든 바벨론의 이름)",
            "온 바다가 바벨론으로 넘쳐 올라와 바벨론 천지를 물 속에 빠뜨린 것이나 마찬가지가 되었다.",
            "바벨론의 모든 성읍은 쓰레기더미로 바뀌어 아무도 더 이상 살 수 없는 폐허가 되어 버렸다. 이제 바벨론 천지는 메마르고 황폐한 땅이 되어서 어느 누가 살 수도 없고 지나다니는 사람조차 없이 쓸쓸한 땅이 되어 버렸다.",
            "[바벨론의 수호신 벨] 주께서 말씀하셨다. `이제 내가 바벨론의 신 벨에게 벌을 내리겠다. 그가 강탈하여 삼켰던 모든 것을 다시 토해 내도록 하겠다. 내가 그것을 모두 그의 목구멍에서 끄집어내겠다. 그러면 세계 만민도 그에게 제물을 바치기 위하여 몰려가지 않을 것이다. 그때에는 바벨론의 그 유명한 성벽도 무너져 버릴 것이다.",
            "내 백성들아, 너희는 모두 바벨론 땅에서 탈출하여 고국으로 돌아오너라. 내가 이제 무서운 분노를 폭발하여 바벨론 천지를 불살라 버릴 것이니 너희는 거기서 떠나 목숨을 건지도록 하여라'",
            "[너희는 낙담하지 말아라] 바벨론 땅에서 지치고 지친 이스라엘 백성에게 주께서 직접 격려해 주셨다. `이스라엘 사람들아, 너희는 용기를 잃지 말아라. 바벨론 천지에 불길한 소문이 가득 차 있더라도 너희는 두려워하지 말아라. 오늘은 무서운 소문이 들리고 내일은 암담한 소문이 들리더라도 너희는 낙담하지 말고 두려워하지도 말아라. 세상 어디서나 살인적인 폭력이 판을 치고 독재자들이 계속 권력을 잡더라도 너희는 절망하거나 두려워하지 말아라.",
            "세상은 아무리 변해도 내 말은 변하지 않는다. 너희는 내 말을 똑똑히 들어라. 내가 바벨론의 우상들부터 벌하는 날이 온다. 그때에는 거대한 바벨론 제국이 치욕스럽게 침몰할 것이며, 그 나라에 사는 모든 사람이 칼에 찔려 사방에 쓰러져 죽을 것이다.",
            "북녘에서 엄청난 군인들이 내려와 바벨론을 멸망시키는 그날이 오면 하늘과 땅도 환호성을 울리며 지상에 있는 만물도 기뻐서 손뼉을 칠 것이다.'",
            "[변함없는 주님의 결심] 갈대아 족속은 온 세상을 돌아다니며 사람도 많이 죽였다. 그러나 그들 중에서도 특별히 이스라엘 사람들을 죽인 죄 때문에 이제는 그들도 멸망할 차례가 되었다.",
            "그러니 살아 남은 이스라엘 사람들아, 너희는 바벨론에서 탈출하여 멀리 달아나거라. 너희는 조금도 지체하지 말아라. 너희는 먼 곳에서도 주님을 생각하고 예루살렘을 잊지 말아라.",
            "그런데도 너희는 `주께서 우리를 속이셨다. 우리는 온 세상에서 조롱과 멸시를 받았다. 이방인들이 주님의 거룩한 성전까지 짓밟았으니 우리는 완전히 부끄럽게 되었다.'라고 생각하고 있다.",
            "그러나 주께서는 이렇게 대답하셨다. `내가 바벨론을 벌할 날이 온다는 것을 너희는 똑똑히 알아라. 나는 바벨론의 우상들부터 처벌하겠다. 그러면 칼에 찔려 신음하는 소리가 바벨론 천지에 가득 찰 것이다.",
            "바벨론이 비록 하늘까지 올라오며, 드높은 곳에 튼튼한 요새를 쌓아 놓았다고 해도 나는 그런 것들까지 파괴하고 멸망시키는 적들을 불러오겠다.'",
            "[세계의 도시 바벨론의 종말] 세계 만민아, 저 소리를 들어 보아라. 세계의 도시라고 자랑하던 바벨론에서 울부짖는 소리가 들려 온다. 바벨론 전체가 쓰레기더미 속으로 침몰해 들어간다.",
            "주께서 바벨론을 멸망시키신다. 온 세상을 어지럽게 뒤흔들던 바벨론의 소행을 영원히 침묵 속에 몰아넣으신다. 밀려오는 바다의 파도처럼 끓어오르며 미친 듯이 아우성을 쳤지만 주께서 그 엄청난 세력과 소음도 영원히 고요하게 잠재워 놓으셨다.",
            "여호와께서 세계의 군인들을 모아다가 바벨론 도성을 모조리 무너뜨리신다. 바벨론의 군인들이 사로잡혀 줄줄이 끌려가고 그들이 쓰던 활도 부러져서 뒹군다. 원수를 갚으시는 하나님은 여호와이시다. 그는 철저히 보복하는 하나님이시다.",
            "그러므로 여호와께서 이렇게 말씀하셨다. `내가 바벨론의 권세자들을 병신으로 만들겠다. 세계를 제 손에 쥔 듯이 자랑하는 바벨론의 집권자들과 현인들, 총독들과 장군들, 그리고 포학하기로 유명한 군인들까지 내가 남김없이 술 취하여 영영 깨어나지 않는 잠에 빠져 들도록 하겠다.' 온 세계의 주인이신 여호와께서 말씀하셨으니 조금도 어김이 없다.",
            "[성벽과 성문도 소용없다] 온 세계의 주인이신 여호와께서 말씀하셨다. `바벨론 도성의 엄청난 성벽도 밑바닥까지 파괴되고 그 육중한 성문들도 불에 타 없어질 것이다. 세계 만민은 헛수고를 하였으며 모는 나라는 그토록 쉽게 소멸될 것들을 위하여 헛고생을 하였다.'",
            "[예레미야가 쓴 망국 예언서] 지금까지 바벨론에 대하여 선포한 망국의 예언을 예레미야는 모두 두루마리 책에 기록하였다. 마침 유다의 시드기야왕이 BC 594년에 바벨론으로 여행을 떠나게 되었다. 왕의 수석 수행원은 마세야의 손자요 네리야의 아들인 스라야였는데 예레미야는 그에게 이 책을 바벨론으로 가지고 가라고 건네 주며 이렇게 부탁하였다.",
            "(59절과 같음)",
            "`그대가 바벨론에 도착하면 기회를 보아 그 나라 사람들에게 이 두루마리의 말씀을 낭독해 주시오.",
            "그리고 그들에게 직접 이렇게 요약해서 전하시오. `여호와께서 친히 이 도성에 대하여 말씀하시며 바벨론 망국의 예언을 맡겨 주셨습니다. 더 이상 사람이나 짐승이 살 수 없도록 이 도성은 영영 폐허가 되어 버린다고 말씀하셨습니다.'",
            "그러고 나서는 그대가 이 두루마리에 돌을 하나 매달아 유브라데 강물 속으로 던지며",
            "이렇게 외치시오. `이 두루마리가 강물 속으로 가라앉는 것처럼 바벨론 도성도 멸망의 심연 속으로 가라 앉아 영영 다시는 떠오르지 않을 것이다. 주께서 그들에게 재앙을 퍼부으시기 때문에 그들은 이 세상에서 영원히 사라질 것이다.' 여기서 예레미야의 예언의 말씀은 끝난다."
        ],
        [
            "[유다 마지막 왕의 최후] 시드기야는 21세 때에 유다의 왕이 되어 11년 동안 예루살렘에서 다스렸다. 그의 어머니는 예레미야의 딸로서 립나가 고향이었으며 이름은 하무달이었다. 립나는 블레셋 족속의 도성 갓의 북쪽에 있었다.",
            "시드기야는 정치를 잘못한 왕이었다. 그는 자기의 큰형 여호야김과 똑같이 여호와의 마음에 들지 않는 일들만 저질러 놓았다.",
            "마침내 그 죄악의 분량이 가득 차서 하나님의 진노를 폭발시켰다. 그래서 주께서는 예루살렘의 시민과 유다의 백성에게 재앙을 내리시고 그들을 먼 곳으로 쫓아내셨다. [예루살렘의 함락] 시드기야왕은 바벨론 왕 느부갓네살에게 반역하고 조공을 바치지 않았다.",
            "그러자 느부갓네살이 전병력을 이끌고 예루살렘의 성문 앞으로 밀어닥쳤다 그때가 BC 588년이었다. 시드기야왕 9년 10월 10일에 느부갓네살이 예루살렘 성벽을 포위하고, 사방으로 공격 진지를 쌓고 지키기 시작하였다.",
            "바벨론 군대는 이때부터 1년 반 동안, 곧 시드기야왕 11년까지 계속 포위하고 있었다.",
            "마침내 성안에서는 더 이상 먹을 식량이 떨어지자 바벨론 군인들은 성벽을 뚫고 들어가게 되었다. 이때가 시드기야왕 11년 4월 9일이었다.",
            "성벽이 뚫리자 시드기야왕은 군인들과 함께 도주하였다. 성밖에서는 바벨론 군인들이 여전히 도성을 포위하고 있었기 때문에 밤의 어둠을 이용하여 왕의 동산이 있는 두 성벽 사이의 성문을 통과하여 요단강 계곡쪽으로 탈출하는 데 성공하였다.",
            "그러나 바벨론 군인들이 즉각 추격하여 여리고 평원에서 시드기야를 사로 잡았다. 이때에 시드기야의 근위병들은 이미 그를 버리고 달아났다.",
            "포로가 된 시드기야는 하맛 땅의 립나로 끌려가 바벨론 왕 앞에 서게 되었다. 느부갓네살이 직접 거기서 포로들에게 형벌을 내렸다.",
            "그는 시드기야가 보는 앞에서 그의 아들들부터 죽였다. 유다의 지도층에 있던 사람들도 모조리 거기서 처형하였다.",
            "그는 시드기야에게 그 비참한 꼴을 다 보게 한 후에 그의 두 눈을 창으로 뽑게 하였다. 느부갓네살은 앞 못보는 이 왕을 구리 철사로 결박하여 바벨론으로 끌고 가서 감옥에 가두어 두었다. 그는 거기서 죽을 때까지 갇혀 있었다.",
            "[예루살렘의 멸망과 주민들] 예루살렘이 함락되고 한 달이 지났을 때에 바벨론 왕의 근위대장 느부사라단이 예루살렘에 도착하였다. 그는 바벨론 왕에게 가장 신임을 받는 자였다. 그가 도착한 날은 느부갓네살왕 19년 5월 10일이었다.",
            "그는 여호와의 성전과 왕궁을 비롯하여 예루살렘의 좋은 집들을 모조리 불태워 버렸다.",
            "그리고 그의 명령에 따라 바벨론 군인들이 예루살렘을 둘러싼 성벽을 모두 허물어 버렸다.",
            "느부사라단은 아직 성안에 남아 있던 시민들과 바벨론 진지로 귀순한 유다 사람들과 나머지 대장장이들을 모조리 가려내어 바벨론으로 잡아갔다.",
            "그는 유다의 빈민들 중에서 포도원을 가꾸며 농사를 지을 사람들만 남겨 놓았다.",
            "바벨론 군인들은 많은 놋쇠도 약탈하여 바벨론으로 실어 갔다. 여호와의 성전 앞에 세워졌던 놋기둥들을 잘라서 가져가고 성전 안에 놓여 있던 물두멍 받침대와 놋바다를 부수어 놋쇠를 가져갔다.",
            "그들은 성전에서 사용하던 온갖 가마와 부삽과 불집게도 주워 가고, 제물의 피를 받을 때에 사용하는 주발과 숟가락 등 성전에서 제사를 드릴 때에 사용하던 놋기구들을 모조리 쓸어 갔다.",
            "그런데 금이나 은으로 제조된 성전의 기구들은 느부사라단 자신이 직접 가져갔다. 여러 종류의 잔과 화로와 주발과 솥과 촛대와 숟가락과 바리들은 금이나 은으로 제조된 것들이었다.",
            "성전의 기둥 두 개와 놋바다 하나와 물두멍 받침대의 12마리 놋쇠소들은 솔로몬왕이 여호와를 위하여 성전에 만들어 놓은 것들인데 거기에 사용된 놋쇠는 저울로 달 수 없을 만큼 엄청나게 많았다.",
            "그 두 기둥은 높이만도 9미터에 가까웠고 그 둘레도 각각 5.5미터였다. 물론 그 기둥의 속은 비었지만 놋쇠 두께는 8센티미터였다.",
            "기둥 위에도 각각 놋쇠로 만든 기둥머리가 이어져 있었고 그 높이는 2.5미터였다. 기둥 머리의 둘레에는 놋쇠로 만든 그물이 쳐 있고 또 그 그물에는 놋쇠로 만든 석류가 장식되어 있었다.",
            "기둥머리에 장식된 석류는 모두 100개였으나 밑에서 보이는 것은 96개였다.",
            "근위대장 느부사라단은 성전에서 제사장들도 포로로 잡았다. 대제사장 스라야와 그의 대리 제사장 스바냐와 성전의 문지방을 지키는 세 명의 제사장이 체포되었다.",
            "그는 예루살렘 도성에서도 많은 사람을 포로로 잡았다. 유다 군대의 사령관이었던 궁중의 고위 관리 한 사람과 왕의 측근에서 섬기던 시종 7명과 징집 업무를 맡았던 군사령관의 서기관 한 명과 예루살렘 성안으로 대피해 있던 지방 유지 60명이 포로로 잡혔다.",
            "느부사라단은 그들을 모조리 하맛 지역의 립나로 끌고 가서 바벨론 왕 앞에 세워 놓았다.",
            "립나에 머물던 느부갓네살은 즉각 거기서 그들을 고문하고 처형시켰다. 이렇게 유다 백성은 포로가 되어 자기 나라에서 떠나 먼 곳으로 끌려가거나 중간에 처형을 당하였다.",
            "느부갓네살이 포로로 잡아간 유다인들의 수는 다음과 같다. BC 597년, 느부갓네살왕 7년에 그는 유다 땅에서 323명을 포로로 잡아갔다.",
            "BC 581년, 느부갓네살 왕 23년에 그는 예루살렘의 주민 832명을 포로로 잡아갔다.",
            "BC 581년, 느부갓네살 왕 23년에 근위대장 느부사라단이 유다인 745명을 바벨론으로 잡아갔다. 이렇게 바벨론으로 끌려간 포로는 모두 4600명이었다.",
            "[새로운 희망의 빛] BC 562년에는 에윌므로닥이 바벨론의 새 왕으로 등극하였다. 유다 왕 여호야긴이 포로로 잡혀간 지 37년이 되는 해였다. 에윌므로닥은 즉위하자 곧 유다 왕 여호야긴에게 특사를 내려 그를 옥중에서 풀어 주었다. 이것은 바로 그해 12월 25일의 일이었다.",
            "바벨론의 새 왕은 여호야긴을 특별히 우대하고, 세계 각 나라에서 여호야긴과 똑같이 붙잡혀 바벨론으로 끌려 온 모든 왕 가운데서도 특별히 그에게만 존귀한 지위를 마련해 주었다.",
            "여호야긴은 좋은 옷을 입고 일생동안 왕의 식탁에 앉아서 왕과 함께 식사를 하였다.",
            "또 일상생활에 필요한 모든 것이 바벨론 왕명에 의하여 그가 죽을 때까지 매일 공급되었다."
        ]
    ]
}