{
    "book": "job",
    "testament": "old",
    "chapters": [
        [
            "[경건한 욥] 우스 땅에 욥이라는 사람이 살고 있었다. 그는 살아가는 모습이 건실하고 올곧았으며 하나님을 모시고 사는 사람이어서 악한 일을 멀리하였다.",
            "그는 슬하에 딸 셋과 아들 일곱을 두었다.",
            "또 그가 소유하고 있던 가축 떼도 양이 7천 마리, 낙타가 3천 마리, 소가 500쌍, 암나귀가 500마리나 되었으며 엄청나게 많은 종을 거느리고 있었다. 이렇게 동방에서 제일 가는 부자였다.",
            "욥의 아들들은 차례로 돌아가면서 잔치를 베풀곤 하였다. 그때마다 세 자매도 불러서 함께 먹고 마시며 어울려 놀았다.",
            "잔치가 끝나고 그 다음날 아침이 되면 욥은 새벽같이 일어나 자기 자녀들 숫자대로 번제를 올렸는데, 이는 자녀들을 성결케 하기 위해서였다. 그는 늘 이렇게 하였다. 혹시라도 자기 자식들이 부지중에 하나님을 모독하지는 않을까 해서였다.",
            "[욥이 시험받다] 어느 날 하나님의 아들들이 여호와 앞에 모여 섰는데 그 가운데 사단도 끼여 있었다.",
            "여호와께서 사단에게 물으셨다. `어디를 돌아다니다 왔느냐 ?' 그러자 사단이 `예, 땅을 여기저기 살펴보고 오는 길입니다.' 하고 대답하였다.",
            "`그래, 내 종 욥도 유심히 보고 왔느냐 ? 온 땅을 살펴보아도 욥처럼 살아가는 모습이 진실하고 올곧은 사람은 없다. 그는 나 하나님을 두려운 마음으로 섬기며 사는 사람이라 못된 짓은 아예 거들떠보지도 않는단 말이야' 하고 여호와께서 사단에게 말씀하셨다.",
            "사단이 여호와께 대답하였다. `욥이 아무런 까닭도 없는데 하나님을 모시고 사는걸까요 ?",
            "하나님께서 그와 그 집안 사람들을 돌보아주시고 그 재산도 잘 지켜 주시니까 그런 것이 아닐까요 ? 하나님께서 그에게 복을 내려 주셔서 하는 일마다 잘되고 온 땅에 그 사람 가축 떼를 가득하게 해주셨으니까 그런 것이 아니냐는 말씀입니다.",
            "한번 하나님께서 그를 내리쳐 그의 재산을 모두 거두어 보십시오. 그러면 그 사람은 당장 하나님의 얼굴에 침을 뱉고 저주를 퍼부을 것입니다.'",
            "여호와께서 사단에게 말씀하셨다. `좋다. 그렇다면 그의 재산을 한번 네 마음대로 해보아라. 욥이 어떻게 하는지 두고 보기로 하자. 하지만 그의 목숨만은 네가 건드려서는 안 된다.' 사단이 그 말을 듣고 여호와 앞을 떠나갔다.",
            "어느날 욥의 자녀들이 맏형 집에서 잔치를 벌여 음식을 먹으며 술을 마시고 있었다.",
            "그때 심부름꾼 하나가 욥에게 달려와서 말하였다. `우리는 소로 밭을 갈고 있었고 나귀는 가까이에 있는 갈밭에 있었는데",
            "갑작스럽게 스바 사람들이 쳐들어와서는 모조리 훔쳐가 버렸습니다. 그뿐만이 아닙니다. 나를 빼놓고는 주인님의 종들을 모두 다 죽이고 달아났습니다. 나만 이렇게 간신히 살아 도망쳐 온 것입니다.'",
            "그가 말을 채 끝내기도 전에 다른 종이 와서 말하였다. `하늘에서 벼락이 떨어지는 바람에 양 떼와 목자들이 모조리 불에 타죽었습니다. 오직 이 몸만 이렇게 피하여 주인님께 말씀 드리려고 달려왔습니다.'",
            "그가 말을 채 끝마치기도 전에 또 다른 종이 달려와 말하였다. `갑자기 갈대아 사람들이 세 무리로 떼를 지어 쳐들어와서는 주인님의 종을 모조리 죽여 버리고 낙타 떼를 빼앗아 가버렸습니다. 가까스로 나만 살아 남아 주인님께 말씀 드리려고 달려왔습니다.'",
            "그가 말을 채 끝마치기도 전에 또 다른 종이 달려와 말하였다. `주인님, 도련님들과 아씨들이 첫째 도련님 댁에서 잔치를 벌이고 있었습니다.",
            "그런데 갑자기 빈들에서 강풍이 불어 닥쳐 집이 쓰러지는 바람에 모두 돌아가셨습니다. 나만 간신히 이렇게 살아 남아 주인님께 말씀드리려고 달려왔습니다.'",
            "그 말을 듣자 욥은 자리에서 일어나 슬픔에 못 이겨 옷을 찢고 머리털을 밀고 땅에 얼굴을 묻으며",
            "이렇게 말하였다. `어머니 뱃속에서 빈몸으로 나온 이 몸 다시 빈몸으로 돌아갈지라. 여호와께서 주셨으니 가져가지는 분도 여호와시라. 오직 여호와만이 찬양받으실지라.'",
            "이렇게 엄청난 일이 벌어졌는데도 욥은 그릇된 일을 하지도 않았을 뿐더러 하나님을 원망하지도 않았다."
        ],
        [
            "[시험 받을수록 굳어지는 믿음] 어느 날 또 하나님의 아들들이 여호와 앞에 모여 있는데 그들 가운데는 사단도 끼여 있었다.",
            "여호와께서 사단에게 물으셨다. `그래, 어디를 다녀왔느냐 ?' `예, 땅을 여기저기 살펴보고 오는 길입니다.' 하고 사단이 대답하자 여호와께서 말씀하셨다.",
            "`그래, 내 종 욥도 유심히 보고 왔느냐 ? 온 땅을 살펴보아도 욥처럼 살아가는 모습이 건실하고 올곧은 사람은 없다. 그는 나 하나님을 두려운 마음으로 섬기며 사는 사람이라 못될 짓은 아예 거들떠보지도 않는단 말이야. 네가 욥이 아무런 까닭 없이 하나님을 모시며 사느냐고 하기에 그를 내리쳐 보라고 하였다만, 그래, 어떻더냐 ? 욥은 여전히 건실히 믿음을 지켜 가며 살고 있지 않느냐 ?'",
            "이렇게 말씀하시자 사단이 여호와께 대답하였다. `ㄱ) 가죽은 가죽으로 바꾼다는 옛말이 있지 않습니까 ? 사람이란 본시 제 목숨을 부지하기 위해서는 가지고 있는 재산을 아까워하지 않는법이지요. (ㄱ. 옛 격언으로 물건과 물건을 서로 맞바꾸는 상행위를 가리키는 말이다)",
            "어디 이번에는 하나님께서 욥의 뼈와 살을 내리쳐 보십시오. 그의 몸을 해쳐 보시란 말씀입니다. 그래도 하나님께 찬양을 할까요 ? 아마도 욕을 해댈 것이 분명합니다.'",
            "그러자 여호와께서 사단에게 말씀하셨다. `그래, 좋다 ! 네 마음대로 해보려무나. 하지만 그의 목숨까지 건드려서는 안 된다.'",
            "사단은 하나님 앞을 물러 나오자 곧 욥을 내리쳐 그의 몸에 심한 종기가 나게 하였다. 발바닥에서 정수리까지 종기가 말할 수 없이 심하게 번졌다.",
            "욥은 잿더미 위에 앉아 도자기 조각으로 몸을 긁고 있었다.",
            "그러자 아내가 말하였다. `그래, 이 지경이 되었는데도 아직도 믿음을 지키고 있단 말이에요. 참, 속 터지는 양반 다 보겠네. 차라리 하나님에게 욕이나 퍼붓고 죽는 편이 더 낫지 않겠어요 ?'",
            "욥이 대답하였다. `말도 안되는 소리는 하지도 말아요. 당신조차도 어리석은 여자같이 말하는구려. 하나님께서 복을 주셨을 때 우리가 얼마나 좋아했소. 그런데 이렇게 어려움을 겪는다고 해서 어찌 하나님을 비난할 수 있겠소' 욥은 이렇게 큰 어려움을 당하면서도 말로 하나님께 죄를 짓지 않았다.",
            "[욥의 친구들이 찾아오다] 욥이 이렇게 말할 수 없는 어려움을 겪고 있다는 말을 듣고 욥의 친구 세 사람이 집을 떠나 욥을 찾아왔다. 데만 사람 엘리바스와 수아 사람 빌닷과 나아마 사람 소발이 욥을 찾아와 위로하기로 서로 약속하고 오는 길이었다.",
            "그들이 멀리서 욥을 바라보니 욥은 알아볼 수 없을 정도로 변해 있었다. 그들은 큰소리로 울면서 겉옷을 찢고 재를 머리 위에 뿌렸다.",
            "그리고 그들은 이레 동안 낮과 밤을 욥과 함께 땅바닥에 주저앉아 있었으나 서로 말 한마디 하지 못하였다. 욥이 당하는 고통이 너무나도 컸기 때문이다."
        ],
        [
            "[이렇게 살바에야] 마침내 욥이 입을 열어 `차라리 태어나지 않았으면 좋았을걸' 하면서 자기가 태어난 날을 이렇게 저주하였다.",
            "(1절과 같음)",
            "내가 태어난 날이 차라리 멸망하였더라면 좋았을 것을.",
            "그날이 차라리 캄캄한 어둠에 휩싸였더라면 좋았을 것을. 하나님이 하늘에서 굽어보지 않으셨더라면 얼마나 좋았으랴. 그 어떤 빛도 비추지 않았더라면 참 좋았겠구나.",
            "어둠이, 깜깜한 어둠이 뒤덮였더라면 얼마나 좋았으랴. 구름이 뒤덮였더라면 해가 아예 없어지기라도 하였더라면 얼마나 좋았으랴.",
            "그 밤을 차라리 깊은 어둠이 집어삼켰더라면 일년 날 수 가운데 하루로 계산 되지나 말았더라면 다달의 숫자에도 들어가지 않았더라면 얼마나 좋았으랴.",
            "그 밤이 아이 낳지 못하는 밤, 기쁨의 환호성 들리지 않는 밤이었더라면 얼마나 좋았으랴.",
            "날을 저주하던 자들, 곧 마술사들이 그날을 저주하였더라면 큰 악어 리워야단을 마음대로 요동시킬 줄 알던 그 마술사들이 그날을 차라리 저주하였더라면 얼마나 좋았으랴.",
            "그 밤에 새벽별도 빛을 잃었더라면 그 밤에 빛이 환하게 비치기를 아예 바라지도 못하고 아무런 빛도 비치지 않았더라면 새벽이 아예 밝아오지도 않았더라면 얼마나 좋았으랴.",
            "그 밤이 내 어미 아기집 문을 닫지 않았기 때문이라. 이것이 고통과 괴로움 다 당하도록 막지 못하였기 때문이다.",
            "어찌하여 이 목숨 어머니 뱃속에서 끊어지지 못하였을까 ? 아기집에서 나올 때 죽지 못하였을까 ?",
            "어찌하여 우리 어머니 무릎으로 나를 받아내었던가 ? 어찌하여 우리 어머니 내게 젖을 빨렸던가 ?",
            "그때 이 목숨 끊어졌더라면 지금쯤 편안히 누워 있을 텐데. 잠자리에 누워 쉬고 있을 것을.",
            "세상의 임금들과 함께 세상의 통치자들과 함께 좀 살아보려고 허물어진 폐허 위에 성읍을 건설했던 저들과 함께 누워 있었을 것을.",
            "은과 금을 창고에 가득 채워 두고 살았던 통치자들과 함께 누워 쉬고 있었을 것을.",
            "빛을 보지도 못하고 사산한 핏덩이처럼 잠자고 있었을 것을.",
            "거기서는 하느니 못된 짓뿐이던 자들이 더 이상 미쳐 날뛰지 못하리라. 힘든 몸 이끌고 일만 해야했던 노동자들도 편히 쉬리라.",
            "감옥에 갇힌 이들도 걱정 하나 없으리라. 태평하리라. 공사장 감독이 고함치는 소리 더 이상 듣지 않아도 되리라.",
            "지체 높은 자나 낮은 자 모두 평등하리라. 노예도 그 주인한테서 해방되리라.",
            "어찌하여 하나님은 인생에게 빛을 비추시는가. 생명을 주셨던가. 고통과 괴로움 가득한 인생뿐인 것을.",
            "그렇게 죽기를 고대하여도 마음대로 죽기나 할 수 있을까. 숨어 있는 보물 찾기보다도 더 죽기를 소원하건만 소용없어.",
            "북망산 넘는 길 찾기라도 한다면야 얼마나 기쁘랴만. 묻힐 무덤 찾기라도 한다면야 얼마나 즐거우랴만.",
            "하나님 그 앞날을 감춰 놓으시고도 어찌 목숨을 주셨던고. 하나님 사방을 꼭꼭 에워싸 도무지 알 수 없게 하시고도 어찌 생명을 주셨던고.",
            "밥먹듯 한숨만 쏟아져 나오는구나. 흐르는 물소리처럼 신음소리 끊이지 않는구나.",
            "내가 그렇게도 공포에 떨던 것이 내게 덮쳤구나. 내가 그렇게도 무서워 떨던 것이 내게 일어나고야 말았구나.",
            "편하지 않구나. 평온치 못하구나. 도무지 전혀 쉴 수가 없구나. 밀려오는 것 말할 수 없는 고통뿐이니."
        ],
        [
            "[네 방식대로] 데만 사람 엘리바스가 말하였다.",
            "자네에게 말 한 마디 할 테니 마음 상해하지는 말게나. 도저히 가만히 앉아 있을 수만은 없구만. 그 누구도 한마디 않고는 견딜 수 없을걸세.",
            "이보게, 자네가 전에는 여러 사람들의 힘이 되어 주었지. 또 두 손 축 늘어진 사람들에게 용기를 북돋아 주었지.",
            "비틀거리는 사람들을 따뜻한 말로 위로해 걷게 하지 않았는가. 무릎에 힘이 빠져 흐느적거리는 사람들에게 힘이 되지 않았던가.",
            "그런데 자네에게 이렇게 어려운 일이 닥치고 보니 어찌할 줄 모르는군. 자네가 어려움 겪더니 이렇게 힘이 빠져 있구만.",
            "이보게, 자네가 하나님 모시고 꿋꿋이 살아오지 않았는가 ! 자네가 그렇게도 소망하던 것은 믿음 지키며 올곧게 사는 것 아니었던가 !",
            "한번 생각해 보게. 세상에 흠 없는 사람 망하는 꼴 보았는가. 올곧게 사는 사람 급살맛는 꼴 보았는가.",
            "나는 보았지. 악으로 땅을 갈고 고통의 씨를 뿌리는 자는 결국 악과 고통만을 거두는 것을 말일세. 그것밖에 또 무엇을 더 거두겠는가.",
            "하나님의 입김으로 그들을 쓸어 버리시지. 분통 터뜨리시어 그 콧김으로 그들을 끝장내 버리시지.",
            "저 못된 것들이 사자처럼 으르렁거리고 맹수처럼 울부짖지만 하나님은 그들의 입을 틀어 막아버리시지. 그 젊은 사자 이빨을 부러뜨리신단 말이야.",
            "그들은 결국 먹이도 잡지 못한 채 어슬렁대는 힘센 사자 신세밖에 더 되겠는가. 그 새끼들은 이리저리 흩어지는 신세밖에 더 되겠는가.",
            "[사람은 운명을 따라야] 하루는 어떤 말소리가 은은히 내게 들리는 것이었어. 너무나 은은히 들려 오기에 알아듣기 조차 힘든 소리였지.",
            "한밤중 모두가 깊은 잠에 빠져 있을 무렵 그 말소리가 들려 오는 것이야. 그 밤 그 신비한 환상에 사로잡혀 이 생각 저 생각으로 도무지 잠을 이룰 수 없었지.",
            "아니 오히려 공포에 사로잡혔어. 몸이 마구 덜덜 떨리더군. 뼈 마디마디가 와들와들 떨리더란 말이야.",
            "그때 바람이 얼굴을 스치고 지나가더군. 정말 털이 쭈뼛쭈뼛할 정도로 온 몸에 소름이 끼쳤어.",
            "그 무언가가 앞에 서 있지 않았겠나. 어떤 모습인지는 잘 보이지 않았어. 아무 소리도 없이 가만히 서 있더니 이런 소리가 들려 오는 것이었어.",
            "`사람이 하나님 앞에서 올바를 수 있는가 ? 사람이 자기를 지은 이 앞에서 어찌 깨끗하다 할 수 있는가 ?",
            "보라, 하나님은 당신 종 조차도 믿지 않으시거늘 그 심부름꾼한테까지도 흠 있다 말씀하시거늘",
            "하물며 그분께서 고작 흙으로 지은 피조물을 믿음직스럽다 하시겠느냐 ? 먼지 위에 터를 닦고 사는 사람, 곧 허물어지고야 마는 사람이야 하물며 미더워하시겠느냐 ?",
            "사람이란 아침에 살아 있다 할지라도 저녁이 되기도 전에 알지 못하는 사이에 죽고야 마는 것 아니더냐 ? 살았던가 기억조차 아예 없지 않더냐 ?",
            "가지고 있던 것 장막줄 뽑히듯 모두 다 사라지지 않더냐 ? 죽지 않더냐 ? 사람이 얼마나 하잘 것 없는 존재인 것 조차 깨달음없이 그렇게 사라지지 않더냐 ?'"
        ],
        [
            "어디 한번 소리쳐 보게나. 자네에게 대답할 사람 어디 있는지. 자네가 몸을 돌려 바라보기라도 할 이가 하나님밖에, 거룩하신 이밖에 더 있겠는가.",
            "어리석은 이 죽음으로 몰고 가는 것 분노밖에 더 있겠는가. 참을성 없는 미련한 이 죽음의 길로 접어 드는 것 분명한 사실이라.",
            "어리석은 자 뿌리째 뽑힐 만큼 망하는 꼴 나는 분명히 보았지. 그래, 그 어리석은 사람 그 집안 저주 받은 것 분명하지 않은가. 난 그렇게 단정해 버렸지.",
            "그 집 자식들은 어디 가야 걱정 없이 살 수 있을까 ? 성문 위 마을회관 법정에서 재판받아도 옹호하고 나서는 이 하나도 없으니",
            "어리석은 이가 거두어들인 것을 굶주린 자가 먹을 것이되 심지어 가시덤불 사이에서 자라난 것까지도 모조리 먹어 치울걸세. 가진 것 없는 자가 그의 재산을 앗아 갈걸세.",
            "[하나님께 기대어라] 실로 불행이란 흙에서 자라나지 않는 법. 재앙이라고 하는 것 땅에서 움트지 않는 법.",
            "재앙은 인간이 스스로 불러들이는 것. 불이 불티를 하늘 높이 날리듯 그렇게 인간이 자초하는 것.",
            "내가 자네 같다면 하나님을 찾겠네. 그 어려운 사정 하나님께 말씀드려 보겠네.",
            "그분은 한없이 엄청난 일을 하시는 분 아닌가. 이루 다 헤아릴 수 없이 놀라운 일 하시는 분 아닌가.",
            "비를 땅에 내려 주시고 드넓은 밭에도 흐르게 하시는 분 아닌가.",
            "별볼일 없다 하는 이들을 드높이시고 슬퍼하는 이들을 기쁘게 하시지 않던가.",
            "교활한 자들 세워 놓은 계획을 뒤엎으시어 그들이 이루려 하던 일들을 망쳐 놓으시지.",
            "슬기롭다 자처하는 자들 머리 짜내며 궁리하는 것 하나같이 순식간에 끝장내 버리시지.",
            "저희가 대낮에도 깜깜한 밤중에 걸어가는 것처럼 허둥지둥 그렇게 밝은 한 낮에도 어찌할 줄 모르는구나.",
            "그러나 하나님께서는 의지할 데 없는 가련한 이들을 건져 주시니 간사한 혀로 가련한 이 잡아먹으려는 것들 폭력을 앞세워 가련한 이 짓누르려는 것들 그 손아귀에서 건져 주신다.",
            "하여 가난한 이들에게 하나님은 희망이시다. 악한 자들의 입을 틀어 막으신다.",
            "하나님께 얻어맞는 일이 얼마나 복된가 ! 전능하신 분 꾸짖으실 때 분개하지 말게나.",
            "하나님은 때리시다가도 그 상처 싸매 주는 분 아니시던가. 손수 벌을 주시다가도 또 손수 어루만져 주는 분 아니시던가.",
            "여섯 번씩이나 고통 속에 빠져 든다 해도 그분은 건져 주시지. 아니 일곱 번씩이나 불행을 당한다해도 그 불운으로 쓰러지지 않게 하시지.",
            "설령 기근이 든다해도 굶어 죽게 내버려 두지는 않으시지. 전쟁이 일어난다 해도 칼날에 쓰러져 죽게 그냥 두지는 않으시지.",
            "저주와 비방을 받는다해도 피할 수 있게 해주시니 멸망이 온다 해도 두렵지 않을걸세.",
            "기근이 점점 잠식해 들어와 죽음의 공포에 몰아 넣는다 해도 자네는 그것을 비웃을걸세. 아무리 들짐승이 으르렁거려도 무서워 떨 일이 하나도 없을걸세.",
            "ㄱ) 돌멩이 따위는 아랑곳 하지 않고 밭을 갈 수 있을 것이네. 들짐승이 자네를 해치지는 않을 것이네. (ㄱ. 히브리어 본문에는 `들의 돌들과 네가 계약을 맺었다'라는 뜻으로 되어 있다)",
            "그러면 자네는 집에서 걱정 없이 살게 되겠지. 자네 집안 어디를 둘러보아도 무엇 하나 잃어버린 것 있을까.",
            "또 자식들이 엄청나게 불어나겠지. 자네 후손들도 땅에서 자라나는 들풀처럼 무성하게도 많아지겠지.",
            "거둘 때 되어 무르익은 곡식단이 타작마당에 운반되어 오는 것처럼 자네도 천수를 다 누리고 나서야 무덤으로 갈 것 아니겠는가.",
            "이보게, 욥 ! 이것은 우리가 오랫동안 생각하고 또 궁리한 것이라네. 이것이 사실이니 자네는 받아들이게나그려."
        ],
        [
            "[아 ! 절망이야] 욥이 대답하였다.",
            "정말이지, 이 고통과 괴로움을 재어 볼 수만 있다면, 이렇게 겪기만 하는 불행을 저울에 올려 놓을 수 있기라도 한다면,",
            "아마 바닷가의 모래보다도 더 무거울거야. 이 무게를 보여줄 수만 있다면 이렇게 말을 함부로 막 해대는 나를 그렇게 놀란 눈으로 바라보지만 않을걸세.",
            "전능하신 분께서 이토록 고통스럽게 화살을 마구 쏘아 대시니 내가 마치 독을 마신 것 같다네. 이토록 무섭게 하나님이 나를 물아치시는군. 그렇게 무서운 분인 줄 미처 몰랐네.",
            "들나귀가 먹을 풀이 있는데도 소리 내어 우는 것 보았는가 ? 소가 먹을 꼴이 있는데도 울부짖는 것 본 적 있는가 ?",
            "싱거운 음식을 소금 없이 먹을 수 있는가 ? ㄴ) 달걀 흰자위를 먹을 수 있는가 ? 무슨 맛으로 먹겠어. (ㄴ. 또는 쓰디쓴 약초)",
            "입맛이 당겨야 먹을 수가 있지. 이런 음식은 입에 대기조차 싫을 뿐일세.",
            "어찌하여 하나님은 내가 구하는걸 허락하시지 않는지 모르겠어. 이렇게도 간절히 바라는데 묵묵부답이시군.",
            "분명히 나를 죽이기로 작정하신 것이야. 아예 없애시기로 마음 먹은 것이 분명하네.",
            "그러실지라도 나 차라리 기뻐 뛸걸세. 내가 겪는 고통이 아무리 심할지라도 거룩하신 이 말씀을 거역한 적이 없으니까.",
            "아, 어디에서 힘을 얻어 이 삶을 지탱해 나갈 수 있을까 ? 무슨 희망이 남아 있다고 계속해서 살아가야 한단 말인가 ?",
            "내게 바위 같은 힘이라도 있는가 ? 내 살덩이가 놋쇠로라도 만들어졌는가 ?",
            "정말 이제는 아무런 희망도 없어. 살아갈 힘도 없어. 도움을 청할데라고는 어디고 없단 말이야.",
            "이토록 고통을 당하는 나에게는 애정 어린 벗이 필요한데, 전능하신 이 향한 믿음 깨어져 그 믿음조차 잃어버린 나에게는 진한 우정이 필요한데,",
            "한 핏줄이라는 내 형제들조차도 나를 배반하고 돌아섰다네. 시냇물처럼, 금세 말라버리는 시냇물처럼 돌아섰다네.",
            "이른 봄날이 되어 따뜻해지면 얼음도, 쌓였던 눈도 다 녹아내려서 흙탕물로 변하여 개울을 가득 채우기라도 하지만",
            "여름의 뜨거운 햇살 내리쬐기라도 하면 그것조차 이내 사라지고야 말지. 그 개울바닥이 아예 메말라 붙어 버리지. 뜨거운 햇볕 아래 자취조차 찾아볼 수 없지.",
            "떠돌아다니며 장사하던 무역상들 목말라 물 먹고 싶어 자취 없이 사라진 시내에 찾아왔다가는 물 한 모금 못 마시고 되돌아가지 않겠는가 ? 그러다가 급기야 거친 들에서 목숨 잃을 것 뻔하지 않은가 ?",
            "데마의 무역상들도 물을 찾으러 왔다가는 실망하고 돌아가지. 스바의 무역상들도 그렇게 물이 먹고 싶어 애를 태우나 아무리 찾아도 물 한모금 구할 수 없어 어찌할 줄 모르지 않겠는가 ?",
            "물 흐르던 시내에서 아무리 두리번거려도 무슨 물이 있겠는가 ? 결국 허탕만 치고 나서는 낙심할 수밖에 오히려 그 손 부끄러울 수밖에 더 있겠는가 ?",
            "자네들도 내가 보기에는 바로 이러한 시내와도 똑같군그려. 무척 실망스러울뿐이네. 그래, 내 이러한 꼴을 바라보니 이렇게 무서운 모양을 바라보니 겁이라도 난단말인가 ? 두렵기라도 하다는 말인가 ?",
            "내가 언제 자네들에게 무엇이라도 좀 달라고 하던가 ? 자네들 가지고 있는 것 중에서 축내어 뇌물이라도 써달라고 하던가 ?",
            "원수들 버젓이 있으니 그 손아귀에서 빼내 달라고나 부탁하던가 ? 압제자의 손에서 건져 달라고나 하던가 ?",
            "그래 아무튼 좋아 ! 내게 가르쳐 주게나. 내가 무슨 잘못을 저질렀는지 자네들 말을 한번 들어 보겠네. 아무 소리도 하지 않고 듣기나 하겠네.",
            "진심으로 하는 정직한 말, 그 올곧은 말은 얼마나 듣기 좋겠는가 ? 한데 자네들은 나를 꾸짖기만 하는군그려.",
            "자네들은 정말 내 말꼬리나 붙잡고 탓하기만 하는군. 이렇게 만신창이가 된 이 몸이 하는 말을 스치고 지나가는 바람 소리로밖에는 생각지 않는군.",
            "자네들은 고아를 놓고도 팔아먹으려 주사위를 던지고 있는 자들과 똑같이 행동하는군. 친구마저도 팔아 넘길 사람들이군, 자네들은 말이야.",
            "내 얼굴을 똑똑히 쳐다보게나. 내가 거짓말이라도 뇌까린다면 지금이라도 당장 내 곁을 떠나도 좋으이. 거짓말이 아닐세.",
            "하지만 제발 여기 있어 주게. 내가 무슨 잘못이 있다고들 그러는가 ? 내 곁에들 있어 주게나. 나를 비난하지는 말아주게나. 나는 잘못한 것이 하나도 없다네.",
            "그래도 자네들은 내가 거짓말이나 늘어놓고 있다고 생각하는 것 같군. 옳고 그른 것도 제대로 구별하지 못한다고 생각하는 것 같군그려."
        ],
        [
            "[왜 인간에게 평안을 주시지 않는가] 인생살이 치열한 전쟁터와 같지 않은가 ! 날마다 고되고 고된 일 되풀이하는 날품꾼과 무엇이 다른가.",
            "서늘한 그늘 아래에서 쉬고 싶어하는 날이 저물기만 고대하고 있는 종과도 같지 않은가. 품삯 주기만을 애타게 기다리는 노동자와 같지 않은가.",
            "한달 두달 이렇게 하는 일 없이 허무하게 고통이나 당하면서 살아갈 뿐 밤마다 찾아오는 것은 쓰라린 고통뿐 괴로움만 더해 갈뿐이라.",
            "잠자리에 누워서도 언제나 자리에서 일어나게 될까, 이 밤이 내게는 너무도 길어 날이 샐 때까지 이리 뒤척 저리 뒤척 눈을 붙이지도 못할 뿐.",
            "온 몸엔 구더기가 득시글거리고 또 옴딱지가 덕지덕지. 짓무른 상처에서는 고름만 흘러 나오네.",
            "살아가는 나날은 아무런 희망도 바랄 것도 없이 흘러 가기만할 뿐 베틀의 북보다도 더 빨리 지나갈 뿐일세.",
            "[하나님, 들어 보소서] 하나님, 생각해 주소서. 이 목숨 한낱 숨에 지나지 않는 것 기억해 주소서. 행복도 내겐 저만큼 사라졌습니다. 이 몸이 무슨 행복을 누리겠습니까 ?",
            "주께서 지금 나를 보고 계시지만 다시는 볼 수 없겠지요. 나를 그토록 찾아내려 하실지라도 이미 이 몸은 거기에 있을리 없지요.",
            "사라진 구름같이 한번 가면 다시는 볼 수 없는 것. 그렇게 인생은 한번 스올로 내려가면 다시는 되돌아오지 못하지요. 그 길은.",
            "자기가 살던 집으로 다시는 되돌아가지 못하지요. 집안 사람들 조차도 잊어버리기 일쑤지요. 자기를 알던 사람들한테도 잊혀질 뿐이지요.",
            "그래요, 안됩니다. 절대로 안됩니다. 그럴진대 어찌 입다물고 있겠습니까 ? 화가 납니다. 화가 치밀어 오릅니다. 너무나 아프고 고통스럽습니다. 이러니 어찌 입다물고 가만히 있을 수 있겠습니까 ? 어찌 원망하지 않을 수 있겠습니까 ? 어찌 불평을 늘어 놓지 않을 수 있겠습니까 ?",
            "이 몸이 바다라도 된다는 말씀입니까 ? 바다의 괴물쯤이라도 된다는 말씀입니까 ? 무슨 이유로 보초를 세워 나를 지키십니까 ? 내가 이 세상을 뒤흔들기라도 할까봐 그러시는 것인가요 ?",
            "아이고, 잠자리에라도 누워야 마음이 좀 편하지. 잠이라도 들어야 이 고통이 조금이라도 누그러지겠지. 이렇게 생각하였지만",
            "왜 그리도 꿈자리 사납게 하시는 건가요 ? 왜 그렇게도 환상을 보이시어 사람을 소스라쳐 놀라게 하시나요 ?",
            "이토록 고통스럽게 살아가느니 죽는 편이 훨씬 더 낫겠습니다. 질식해 죽을 것만 같으니까요.",
            "정말 지긋지긋합니다. 어찌할 줄 모르겠습니다. 살아가기엔 너무나 지쳤습니다. 차라리 혼자 있게 놔두십시오. 이 목숨 겨우 한숨이 아니던가요 ?",
            "사람이 무엇이길래 주께서는 그렇게도 높이시나요 ? 그토록 관심 가지시고 지켜 보시는가요 ?",
            "아침마다 그렇게도 돌아보시나요 ? 시시때때로 시험해 보시는가요 ?",
            "주께서는 언제까지 나를 지켜 보시렵니까 ? 침 삼킬 동안까지도 그렇게 지켜 보실 작정이신가요 ?",
            "사람을 끊임없이 감시하시는 이여, 내가 그릇된 일을 했다고 해서 주께 무슨 해라도 돌아가나요 ? 무슨 손해라도 끼친다는 말씀인가요 ? 어찌하여 나를 과녁으로 삼으셨습니까 ? 도대체 무슨 쓸모가 있다고 그러십니까 ? 왜 그렇게도 나를 짐스러워하십니까 ? 그러실 필요까지 과연 있는 건가요 ?",
            "어찌하여 주께서는 허물을 용서하지 않으시나요 ? 어찌하여 내가 저지른 그릇된 일을 눈감아 주지 않으시나요 ? 이제 이것은 무덤 속으로 들어가렵니다. 먼지 속에서 죽어 가렵니다. 그럴 수 밖에 더 있겠습니까 ? 주께서 봐주지 아니하시니 주께서 찾아내려 하실지라도 이미 이 몸은 거기에 없을 것이외다."
        ],
        [
            "[충고 좀 하겠네] 그러자 수아 사람 빌닷이 그 말을 받아 대답하였다.",
            "언제까지 그런 식으로 말하려는가 ?  언제까지 그렇게 심한 말을 해대려는가 ?",
            "하나님께서 정의를 불의라고 말씀하실까 ? 전능하신 이가 올바른 것을 그르다고 말씀하실까 ?",
            "자네 자식들이 설마 까닭없이 죽어 갔을까 ? 하나님께 죄지은 것이 분명하지. 그러니까 벌 내리신 것 아니겠어 ? 까닭없이 죽었다는건 말도 안되는 소리지.",
            "그 일은 그 일이고 이제라도 자네가 하나님께 빌어 보게. 전능하신 분께 애원이라도 해보게나. 어여삐 봐달라고 간청해 보게나.",
            "자네가 정직하게, 또 바르게 나온다면야 어찌 하나님께서 자네를 돌보시지 않을까 ? 자네를 어루만져 주실걸세.",
            "자네가 잃어버린 재산쯤은 아무 것도 아닐걸세. 생각해 보게, 앞으로 그분께서 자네에게 내리실 복을. 엄청나게 드높여 주실 테니까.",
            "이보게, 욥 ! 한번 옛사람들의 지혜를 생각해보게나. 우리 선조들이 지녔던 그 통찰력을 되새겨 보게.",
            "우리 인생이란 것 너무나도 짧지 않은가 ? 그러니 우리가 알고 있는 것이 무엇이며 알면 얼마나 알겠는가 ? 우리 인생살이 고작해야 땅 위에 스치고 지나가는 그림자에 불과하지 않은가 ?",
            "그러니 옛사람들 그 선조들에게서 어찌 배울 것이 없겠는가 ? 어찌 경험 많은 그분들 이야기가 도움이 안되겠는가 ? 그분들 말씀 중에 이런 이야기가 있네.",
            "`늪 아닌 곳에서 왕골이 자라겠느냐 ? 물이 없는 곳에서 갈대가 무성하겠느냐 ?",
            "이 식물들은 아직 꽃이 피어 있는데도 베어낼 때가 되기도 전에 다른 풀보다도 먼저 말라버리지 않더냐 ?",
            "하나님을 잊어버린 이 그 운명도 이 풀과 무엇이 다를까. 소망이란 게 있을 턱 없지. 희망이란 것 사라지고야 말 것이야.",
            "그 확신이란 것 공중에 매달려 있는 거미줄에 불과하지. 그가 믿는 것 금방 끊어져 버릴 거미줄에 지나지 않는다는 말이지.",
            "제 집이 튼튼하니 붙들어 줄지 모르겠다고 생각하겠지만 과연 그럴까 ? 곧 허물어 내리고야 말터인데. 굳게 집을 붙들고 있는다 해도 글쎄 그 집이 온전하기나 할까 ?'",
            "또 어떤 식물이 있다 치자, 뜨거운 햇볕 아래에서 싱싱하게 잘 자라나는 식물이 있다고 하자. 그 가지가 온 정원을 다 내리덮고",
            "돌무더기 있어도 아랑곳 하지 않고 뚫고 들어가 뿌리 내려 뒤엉키겠지.",
            "그러다가도 그 식물이 뽑히고 나면 뿌리 내리던 자리는 무슨 상관이 있을까 ? 어느 누가 도대체 그 식물이 그곳에서 무성하였다고 말하겠는가 ? 그 식물 조차 제가 언제 거기서 자라났던가 모르는 체할 것 아닌가 !",
            "악한 자의 행복이란 것 이와 다를 바 무엇이리. 그 뒤에는 다른 싹이 그 자리에 돋아날 것이 아니겠는가 ?",
            "그러나 하나님께서는 믿음 깊은 이들을 버리지 않을걸세. 결코 저버리지 않으실거야. 또한 못된 인간들을 도와주시리라고는 생각할 수 없지 않은가 ?",
            "그분께서는 자네에게 함박 웃음을 짓게 하실걸세. 다시 큰소리로 웃을 수 있게 하실걸세.",
            "자네를 미워하는 자들 얼굴에는 먹칠을 하실걸세. 못된 인간들 그 집안은 다시는 서지 못하지. 암, 그렇고 말고."
        ],
        [
            "[하나님은 그래도 강한 분] 이 말을 듣고 욥이 대답하였다.",
            "그래, 자네 말이 맞네. 틀린 말이 아니지. 사람이 어떻게 하나님 앞에서 바르다고 말할 수 있겠는가 ? 맞는 말이야.",
            "어느 누가 하나님과 논쟁할 수 있겠어 ? 하나님께서 천 마디 하실 때 한마디라도 대꾸할 수 있는 사람 있을까 ?",
            "하나님처럼 슬기로운 사람 있을까 ? 그분처럼 힘이 센 사람 있을까 ? 과연 하나님과 겨룰 사람 있을까 ? 그래서 살아 남을 사람 하나라도 있을까 ?",
            "하나님께서는 아무도 모르는 사이에 산을 옮겨 놓으시는 분. 분통 터뜨려 산을 뒤엎으시는 분.",
            "땅을 내리쳐 흔들흔들 거리게 하시지. 그 세워 놓은 기둥이 흔들거리지.",
            "해에게 명령 내려 떠오르지 못하게 하시지. 별에게 명령하여 밤에 반짝거리지 못하게 하시지.",
            "그 누가 하늘 펼치는 일 도와드렸는가 ? ㄱ) 바다 괴물 짓밟는 일 거들어 드렸는가 ? (ㄱ. 바다 물결)",
            "큰 곰자리, 오리온 자리, 황소 자리 일곱 별, 남녘 하늘의 미리내, 하늘에 걸어 두신 분, 하나님 아니신가 ?",
            "주께서 하신 놀라운 일, 어찌 우리가 다 이해할 수 있으랴 ! 그분 베푸신 기적 헤아릴 수나 있을까 ?",
            "그러하신 하나님, 내 곁을 지나가셨으나 나 눈치 채지 못했네. 그분 내 앞에서 움직이셨으나 나 알아채지 못했어.",
            "이것 보게, 그분이 가져가시는 것, 누가 그것을 다시 가져 올 수 있단 말인가 ? 지금 무엇하고 계시느냐고 말할 사람 있는가 ?",
            "하나님께서 분노를 멈추지 않으시면 바다 괴물 ㄱ) 라합을 도와주는 사람도 그분 앞에서, 그렇게 화내시는 분 앞에서 꿇어 엎드릴 수밖에 더 있을까 ? (ㄱ. 전설적인 바다 괴물로 혼돈과 악을 상징한다)",
            "하나님은 이런 분인데 내가 감히 대답할 말이라도 있겠는가 ? 내가 어찌 그분과 논쟁을 벌이겠는가 ? 생각이라도 할 수 있을까 ?",
            "설령 내가 옳다 해도 어찌 그분께 대답할 수 있을까 ? 나를 심판하신다고 해도 그 앞에서 어여삐 봐달라고 애원할 수밖에 무슨 도리가 있겠는가 ?",
            "내가 그분께 부르짖는다고 해도 그분이 대답하실까 ? 그분이 내 목소리 알아 듣는다고는 도저히 믿을 수 없네.",
            "이것 보게, 이렇게 나를 몰아치시지 않는가 ? 까닭없이 이토록 상처가 퍼지지 않는가 ?",
            "숨도 못쉬게 마구 짓누르시지 않는가 ? 이렇게 말도 못할 고통을 주시지 않는가 말일세.",
            "도대체 그분보다 더 힘센 사람 찾아볼 수 있는가 ? 재판을 벌인다고 해도 그분을 나무랄 사람 어디 있는가 ?",
            "설령 내가 흠 없다 해도 그 말 자체가 벌써 잘못된 것일세. 설령 내가 죄 없다 해도 그 말은 거짓말이 되고 마는걸세.",
            "나는 아무런 잘못도 없어. 하지만 흥분해 있다고 말하는 것이 좋겠어. 이렇게 산다는 것이 지긋지긋할 뿐이네.",
            "이렇든 저렇든 무슨 상관이 있겠는가 ? 어쨌든 마찬가지일 테니까. 그러니 이런 말밖에 할 말이 더 있겠는가 ? `하나님은 허물이 없는 사람이든 못된 짓만 일삼는 사람이든 모두 똑같이 쓸어 버리시는 분이라네'",
            "아무런 죄 없는 사람이 갑작스레 재앙을 만나 목숨을 잃을지라도 하나님은 그저 비웃고 계시지.",
            "이 세상에서 못된 짓 하는 것들 판치게 하신 이가 하나님 아니던가 ! 재판장의 눈을 멀게 하신 이도 그분이 아니던가 말일세. 하나님이 그렇게 하지 않으셨다면 도대체 누가 그랬단 말인가 ?",
            "내가 살아가는 나날은 뜀박질하는 사람보다 더 빨리 지날 뿐이니 도대체 무슨 좋은 꼴을 볼 수 있겠습니까 ? 도대체 무슨 낙이 있겠느냐는 말입니다.",
            "어찌 그렇게도 빨리 지나가는지 갈대로 만든 범선만큼이나 빠르군요. 먹이를 향해 내리 덮치는 독수리만큼이나 빠르게 지나갑니다.",
            "`이 고통을 잊어버리자. 얼굴빛을 바꾸어 환하게 웃자' 생각하다가",
            "너무나도 고통스러워 화들짝 놀랍니다. 주께서 나를 죄 없다 않으실 줄을 나는 잘 압니다.",
            "내가 분명히 죄지었다고 말하실 터인데 무엇 때문에 헛되이 수고해야만 하나요. 걱정해야 하나요.",
            "눈녹은 물, 그 깨끗한 물로 이 몸을 씻어도 잿물로 손을 깨끗이 씻어도",
            "주께서 나를 또 다시 흙탕물 고여 있는 구덩이로 밀어 버려 내가 입고 있는 옷조차도 나를 지독히 싫어할 것입니다.",
            "하나님이 나와 똑같은 사람이 아니신데 대체 내가 그분께 무슨 대답한단 말인가 ? 함께 재판정에라도 나갈 수 있단 말인가 ?",
            "하나님과 나, 둘 사이에 손을 얹어 놓고 중재할 재판장이라도 있다면 얼마나 좋을까 !",
            "그렇다면 하나님이 더 이상 내게 매질을 하지는 못하실 텐데. 더 이상 나를 공포의 도가니로 몰아넣지는 못하실 텐데.",
            "그 때에 나 무서워하지 않고 말하리라. 내 경우는 힘이 정의를 앞선 경우라고."
        ],
        [
            "[죄 있다 하시는 하나님] 아, 너무나 살기가 괴롭습니다. 불평이나 실컷 내뱉고 싶을 뿐입니다. 괴롭고 고통스러운 이 몸 견디다 못해 소리 지르고 싶을 뿐입니다.",
            "하나님께 아룁니다. 나를 나무라지만 마십시오. 무슨 까닭으로 주께서 이것과 실랑이를 벌이시는지 말씀해 주소서.",
            "주께서 이것을 그토록 짓이기시는 것이 정말 옳은 일입니까 ? 주께서 손수 빚어서 만드신 이 몸을 그렇게 경멸하시는지요. 어째서 못된 것들이 세워 놓은 계획을 좋게 여기십니까 ?",
            "주께서는 사람의 눈이 보는 만큼밖에는 보지 못하십니까 ? 인간이 하는 것만큼 밖에는 판단하지 못하시나요 ? 그렇습니까 ?",
            "주께서 사시는 날이 인간이 사는 날 만큼밖에는 되지 않나요 ? 주께서 살아가실 햇수가 사람의 목숨만큼이나 짧은가요 ? 정말 그렇습니까 ?",
            "그러기에 나의 허물을 찾아내시려 하는 것인가요 ? 나의 죄를 알아내시려 하는 것인가요 ?",
            "내가 죄 없다는 것, 주께서 아시고 주님의 손에서 나를 빼낼 사람 아무도 없다는 것도 아십니다.",
            "주께서 손수 이것을 빚으시고 만들지 않으셨던가요. 그런데 이제 손수 나를 없애려 하시는군요.",
            "주께서 나를 진흙으로 만드셨다는 것을 기억하소서. 그런데 다시 먼지로 되돌리려 하시는군요.",
            "주께선 이것을 젖과 같이 쏟아 부으셨지요. 그렇게 내 아버지에게 힘을 주어 나를 잉태시키셨지요. 주께서는 엉긴 젖처럼 엉기게 하셨지요. 그렇게 내 어머니의 아기집에서 자라나게 하셨지요.",
            "내 몸을 뼈와 근육으로 만드셨지요. 내 뼈에 근육과 살을 입히셨지요.",
            "그렇게 이것에게 생명을 주셨지요. 한결같은 사랑으로 이것을 늘 보살피지요. 노심초사 늘 돌보시고 지켜 주셨지요.",
            "그런데 이제는 주께서 나를 은밀히 언제라도 해하려 하시는군요. 그런 마음 품고 계신 것 잘 알고 있습니다.",
            "주께서는 이것이 죄짓는가 지켜 보시다가 그렇게 관찰하고 계시다가 이것이 죄라도 짓는 날에는 아예 죄인이라고 못박으시고는 용서하지 않으실 것이지요.",
            "나 못된 일 저질렀다면 나에게 화가 미치리다. 그러나 설령 이것이 죄지은 일 없다 해도 머리를 들 수는 없을 것입니다. 너무나 부끄럽기 때문이지요. 너무나 고통스럽기 때문이지요.",
            "내가 머리라도 들라치면 내가 조금 뽐내기라도 할라치면 주께서는 사자처럼 달려들어 나를 사냥하듯 몰아대시지요. 심지어 놀라운 일까지 벌이시면서 이것을 상하게 하시지요.",
            "주께서는 한사람 또 한사람 나 해치려는 자들을 번갈아 들이시는군요. 계속해서 끊임없이 분통 터뜨리시는군요. 자꾸 새로운 방식으로 몰아대시는군요. 정말 죽을 지경입니다. 군대까지 동원해 못살게 하시니 말입니다.",
            "하나님, 그러실 바에야 어찌하여 나를 태어나게 하셨습니까 ? 차라리 숨이 끊어졌더라면 사람 눈에 띄지도 않았을 것 아닌가요 ?",
            "아기집에서 곧바로 무덤으로 가서 아예 존재하지도 않았던 것처럼 그렇게 되지 않았겠어요 ?",
            "이 목숨은 끝난 것과 다름없습니다. 살아갈 날이 얼마남지 않았으니까요. 이제는 제발 홀로 있게 놔두세요. 이것을 그만 내리치소서. 남은 날만이라도 좀 편히 살게 하소서.",
            "내가 떠나기 전 다시는 돌아오지 못하는 땅으로 어두운 땅 어두컴컴한 그 땅으로 떠나기 전에 말입니다.",
            "어두운 땅, 그늘진 땅, 아수라장같은 땅, 어둠이 빛 구실을 하는 그 땅으로 떠나기 전에 말입니다."
        ],
        [
            "[하나님은 옳으신 분] 그러자 나아마 사람 소발이 말을 받았다.",
            "자네가 그토록 말을 많이 해대니 입을 다물고 가만히 있을 수가 없네. 이보게, 말많은 사람치고 옳은 말하는 것 본적이 있는가 ? 그런 사람을 옳다고 말할 수 있는가 말일세.",
            "그렇게 자네가 옳다고 떠든다고 해서 사람들이 입을 다물 것 같은가 ? 그렇게 빈정대면서 진실을 비웃는데 누가 아무 소리 하지 않고 있겠는가 ?",
            "자네가 하는 말이 옳다고 큰소리 치는군. 하나님 앞에서도 자네는 깨끗하다고 자신만만하게 말하고 있군.",
            "하나님께서 친히 입을 열어서 자네에게 무슨 말씀이라도 해주신다면 오죽이나 좋겠는가.",
            "지혜가 얼마나 신비로운가를 자네에게 알려 주셨으면 정말 좋겠네. 그분의 지혜를 깨닫는다는 것이 인간으로서는 얼마나 어려운 일인가 ? 정말 알 수 없는 일이 많다네. 하나님께서 자네에게 벌을 내리고 계시지만 실은 그 벌이 자네가 잘못한 것보다도 훨씬 가볍다는 사실을 알아야하네.",
            "그래, 자네가 알 수 있겠는가 ? 하나님이 얼마나 위대하신 분인지, 전능하신 분이 얼마나 힘있으신 분인지 그걸 알 수 있겠느냔 말일세.",
            "하늘보다도 더 높으신 분을 자네가 어찌하겠단 말인가 ? 스올보다도 더 깊으신 분을 자네가 어찌 알겠는가 ?",
            "하나님은 온누리보다도 훨씬 더 크시고 바다보다도 훨씬 더 넓으시다네.",
            "사람들을 잡아가두시고 심문하신다면 그 누가 그분을 가로막을 수 있는가 ?",
            "그분은 쓸모없고 가치 없는 인간들을 매우 잘 알고 계시지 않던가 ? 그들의 행동을 모르는체 하시는 것 같지만 사실은 훤히 들여다보고 계시네.",
            "들나귀가 길들여질 때에야 비로소 어리숙한 사람이 지각 있게 행동할걸세. 그만큼 어리석은 인간이 깨달음을 얻기가 어렵다는거지.",
            "여보게, 욥 ! 자네가 마음을 바르게 먹기를 바라네. 두손들고 하나님께 나가길 바란단 말일세.",
            "혹 나쁜 일이라도 한다면 얼른 손떼게. 자네 집안에 허물이 있다면 빨리 없애게.",
            "그래야 흠없이 얼굴을 들고 살 수 있네. 그래야 두려움 없이 용기 갖고 살 수 있네.",
            "그러면 자네가 겪고 있는 이 고통도 곧 잊어버릴 게 아닌가 ! 한번 휩쓸고 지나가고마는 홍수처럼 기억 속에서 사라질 게 아닌가 !",
            "자네가 살아갈 날이 한낮의 태양보다도 더 환히 빛날걸세. 자네의 그 암울했던 시간도 지나가고 새벽처럼 밝아 올 게 아니겠는가 !",
            "새로운 희망을 품으며 살아가겠지. 마음 편히 자리에 눕겠지.",
            "아무 염려도 없이 자리에 들게 될거야. 오히려 많은 사람들이 좀 도와 달라고 자네를 찾아올 걸세.",
            "하지만 못된 짓만 하는 것들은 여전히 절망에 빠져 자포자기할걸세. 어디로 도망해야 좋을지 길을 찾지도 못하고 마구 헤맬걸세. 그들에게 있는 유일한 희망이란 단지 죽음이 찾아올 것이란 사실뿐 아니겠는가 ?"
        ],
        [
            "[하나님 하시는 일 이해할 수 없어] 욥이 다시 대답하였다.",
            "자네들만 참말로 지혜롭군그려. 자네들이 죽으면 지혜도 함께 따라 죽겠군. 들어 보니 별소릴 다하는구먼.",
            "나도 자네들이 하는 말쯤은 다 알고 있네. 아니 그래, 자네들만큼 모르는 사람이 어디 있겠나 ?",
            "하나님께서 내 목소리를 듣고 대답해 주셨어. 내게 아무런 잘못이 없다고 말일세. 내게 흠이 없다고 말일세. 그런데 친구인 자네들까지도 나를 비웃고 조롱하는군.",
            "아무런 고통도 괴로움도 없으니 자네들이 나를 그렇게 가지고 노는군. 마구 비틀거리고 있는 사람을 내려치는군.",
            "차라리 도둑들, 하나님 없이 사는 사람이 더 평안하게 살지 않는가 ? 하나님을 제멋대로 주무르며 사는 자들이 더 행복할걸세.",
            "차라리 짐승에게나 물어 보게. 그것들이 알려 줄걸세. 공중에 날아다니는 새에게 물어 보게나. 그것들이 가르쳐 줄걸세.",
            "땅에다 대고 물어 보게. 가르쳐 주질 않겠는가 ? 바다에 사는 물고기에게 물어 보게. 왜 모르겠는가 ? 자네들에게 설명해 줄걸세.",
            "그것들이 왜 모르겠는가 ? 그 모두 여호와께서 손수 지으셨다는 것을.",
            "모든 피조물의 목숨이 다 그분 손에 달려 있음을 모를 사람 있는가 ? 인간의 목숨도 다 하나님 소관일세, 하나님 소관 !",
            "사람의 입이 음식맛을 구분해 내듯 귀가 있는 사람은 말귀를 알아듣지.",
            "나이를 먹어 감에 따라 지혜로워지는 것 사실이나 지혜와 힘을 지니신 분은 하나님일세. 세상을 오래 살다보면 통찰력을 얻게 되는 것도 사실이나 적절할 통찰력과 힘을 지니신 분은 하나님일세.",
            "(12절과 같음)",
            "하나님이 집을 헐어 내시면 누가 그 집을 다시 세울 수 있단 말인가 ? 하나님께서 가두어 놓은 사람을 누가 감히 풀어 놓을 수 있다는 얘기인가 ?",
            "그분이 비를 내리지 않으시면 가뭄이 드는 것은 당연한 일. 그분이 물을 쏟아부으시면 땅에 물이 가득 찰 것 아니겠는가 ?",
            "하나님은 힘있으셔서 언제나 승리를 거두시는 분. 속는 자도 속이는 자도 다 그분의 손안에 있으니",
            "그분은 통치자들의 지혜도 빼앗아가시고 지도자들을 바보로 만들기도 하시는 분.",
            "왕의 왕관도 벗겨 감옥에 처넣으시고",
            "제사장들을 벌거벗긴 채 끌려가게 하시고 권력깨나 쓴다는 자들 쓰러뜨리기도 하시지.",
            "또 말을 잘한다는 참모들도 입을 다물게 하시고  나이 먹은 이들의 판단력도 흐려 놓으시는 분 아니던가 ?",
            "힘쓰는 귀족들 얼굴에 먹칠을 하시고 지배자들의 힘을 무력하게 하시는 분.",
            "그분은 죽음같이 어두운 곳도 환히 빛으로 밝히시며",
            "뭇나라를 강하고 힘세게 하기도 하시고 고꾸라뜨리고 쓰러지게도 하시지 않던가 ?",
            "그 나라 지도자들을 바보로 만들어 이리저리 방황토록 하시는 분이라",
            "어둠 속에서 헤매다가 술 취한 사람처럼 비틀거리게 하시지 않던가 ?"
        ],
        [
            "[그래도 자네들이 말하지 않는다면] 이것 보게나 ! 나는 자네들이 말하는 것을 이미 다 들었네. 또한 그것이 무슨 소리인지도 다 알고 있지.",
            "자네들이 아는 만큼은 나도 알고 있지. 내가 자네들보다는 못하지 않단 말일세.",
            "논쟁하고 싶은 상대는 자네들이 아닐세. 하나님일세. 그분과 함께 내 사정을 이야기하고 싶을 뿐.",
            "자네들은 거짓말을 해대며 무식한 것을 감추려 하고 있군. 아무 병도 고쳐 주지 못하는 돌팔이 의사와 똑같군.",
            "아무소리 하지 말게. 입이나 다물고 있게. 그러면 지혜롭다는 말이나 들을 수 있지.",
            "그저 내가 주장하는 것을 듣기나 하게. 내 억울한 사정을 들어 보기나 하란 말일세.",
            "자네들이 하나님을 위해서 거짓말을 하고 있는 것인가 ? 자네들이 하나님 편든다고 거짓말을 하고 있는 것인가 ?",
            "자네들이 정말 하나님 편에 서겠단 말인가 ? 정말 하나님을 위해 변호하겠단 말인가 ?",
            "하나님이 자네들을 속속들이 들추신다면 어찌하겠는가 ? 정말 온전하리라고 생각하는가 ? 사람 속이듯 하나님까지 속일 작정인가 ?",
            "자네들이 가만히 선입견을 갖고 그분 편을 든다고 해서 자네들을 꾸짖지 않으리라고 생각하는가 ?",
            "그분의 위엄 앞에서 깜짝 놀랄 것이네. 그분 생각이 두려워 부들부들 떨릴 것이네.",
            "자네들이 슬기롭다고 말하는 격언은 마치 바람에 날리는 재처럼 쓸모 없을 뿐, 자네들의 변론은 진흙덩이와 같이 곧 허물어져 내릴 뿐일세.",
            "이제는 좀 조용히 하게. 나한테도 말할 기회를 주게나. 일이 어떻게 되든지간에 내가 다 당하면 될 것 아닌가.",
            "자네들이 어찌 그렇게 살을 이로 물어 뜯느냐고 묻는군. 어찌 그렇게 목숨을 손바닥 안에 놓고 장난치듯 하느냐고 힐난하는군. 그래, 그렇게 죽을 각오가 되어 있느냐고 비아냥거리는군그려.",
            "아무렴, 곧 나를 저승으로 끌고 가실 텐데 내게 남은 소망이 무엇이겠는가 ? 그러나 한가지, 내게 아무런 잘못이 없었다는 사실만은 그분께 분명히 밝혀야겠네.",
            "그래도 내가 그분 앞에 나서면 무슨 좋은 일이 있을지 누가 알겠는가 ? 혹시 내가 구원 받을지 모르는 일 아닌가 ? 겉과 속이 다른 자가 감히 그분 앞에 나아가 설 수 있으리라고 생각하는가 ?",
            "자, 내가 일일이 설명하는 말을 들어 보게. 내 말에 귀를 기울여 보게.",
            "내 사정을 일일이 아뢸 준비가 다 되었네. 나는 아무런 잘못이 없으니 마음 속에 걸리는게 하나도 없다네. 이것 하나만은 분명한 사실일세.",
            "하나님, 주께서 이것을 나무라시렵니까 ? 그러신다면 나는 입을 다물겠습니다. 차라리 죽어 없어지겠습니다.",
            "다만 두 가지만 들어주소서, 제발 들어주소서. 그리하시면 주님 앞에서 이 몸 숨기지 않겠습니다.",
            "제발 이제는 나를 그만 내리치소서. 그 무시무시한 공포로 그만 짓누르소서.",
            "먼저 말씀하소서 ! 내가 대답하겠습니다. 아니면 내가 먼저 말씀드릴까요 ? 그러면 주께서 대답하시렵니까 ?",
            "내 죄가 도대체 무엇입니까 ? 내가 지은 잘못이 무엇입니까 ? 나에게 무슨 허물이 있다고 그러십니까 ?",
            "왜 주께서는 나를 피하십니까 ? 어찌하여 나를 원수 대하듯 하시는지요.",
            "왜 주께서는 나를 그렇게도 놀리십니까 ? 이 몸은 단지 나무 잎사귀에 불과합니다. 주께서는 마른 짚 같은 나를 못살게 괴롭히실 뿐입니다.",
            "주께서는 내가 과거에 저지른 잘못을 혹독하게도 나무라시는군요. 심지어는 어렸을 때 저지른 잘못까지도 들추어내어 나를 그토록 꾸짖으시는군요.",
            "내 발에 사슬을 묶어 놓으시고 내가 발자국 떼어 놓을 때마다 바라보시는군요. 떼어놓은 발자국까지 자세히 보시는군요.",
            "그리하여 나는 썩어 버린 나무와도 같이 무너졌습니다. 좀먹은 옷과도 같이 못쓰게 되었습니다."
        ],
        [
            "[하나님 아무 희망도 남기시지 않아] 여인의 몸에서 난 우리, 사는 날도 많지 않은데 그나마 고통과 괴로움 속에서 살아갈 뿐.",
            "꽃과 같이 피어났다가도 시들어 버리고 그림자같이 곧 사라지는 것 아닌가요 ?",
            "그런데도 주께서는 나만을 집요하게 바라보시는군요. 이렇게 시련을 주시면서 잘잘못을 가려내려 하시는군요.",
            "그 누가 깨끗한 것과 더러운 것을 구별해 낼 수 있으리이까 ? 아무도 없습니다. 인간이란 본디 더러운 존재란 사실을 주께서는 잘 아시지요.",
            "주께서는 인간의 목숨을 이미 정하셨지요. 주께서 이미 결정해 놓으신 몇 날 몇 달을 그저 살아갈 뿐. 어찌 그 정해 놓으신 기한에서 벗어날 수 있으리이까 ?",
            "인간에게서 이제 그만 눈길을 거두소서. 이제 그만 쉬게 하소서. 날품팔이꾼이 하루를 마치듯 그렇게 일생을 살아가게 하소서. 고달프고 괴로운 인생살이 살아갈 수 있는데까지 살게 하소서.",
            "이미 누가 베어 놓아 쓰러져 있는 나무라도 희망은 있는 법, 그 뿌리에서 다시 움이 트지 않겠는가 ?",
            "설령 그 뿌리가 땅에서 오래 쇤다해도 그루터기가 땅 속에서 죽는다 해도",
            "물기가 조금만 있으면 새싹이 움트지 않을까 ?",
            "그러나 인간이란, 점점 기력이 쇠하여 죽기라도 한다면 그 마지막 숨이 넘어가기라도 한다면 그가 어디에 있겠소 ?",
            "호수의 물이 잦아들듯이 흐르던 강물이 말라버리는 것처럼",
            "사람은 죽고나면 일어나지 못하지. 하늘이 없어지지 않는 한 다시는 일어나지 못하지. 결코 잠에서 깨어나지 못하지.",
            "차라리 스올에 숨겨 주소서. 나를 감추어 주소서. 주님의 분노가 다 지나갈 때까지 거기 붙박아 놓으소서. 때를 정해 두셨다가 나를 기억해 주소서.",
            "사람이 한번 죽고나면 어찌 다시 살아나겠습니까 ? 그러나 이 몸은 지금보다는 더 나을 그때를 기다리겠습니다. 이 고통스럽고 괴로운 때가 지나가기를 기다리겠습니다.",
            "그리하여 주께서 부르시면 대답하리이다. 그땐 손수 빚으신 날 흐뭇해하시겠지요.",
            "주께서 내 발걸음을 일일이 세시겠지요. 그러면서도 내 허물을 다 기록하지는 않으시겠지요.",
            "주께서 내 허물을 모두 용서하시겠지요. 아예 멀리 멀리 떨쳐 버리시겠지요. 나의 모든 잘못을 깨끗이 없애시겠지요.",
            "그러나 산이 무너져 내리고 부서져 내리듯 바위가 그 자리에서 사라져 버리듯",
            "물이 바위를 닳아 없애듯 엄청난 비가 흙을 씻어내 버리듯 주께서는 삶의 희망을 쓸어 가시는군요.",
            "주께서는 사람을 꼭 붙잡으시고는 영원히 멀리 떠나 보내시는군요. 인간의 얼굴빛을 바꾸어 놓으시고는 죽음의 빛이 일렁거리게 하시고는 멀리 떠나 보내시는군요.",
            "자식이 영예와 명성을 얻는다 할지라도 한번 떠나가고 만 그 사람이 그걸 어찌 알겠습니까 ? 천덕꾸러기라 푸대접 받으며 산다 할지라도 이제 이 세상 사람이 아닌 그가 어찌 그걸 알 수 있을까요 ?",
            "오직 자기 몸이 고통스러운 것밖에는 무엇을 더 느꼈겠습니까 ? 자기 마음 속에 가득한 슬픔밖에는 무엇을 더 느꼈겠습니까 ?"
        ],
        [
            "[흠 없는 사람 아무도 없어] 그러자 데만 사람 엘리바스가 말을 이었다.",
            "그래도 슬기롭다는 사람이 어찌 쓸데없는 말을 그렇게 해대는가 ? 자네가 하는 말은 바람처럼 그저 빈 소리에 지나지 않네.",
            "슬기로운 사람치고 자네같이 말하는 사람은 없네. 그렇게 뜻없는 말로 자신이 옳다고 주장하는 사람은 없지.",
            "자네는 정말 하나님 무서운 줄 모르는군. 하나님께 기도드리는 법도 모르고 말이야.",
            "자네가 하는 말을 들어 보면 자네가 얼마나 잘못되었는지 알 수 있네. 그저 혀만 간사하게 놀리기만 하는군.",
            "자네를 비난하고 있는 것은 내가 아니라 바로 자네일세. 자네 입이 그렇게 말하고 있지 않은가 ? 자네가 하는 말마디마다 자네를 비난하고 있지 않은가 말일세.",
            "자네가 이 세상에서 제일 처음 태어난 자라도 되는가 ? 저 산이 생기기도 전에 자네가 태어났는가 ?",
            "하나님이 세워 놓으신 계획을 몰래 엿듣기라도 했는가 ? 이 세상 지혜를 자네 혼자만 다 지녔다고 생각하는가 ?",
            "그래, 자네가 얼마나 많이 알고 있기에 우리에게 모르는 소리 말라고 하는가 ? 도대체 자네만 깨달았다는 것이 무엇인가 ? 한번 말해 보게.",
            "우리 중에는 머리가 하얗게 센 이도 있고 나이를 많이 먹은 이도 있지 않은가 ! 자네 부친보다도 인생을 더 산 사람도 있네.",
            "하나님께서 위로하심도 소용없다는 말인가 ? 우리도 자네가 너무도 안쓰러워서 부드러운 말로 감싸주려 하였네만 그것도 성이 안 찬단 말인가 ?",
            "그래서 그토록 흥분하여 눈을 부릅뜨고 화를 내는 것인가 ?",
            "자네가 하나님께 화를 내고 있군. 공공연히 그분을 비난하고 있군그려.",
            "어찌 사람이 깨끗할 수가 있겠는가 ? 어찌 여인의 몸에서 난 인간이 하나님 앞에서 올바르다 말할 수 있는가 ?",
            "이것 보게나, 하나님께서는 자신이 거룩하게 여기시는 이까지도, 천사까지도 믿지를 아니하시거늘 하늘까지라도 보시기에 깨끗지 않거늘",
            "하물며 악을 물마시듯 하는 인간이야 혐오스러운 존재가 아닌가 ? 쓸모없는 존재가 아닌가 말일세.",
            "내가 말할테니 들어 보게, 내가 본 것을 설명할테니.",
            "이것은 지혜로운 이에게서 들은 것일세. 선조들에게서 들은 것이라고 하더군. 절대로 비밀이 아니라고 하더군.",
            "온 땅에 그들만 살았던 때 낯선 사람은 누구도 그 땅에 발을 내디디지도 못했을 때라고 하더곤.",
            "양심도 없이 뻔뻔스러운 포악자는 일생 동안 그 마지막 날 닥쳐올 공포 때문에 벌벌 떨며 살아간다더군.",
            "귀에는 소름끼치는 소리만 쟁쟁히 울리고 아무런 걱정 없이 편히 지낼 때라도 혹시나 도둑이 덮치지나 않을까 마음 졸이며 무서워 떤다더군.",
            "그 어둠, 암울한 상황 속에서 빠져 나올 기대나 희망도 없이 오직 칼날에 맞을 날만을 기다리며 살아간다고 하더군.",
            "밥한술이라도 얻어 먹으려고 먹을 것이 어디 있을까 중얼거리며 이리저리 헤매기나 하는 신세, 자기가 언제 죽을 몸이 되리라는 것쯤 이런 사람이 어찌 모르겠는가 ? 언제 흑암의 날이 닥쳐올 것인가를 어찌 모르겠는가 ?",
            "고통과 번민이 그를 공포에 빠뜨린다더군. 막 달려들려는 막강한 임금처럼 그를 옥죈다더군.",
            "바로 이것이 이런 자의 운명이란 말일세. 하나님을 향하여 마구 주먹이나 휘두르고 전능하신 분께 감히 도전하는 그런 자의 운명 말일세.",
            "이 사람 목이나 뻣뻣이 세우고 하나님께 등돌리면서 방패를 굳세게 붙잡고 그분과 싸우려고 달려들지.",
            "얼굴에 개기름이 좀 흐른다고 뱃가죽에 기름이 좀끼었다고 말일세.",
            "이런 자는 인적이 끊겨 황폐해 버린 성읍에 살게 될걸세. 사람 살지 않는 집에서나 살게 될거야. 결국은 폐허더미로 변해 버리고 말 그런 곳에서나 살아야만 한단 말일세.",
            "이런 사람의 재산, 오래가지 못하지. 더 이상 부자란 말 듣지도 못하게 될걸세. 또 그가 벌이는 사업도 뻗어 나가지 못할걸.",
            "그 어둡고 암울한 현실에서 탈출하지도 못하지. 그 사람, 온 가지가 불에 타버린 나무 같은 신세 밖에 더 되겠는가 ? 그 꽃이 바람에 흩날려 버리는 나무같은 신세밖에 더 되겠는가 ?",
            "허탄한 속임수를 믿지 말게나. 돌아오는 것은 단지 허탄한 것일 뿐.",
            "그 가지 푸른데 곧 꺾이고 마는 나무처럼, 그런 사람은 때가 되기도 전에 끊어지고야 말걸세.",
            "포도알이 아직 익지도 않았는데 포도송이 마구 떨어지듯 열매 맺지도 않았는데 올리브꽃 우수수 떨어지듯",
            "하나님 무서워할 줄 모르는 것들에게는 자식이 하나도 없을걸세. 뇌물 받아 으리으리하게 지은 그 집집마다 불에 타 황폐해 질걸세.",
            "못된 일 꾸미고 나쁜 일만 하는 것들 ! 가슴 속엔 남속일 생각만 가득하다네."
        ],
        [
            "[하나님은 날 부당하게 다루셔] 이 말에 욥이 대답하였다.",
            "자네들이 하는 얘기, 그런 얘기는 전에도 많이 들었네. 자네들은 나를 위로하러 온 것이 아니라 오히려 고민만 안겨 주러 왔군 그래.",
            "그렇게 허망한 말 언제까지들 계속하려는가 ? 도대체 끝날줄 모르는군. 무엇 때문에 그토록 앞다투어 내게 대답해 주려고 애쓰는가 ?",
            "자네들이 내 처지가 되고 내가 자네들과 같은 입장이라면 나도 그 같은 말은 얼마든지 할 수 있네. 어쩌면 그럴 수 있느냐 머리 흔들어 가면서 심할 말을 왜 하지 못하겠는가 ?",
            "나도 자네들에게 충고하면서 용기를 주고 말을 늘어 놓으면서 자네들을 위로하였겠지.",
            "그런데 이렇게 말을 하여도 도대체 이 괴로움 어찌할 줄 모르겠습니다. 입을 다물고 잠잠하여도 도대체 이 고통 가실 줄 모르는군요.",
            "하나님 ! 주께서 이것을 마구 짓밟아 놓으셨습니다. 우리 식솔들까지도 모조리 저승으로 불러 가셨습니다.",
            "주께서 나를 망가뜨리셨습니다. 주께서 나의 원수가 되셨군요. 내게 남은건 뼈와 가죽뿐, 사람들은 이러한 나의 몰골을 보고 죄지은 증거가 아니겠느냐고 말을 합니다.",
            "하나님 화를 내시며 나를 이렇듯 갈기갈기 찢어 놓으셨소. 그러고도 나를 잡아 먹을듯 이를 가신다오. 원수들 또한 나를 향해 노려보고 있다오.",
            "입을 크게 벌리고 그것 참 잘되었다는 듯 뺨을 후려치면서 나를 경멸하네. 나를 에워싸고 있군.",
            "하나님 나를 저 못된 무리에게 넘기시네. 저 못된 것들에게 넘겨 마구 내 목을 죄시네.",
            "나 편하게 살았지만 하나님 나를 내팽개치셨고 내 목을 죄시고 나를 짓누르셨어. 그분은 나를 과녁으로 삼으시고는",
            "사방에서 화살을 쏘아대시는군. 인정사정 없이 여기저기 마구 찔러 대 쓸개가 땅바닥으로 쏟아져 나오고 콩팥에 구멍이 뚫렸네.",
            "그분이 나를 만신창이 되도록 갈기갈기 찢어 놓으셨다오. 그러고도 미친 듯이 달려드는 군인처럼 내게 달려드시네.",
            "이 몸 삼베 누더기를 살가죽에 걸치고 이토록 시름에 잠겨 있다네. 체면이고 명예고 따질 것 없이 먼지 구덩이에 이렇게 앉아 있다네.",
            "내 얼굴은 하도 울어 그만 붉어지고 내 눈꺼풀은 퉁퉁 부어 깊디깊은 어둠만 드리워 있다오.",
            "그래도 나는 그 어떤 포악한 짓도 해본 적이 없다네. 아무런 죄 지은 적이 없어. 하나님께 올리는 내 기도 진실하다고 말할 수 있네.",
            "땅아, 내 피를 덮지 마라. 이 몸 당하는 이 억울한 사정을 가리우지 말아다오. 억울하여 부르짖는 이 외침이 헛되이 메아리 치게 하지 말아다오.",
            "지금 하늘에 계시지 않느냐 ? 나를 위하여 벌떡 일어나실 분, 내 편에 서 계실 분말이다.",
            "내 친구들마저 내게 냉소를 짓고 있구나. 내 눈은 하나님만을 향하여 눈물을 쏟아내며 울부짖는다.",
            "사람이 친구를 위하여 항변하고 나서듯 그 누구라도 나를 위하여 변호해 주기라도 한다면 얼마나 좋으랴 !",
            "이제 내가 살 날도 얼마남지 않은듯 싶구나. 다시는 돌아오지도 못할 그 길을 나는 이제 곧 떠나야만 할 것 같구나."
        ],
        [
            "[사람들은 나를 비웃고 떠나] 이 목숨도 이제 끝날 날 다가오는데 이제는 숨쉬기조차 힘드는 판이니 아, 북망산 넘을 일만 남아 있는 것 같구나.",
            "그저 나를 비웃는 자들만 내 곁을 지킬 뿐 그들은 분통 터지는 말만 지독히 내뱉는구나. 그것을 눈뜨고 바라보아야만 한다니.",
            "하나님 ! 나는 솔직합니다. 하오니 나의 말을 받아주소서. 주님 밖에는 그 누가 내 말이 옳다고 해줄 수 있겠습니까 ?",
            "그들의 마음을 둔하게 만드시어 이제 그들이 기세등등하지 못하게 하소서.",
            "옛말에 자식은 배를 곯아 눈이 점점 멀어 가는데 그 애비는 친구들을 청하여 흥청망청 잔치를 베푼다고 하지 않던가 ?",
            "지금 사람들이 이 말을 들먹거려 나를 얘깃거리로 삼으며 내 얼굴에 침을 뱉는군그려.",
            "내 두 눈은 점점 침침해져만 간다네. 너무나 많이 운 까닭일세. 내 팔다리는 그림자처럼 점점 야위어만가네그려.",
            "정직하다는 이들도 내 꼴을 바라보고 충격을 받을 수밖에. 저들 모두가 나보고 불경스럽다 비난하겠지.",
            "바르게 살려는 이들은 자기 가야할 길을 굳세게 나아가고 손이 깨끗한 이들은 점점 힘을 얻는다네.",
            "아무튼 자네들이 또 할말이 있다면 어서 나서 보게. 자네들 중 깨우쳐 슬기로운 사람이 있는지 나 알고 싶다네.",
            "이렇게 살아가는 나날, 그 무슨 소망이 있겠는가 ? 애타게 바라던 것은 사그라지고 말았다네.",
            "내 친구인 자네들은 이리도 어두컴컴한 밤을 낮이라만 하는군. 빛이 어슴푸레 밝아온다고 쉽게 말하는군. 그러나 나는 이렇듯 여전히 어둠 속에 파묻혀 있을 뿐.",
            "정말이지 나는 스올을 내 집으로 정해 놓았네. 어둠 속에 이부자리를 깔아놓았다네.",
            "나는 무덤을 아버지라고 부르는 신세, 나를 갉아먹는 벌레더러 어머니, 누이라고 부르는 신세가 되어 버리고 말았다네.",
            "그러니 내게 남은 소망이 있겠는가 ? 또 내게 소망이 있으리라 여길 사람이 있을까 ?",
            "저 스올로 내려가는 이 신세, 그 무슨 희망 있으랴 ? 단지 스올 골방에 내려가는 것밖에는."
        ],
        [
            "[악한 사람은 악한 종말을] 그러자 스아 사람 빌닷이 나서서 말을 받았다.",
            "자네는 언제까지 그렇게 얘기할 참인가 ? 정신 좀 차리게. 그래야 우리가 얘기하겠네.",
            "무슨 까닭에 자네는 우리를 짐승처럼 아둔하다고 생각하는가 ? 자네 눈에는 우리가 그렇게 어리석게 보이는가 ?",
            "분통 터뜨려 봤자 자네 몸만 상할 뿐이지. 자네가 그렇게 화를 낸다고 해서 땅이 뭐 버림받기라도 할 것 같은가 ? 바위가 끄떡이라도 할 성싶은가 ?",
            "아니 그래, 못된 짓 하는 사람이 빛을 발할 것이라고 생각하는가 ? 어느 정도 뻗어 나갈 것이라고 생각하는가 ?",
            "그런 사람 집안에 켜놓은 등불은 결국 꺼지고야 말걸세.",
            "그의 발걸음이 든든해 보이기는 하지만 곧 비틀비틀 넘어지고야 말걸세. 자기가 머리 써 생각해 낸 꾀에 결국은 자신이 넘어가고야마는 그런 신세가 될걸세.",
            "쳐놓은 그물로 스스로 걸어가는 꼴이지. 덫을 밟는 사람과 무엇이 다르겠는가 ?",
            "결국 발목이 그 덫에 걸리고 그 몸이 올가미에 얽히고야 말겠지.",
            "이렇게 그 옭아 맬 줄이 땅에 숨겨 있을걸세. 그를 빠뜨릴 함정이 앞길에 놓여 있을걸세.",
            "사방에서 공포가 그를 엄습하고 가는 길마다 공포에 늘 쫓기는 신세일 뿐.",
            "배곯아 마지막 기력까지도 쇠한 몸, 액운이 늘 도사려 언제 어떻게 될지 모르지.",
            "죽을 병 온 몸에 퍼져 팔다리가 모조리 썩어만 가는군.",
            "아무런 걱정 없이 살아가던 장막에서도 쫓겨난 신세가 되어 죽음이라는 왕에게 끌려가는 몸이 되었군.",
            "그가 살던 집에는 들풀이 돋아나고 들짐승이 드나들어 사람들이 저주받은 그 집에 유황을 뿌리네. 깨끗한 집이 되라고 말일세.",
            "아래로는 그의 뿌리가 메말라가고 위로는 그 가지가 꺾이는 신세 되었지. 그렇게 망해 갔다네.",
            "그렇게도 드날리던 그의 명성은 집에서도 밖에서도 사라져 가고 점점 사람들은 그의 이름을 기억조차 하지 못하게 되었다네.",
            "살아 숨쉬는 이 세상에서 쫓겨나 어둠만이 판치는 저 세상으로 쫓겨 가 아예 이 세상에서는 추방당하게 되겠지.",
            "그에게 무슨 자손이 있겠나 ? 그 가족 가운데 살아남은 사람을 어디서 찾아볼 수 있을까 ?",
            "그토록 처절하게 파멸을 당하였으니 동녘부터 서녘까지 그 명성을 듣던 자들이 무서워 부들부들 떠는구나. 공포에 사로잡혀 벌벌 떠는구나.",
            "못된 짓 일삼는 자들의 운명이 이렇단 말일세. 하나님 아랑곳 없이 사는 사람들 처지가 바로 이렇게 될 것이란 말일세."
        ],
        [
            "[하나님, 나를 부당하게 대하셔] 그러자 이 말에 욥이 대답하였다.",
            "자네들이 언제까지 내 마음을 그토록 아프게 할 작정인가 ? 언제까지 말로 내 마음을 찢어 놓을 셈인가 ?",
            "그토록 계속해서 나를 꾸짖으며 마구 나무라면서도 부끄럽지 않은가 ?",
            "설령 내가 그렇게 잘못을 저질렀다해도 그 때문에 자네들에게 무슨 해가 돌아가는 것은 아니잖는가 ? 그것은 단지 나의 잘못일 뿐 아닌가 말일세.",
            "자네들은 나보다 더 낫다고 생각하고 또 내가 죄지었기 때문에 그렇게 고생을 하고 있는 것이 아니냐고 생각하고 있는 것 같네만,",
            "이것들 보게나. 나를 이 지경으로 만들어 놓으신 이는 하나님 아니시던가 ? 그분이 나를 잡아들이려 그물을 쳐놓으신 것이 아닌가 말일세.",
            "야, 이건 정말 폭력이라고 소리쳐 보았지만 누구하나 그 소리에 대답하는 이 없네그려. 억울하다고 소리쳐 울부짖어도 도무지 들어주는 이 하나없네그려.",
            "그분이 내 앞길을 막으시니 내가 어찌 길을 갈 수 있겠소. 그분이 내 가야 할 길을 어둠 속으로 숨겨 놓으시니 말이지.",
            "내 재산도 모조리 가져가 버리셨어. 사람들한테서 듣던 명성도 다 그분이 무용지물이 되게 하셨다네.",
            "그분이 사방에서 나를 마구 때리시니 이 몸 쓰러질 수밖에 더 있겠는가 ? 나무가 뿌리째 뽑히듯 내 희망도 송두리째 뽑히고 말았다네.",
            "나에게 몹시 분통을 터뜨리시더군. 마치 원수 대하듯 말일세.",
            "군대를 보내어 공격하시지 않는가. 내 집 부근에 참호를 파고 삥 둘러 내 집을 포위하시는게 아닌가.",
            "하나님은 내 형제들도 나를 버리게 하셨다네. 나와 친분이 있던 사람들도 내게는 낯선 사람들처럼 되어 버렸다네.",
            "내 친척들도 내게 등돌렸지. 친구들조차 내게서 떠나버렸어.",
            "내 집 손님들도 나를 모른 척하고 계집종들까지도 나를 이방인처럼 대하니 내가 이들 눈에는 영락없이 낯선 사람이 되고 말았다네.",
            "이리 좀 와보라고 종들을 불러도 들은 체하지 않으니 이제는 내가 저희에게 사정해야 할 판일세.",
            "내 아내조차 내게 쌀쌀하게 대하질 않나, 형제들까지도 나를 지긋지긋해 한다네.",
            "어린아이들까지도 날 경멸하여 나를 보면 마구 비웃기까지 한다네.",
            "그렇게 가깝게 지내던 친구들도 나를 혐오한다네. 나를 아꼈던 그들까지도 내게 등돌렸다네.",
            "살가죽은 뼈마디에 앙상하게 붙어 있어 다만 잇몸으로 살아가는 신세가 되었다네.",
            "이보게, 친구들 ! 그러니 나를 한번 돌아들 보게나. 이제는 나를 불쌍히 여기게. 하나님께 얻어 맞은 몸 아닌가 ?",
            "자네들이 하나님만큼 나를 못살게 구는군. 그렇게 나를 못살게 굴고도 아직 직성이 풀리질 않았는가 ?",
            "내가 하는 말을 그 누군가 기록해 주기라도 한다면 얼마나 좋으랴 ! 비문에 새겨 주기라도 한다면 얼마나 좋으랴 !",
            "쇠끌로 바위를 쪼아 납으로 그 속을 채워 내가 한 말을 영영 기록해 두기라도 한다면 얼마나 좋을까 ! 그래도 그 분은 나를 옳다고",
            "그리하여도 나는 분명히 알고 있다네. 내 편 되셔서 나를 구해 주실 하나님이 살아 계신다는 사실을. 결국 나를 감싸고 옹호하실 그분이 우뚝 땅에 서 계셔 나를 붙들어 주신다는 사실 말일세.",
            "이 병이 내 살가죽 다 뜯어먹은 뒤에라도 이 몸뚱어리로 나, 하나님을 뵙고야 말리라.",
            "나 분명히 그분을 뵙고야 말리라. 이 두 눈으로 똑똑히 그분을 뵙고야 말리라. 그분 뵙고자 내 마음 그리워 어찌할 줄 모르겠구나.",
            "자네들은 어떻게 저 친구를 더 몰아세울까 ? 결국 문제는 저 친구에게 있는데 하는 식으로 말을 하는군.",
            "하지만 이것만은 분명히 알게나. 칼을 무서워하란 말일세. 자네들의 잘못은 칼로 다스릴 수밖에. 단지 심판날이 기다린다는 사실을 기억하게. 꼭 기억하게나."
        ],
        [
            "[죄 있으면 벌받을 수밖에] 그러자 나아마 사람 소발이 나서서 말을 받았다.",
            "도저히 가만히 있을 수가 없군. 어떻게 내가 말 안하고 참고만 있겠는가 ?",
            "자네 얘기 들어 보니 나를 꾸짖는 말이군. 나를 책망하는 얘기로군. 그러나 그 말에 어떻게 대답해야 할지 나는 알고 있지.",
            "그래, 자네는 몰랐단 말인가 ? 옛날 사람이 이 세상에 발을 내딛기 시작했을 때부터 전해 내려오는 얘기 말일세.",
            "못된 짓만 일삼으며 살아가는 치들이 행복에 겨워 웃음소리 내면서 사는 것도 잠시뿐이란 것을. 하나님 없이 살아가는 자들의 즐거움이란 이내 사라져 버린다는 사실 말일세.",
            "사기가 충천하여 하늘을 찌를듯 하고 머리가 구름까지 치솟는다 해도",
            "자기가 눈 똥처럼 결국 패하고야 말걸세. 그와 평소에 알고 지내던 사람도 그 사람이 어디 갔느냐 깜짝 놀라지 않겠나 ?",
            "한밤의 꿈처럼 그는 사라질거야. 간밤의 환상처럼 헛되이 사라질거야. 그러니 어디서 그를 찾을 것인가 ?",
            "사람들이 다시는 그를 볼 수 없을걸세. 그가 살던 곳에서도 그를 만날 수 없을걸세. 그가 속임수로 모아놓은 재산을 제 손으로 갚아주는 신세가 되고",
            "그 자녀들은 가난하게 사는 이들에게조차 먹을 것 좀 달라고 구걸할 것이네.",
            "한때는 그 사람 젊고 활기차게 살더니만 이제는 곧 먼지로 되돌아가는 신세가 될걸세.",
            "악이 그렇게도 그 입에 달아 그 맛 음미하려 혀 밑에 숨겨 둘 뿐 아니라",
            "그 맛 너무나도 달콤하여 버리기 아까워 계속 입 속에 꼭 물고 있지만",
            "결국 뱃속에서 그가 먹은 음식은 쓰디쓴 것으로 변할거야. 독사의 독으로 변해 버릴 거란 말일세.",
            "또 그가 집어삼켜 버린 재물도 도로 토해 낼 수밖에 없을걸세. 그의 뱃속에 들어 있는 것까지도 하나님은 도로 끄집어내시지.",
            "그는 독사의 독을 빠는 신세가 될걸세. 독사의 혀에 물려 죽어 가는 신세가 될걸세.",
            "그는 올리브 기름 흐르는 강을 다시는 보지 못할걸세. 젖과 꿀이 흐르는 시내를 다시는 보지 못할거란 말일세.",
            "땀흘려 얻은 재산을 차지하지도 못하며 가진 재산 흡족히 즐기지도 못할거야.",
            "가진 것 없어 서러움 당하는 이들을 짓누르고 못살게 굴었기 때문이지. 자기가 짓지도 않은 집을 강탈한 때문이야.",
            "탐심으로 가득해 도무지 만족할 줄 모르고 가지고 있는 재산으로 흡족해할 줄 모를 뿐.",
            "하여튼 가진 것이라곤 모조리 먹어 치우니 도대체 가진 것 아무리 많다해도 남아 날 도리가 있겠는가 ?",
            "설령 갖고 싶은만큼 다 가졌다해도 고통스러운 일 밀어닥쳐 그 일에 깔려 버리고 말지 않겠나 ?",
            "배불리 먹고 싶은 대로 먹으려 해도 하나님께서 그에게 분통을 터뜨리실걸세. 밥을 먹으려 할 때에도 마구 화를 내실걸세. 비 내리듯 화를 마구 퍼부으실걸세.",
            "쇠로 만든 무기를 피하려 한다면 놋쇠로 만든 화살이 날아와 그를 꿰뚫어 버릴걸세.",
            "하여 그 몸에서 화살을 빼내면 번쩍번쩍 빛나는 화살에 시뻘건 피가 묻어 나올걸세. 그러니 공포에 사로잡혀 어쩔 줄 모를 수밖에.",
            "다만 칠흑 같은 어둠만이 그를 기다릴 뿐. 일찍이 사람의 손으로는 일으켜 보지 못했던 무시무시한 불이 그를 사를걸세. 그의 온 식솔들을 살라 버릴걸세.",
            "하늘이 그의 죄를 드러낼 것이라. 땅이 그에게 반기를 들고 일어날 것이라.",
            "하나님이 분노하시는 날, 그 홍수가 밀어닥치는 날에, 그 가지고 있던 모든 재산 휩쓸려 가고야 말 것일세.",
            "바로 이러한 실상이 못된 것들이 하나님한테 받을 몫일밖에. 나쁜짓 하는 것들이 하나님께 물려받을 유산일 수밖에."
        ],
        [
            "[하나님은 악인도 벌하지 않으셔] 이 말에 욥이 대답하였다.",
            "내가 하는 말을 잘 들어주게나. 내 말을 들어준다면 참말로 내가 위로를 받겠네.",
            "듣기가 좀 거북살스럽더라도 참게. 할 말은 좀 해야겠네. 내 말을 듣고나서 나를 비웃어도 좋으이.",
            "내가 지금 하소연을 늘어놓네만 어디 사람 들으라고 하는 소리인가 ? 이러고도 내 어찌 답답하지 않겠는가 ?",
            "나를 한번 쳐다들보게, 기가 막힐걸세. 어안이 벙벙하여 아무 소리 못하고 입을 다물 수밖에 없을걸세.",
            "내게 어떤 일이 일어났던가 ? 생각만 해도 그저 몸이 벌벌 떨려 어쩔 줄 모르겠네.",
            "어째서 하나님은 못된 짓만 일삼는 것들 살아남게 하시는지 정말 모를 일일세, 어째서 저들이 천수를 누리며 그리도 잘살게 하시는지 알 수 없는 일일세.",
            "아들딸 잘 낳고 손자 손녀 재롱 보면서 그 자손들 커가는 모습 흐뭇하게 바라보며 살아가니",
            "도무지 걱정거리란 보이지도 않는군. 저런 것들 집안에 어째서 하나님은 재앙 내리시지 않는지.",
            "정말이지 수소는 얼마나 튼튼한지 새끼 배게 하는 일 틀림이 없군. 암소도 어김없이 새끼를 잘도 낳는군. 유산하는 꼴 볼 수도 없군그려.",
            "그 어린 것들을 밖으로 내놓으면 어린 양 떼같이 잘도 뛰노는군. 흥에 겨워 마구 춤추며 뛰노는군.",
            "피리 소리에 맞추어 노래 부르며 가야금 소리 맞추어 노래 부르는구나.",
            "이렇듯 아무런 걱정도 없이 편안히 살다가 세상을 뜨겠지.",
            "그런데도 못된 짓만 일삼던 것들은 하나님께 이렇게 말을 해대는군. `우리를 떠나시오. 당신의 뜻이 무엇인지 알고 싶지도 않소.",
            "도대체 전능하다는 그가 누구란 말인가 ? 무엇 때문에 그를 섬겨야 한단 말인가 ? 기도한다고 도대체 무엇 하나 우리에게 유익한 일 있겠어 ?",
            "아니, 우리가 이렇게 번창한 것이 그하고 무슨 상관이 있단 말인가 ? 우리가 열심히 땀흘려 일한 결과 아닌가 ?' 그러나 못된 것들이 이렇게 생각하는 것 난 받아들일 수 없다오.",
            "그것들이 켜놓은 등불 꺼지는 것 본 적이 있는가 ? 도대체 재앙이라도 만나는 꼴 보았는가 ? 하나님이 언제 저들에게 분통 터뜨리시는 것 꼴 본 적이 있던가 ?",
            "저들이 언제 바람에 날려 가는 지푸라기와 같은 적 있던가 ? 폭풍에 날려 가는 먼지와 같은 적 있던가 ?",
            "자네들은 이런 식으로 이야기하지. 그런 자들이 지은 죄를 하나님께서 그 자식들에게 갚으신다고. 안되네, 절대로 안되네. 벌하시려면 하나님께선 바로 그들을 벌하셔야 하지 않겠나 ? 그래서 그자들이 깨달아야 할 것 아닌가 ?",
            "자기가 망하는 꼴, 제 눈으로 똑똑히 보아야할 것 아닌가 ? 전능하신 분의 진노를 받아야하네.",
            "세월이 지나고 난 다음, 그렇게 살다가 죽은 다음에 자기 집안이 어떻게 돌아가든 걱정하는 사람 보았는가 ?",
            "아무리 높은 위치에 있는 사람이라도 하나님이 심판하시거늘 도대체 그분을 가르칠 사람 어디 있는가 ?",
            "어떤 사람은 이렇게 살다 죽는 이가 있지. 살아 생전 힘이 팔팔하며 도무지 걱정이란걸 모르고 평안하며",
            "먹을것 곳간마다 가득하여 배두드리고 뼈 마디마디에 힘이 솟는 사람이 있지.",
            "그런가하면 쓰린 가슴 부여안고 도무지 행복이란걸 맛보지도 못하며 사는 사람도 있다네. 그렇게 고생하며 고통스럽게 살다가 죽어 가는 사람도 있지.",
            "그렇지만 결국 그 두사람 구더기가 그 몸을 뒤덮고야 말텐데. 똑같이 저승길로 가지 않겠나. 똑같이 무덤에 묻힐 것 아니겠는가 ?",
            "이보게, 자네들이 무슨 생각하는지 나 알고 있네. 나에게 어떤 꿍꿍이 속을 갖고 있는지도 나 알고 있다네.",
            "자네들은 이렇게 묻겠지. 그 귀족들이 살던 집이 어디 있느냐고. 그렇게 못된 짓 하던 것들이 살던 집이 어디 있느냐고.",
            "길 가는 사람에게 물어 보지도 않았는가 ? 저들이 전해 주는 이야기 들어 보지도 못하였는가 ?",
            "못된 짓만 일삼는 것들이 버젓이 살아 있는 것은 재난의 날을 위해서라는 것을. 저것들이 목숨 부지하고 살아 있음은 하나님 심판의 날을 위해서라는 것을.",
            "저 못된 짓 하는 것들을 얼굴 맞대고 비난할 사람 있을까 ? 저것들이 하는 짓 못돼먹었다고 그대로 앙갚음 할 사람 있을까 ?",
            "하지만 무덤으로 끌려갈 때 관리인이 소중히 지키고 있는 무덤으로 그를 메고 갈 때",
            "수많은 사람들이 행렬을 지어 그의 관을 뒤쫓아가기는 하겠지. 그 앞서 세상 뜬 사람들 허다하듯 그를 뒤쫓아가는 사람들 엄청나겠지. 하기야 그가 묻힐 계곡의 흙이 그 사람 위에 곱게 덮이겠지.",
            "이보게 ! 그런데도 자네들은 말도 안되는 소리로 나를 위로하려 드는군. 자네들이 내게 하는 대답은 모두 거짓말이 아닌가 ?"
        ],
        [
            "[하나님은 자네 죄 때문에 벌주시네] 그러자 데만 사람 엘리바스가 말하였다.",
            "사람이 하나님께 덕을 입힐 수 있을까 ? 제 아무리 슬기로운 사람이라 할지라도 하나님을 유익하게 할 수 있느냔 말일세. 단지 자신만 좋을 뿐이지 않는가 ?",
            "자네에게 아무런 흠이 없다해도 전능하신 분께 무슨 기쁨을 드리겠는가 ? 자네가 구설수에 오르지 않고 비난 한마디 듣지 않고 살아간다 해서 하나님께 무슨 도움이 되겠느냔 말일세.",
            "하나님께서 자네를 나무라시고 또 그렇게 시련에 빠뜨리신 것이 자네가 하나님을 올바로 모신 까닭인가 ? 그렇다고 생각하나, 자네는 ?",
            "난 그렇게 생각지 않네. 자네 죄가 너무나 크기 때문 아닌가 ? 자네가 나쁜 짓을 했기 때문 아니겠는가 ?",
            "아무런 까닭도 없이 한피 나눈 형제의 재산을 빼앗질 않나, 옷을 마구 벗겨 벌거숭이로 만들질 않나,",
            "또 그렇게 목말라 하는데도 마실 물 한 모금 줄줄 모르고, 먹지 못해 굶주린 사람에게서 먹을 것을 오히려 빼앗질 않나,",
            "또한 자네 힘과 지위를 이용하여 땅을 마구 차지하질 않나 차지한 땅이 자기 땅인 양 거기서 거들먹거리며 산 까닭 아닌가 ?",
            "좀 도와달라고 손내미는 과부를 빈손으로 돌려보내고, 고아를 좀처럼 도와주지 않았지.",
            "그러니 자네 주위에 함정이 도사릴밖에. 갑작스런 공포가 자네를 사로잡을 수밖에.",
            "이제 너무나도 어두워 아무 것도 볼 수 없을걸세. 홍수가 밀어닥쳐 자네를 덮어 버릴걸세.",
            "자네는 생각하기를 `하나님은 저 높디높은 하늘에 계신다. 저 별들을 보아라. 얼마나 아득히 높은 곳에 있는가 ?' 하면서",
            "이렇게 말하지. `하나님이 무엇을 아시랴 ? 두터운 구름에 가려져 계시니 어떻게 우리를 심판하시랴.",
            "빽빽한 구름이 가려 아무 것도 보지 못하실 테지. 궁창 위에 걸어 다니실 때에도 무엇 하나 보지 못하실거야' 하면서",
            "못된 짓 하던 것들이 가던 그 길을 자네도 그대로 따라가려는가 ?",
            "그들은 때가 되기도 전에 사라졌다네. 그리도 굳게 믿었던 그 터전이 홍수에 쓸려 갔다네.",
            "`우리에게서 떠나시오. 도대체 전능하시다는 이가 우리 위해 뭘 한단 말이오 ?' 이렇게 잘도 말한다마는",
            "하는 일마다 쭉쭉 뻗어 나가게 하신 분 바로 하나님 아니시던가 ? 못된 짓만 일삼는 것들이 하는 생각을 나는 도무지 이해할 수가 없다네.",
            "못된 것들 망하는 꼴 보고 착한 사람 즐거워하며 흠 없이 사는 사람 웃을걸세.",
            "이렇게 말하면서 말일세. `원수들이 정말 고꾸라졌구나. 저것들의 재산이 모조리 불타버렸구나'",
            "이보게, 욥 ! 하나님과 한번 잘 지내 보게. 그분과 다시 친하게 지내 보란 말일세. 그분을 원수 대하듯 대하진 말게. 그분과 잘 지낸다면야 어찌 자네에게 복을 내리시지 않겠나 ?",
            "그분이 가르쳐 주시는 대로 살아보게. 그분의 말씀을 마음속 깊이 새기게나.",
            "겸손히 하나님께로 돌아서게. 자네 집안에서 악을 모조리 몰아내게나.",
            "자네가 소중히 여기는 금을 먼지 구덩이에 던져 버리게. 오빌의 황금까지도 강가의 돌 틈에 내던지게.",
            "전능하신 하나님이 그리도 소중히 여기는 황금이 되실걸세. 자네 앞길에 그리도 값진 은이 되실걸세.",
            "그때 자네는 하나님을 의지하게 되겠지. 그분이 자네에게 한없는 기쁨을 주시는 분임을 알게 될걸세.",
            "자네가 기도할 때 하나님은 들어주시고 자네가 서원한 것도 갚을 수 있을걸세.",
            "하는 일마다 어찌 잘되지 않겠나 ? 자네 앞길에 환한 빛 비출걸세.",
            "하나님은 젠체하며 잘난체하는 것들은 꺾으시고 겸손히 사는 이들은 구해 주신다네.",
            "자네가 깨끗이 산다면 죄 있는 사람이라도 그분은 건져 주실걸세. 그런 사람이라도 그분은 구해 주신다네."
        ],
        [
            "[내가 하나님을 찾을 수만 있다면] 이 말에 욥이 대답하였다.",
            "나 오늘도 하나님께 반항할 수밖에 없네. 그분께 불평을 늘어놓을 수밖에 없어. 내 이 짓눌려 있는 고통이 너무도 심하여 신음 소리 지르다 기력이 다 빠져 버렸네.",
            "어떻게 하면 내가 그분을 찾을 수 있을까 ? 어디로 가면 그분 계시는 곳 알 수 있을까 ?",
            "그분 앞에서라면 억울한 이 내 사정을 아뢸 수 있을텐데. 나를 좀 봐달라고 애원이라도 할텐데.",
            "그분이 뭐라 하실지 정말 알고싶다네. 그분 뭐라고 대답하실지 정말 궁금하다네.",
            "그토록 엄청난 힘을 지니고 계신데 보잘 것없는 나와 설마 다투실까 ? 아니지, 아닐거야. 내가 하는 말 자세히 들어주실거야.",
            "나는 솔직한 사람이라 하나님을 설득할 수 있어. 그분은 내게 아무런 흠도 없다고 그렇게 말씀하실거야. 정말 흠없는 사람이라고.",
            "그러나 내가 동쪽으로 가도 그분 거기 계시지 않아. 서쪽으로 가도 그분을 찾을 수 없어.",
            "북쪽으로 가보아도 그분 모습 보이지 않아 뵐 수 없지. 남쪽으로 가보아도 그분 눈에 띄지 않아 만날 수 없어.",
            "그래도 하나님은 내 옮겨 놓는 발걸음 다 알고 계시는 분. 내가 어떤 인간인가 알아보시려 하나 내가 깨끗한 인간이란걸 아실걸세.",
            "그분의 발걸음 따라 나 걸어가네. 다른 길 따라 헤매지 않고 오직 그 길만 따라가네.",
            "그분이 내리신 명령 떠나 살지 않고 친히 하신 그 말씀. 보물처럼 내 가슴에 꼬옥 보듬지.",
            "그분은 뜻을 바꾸지 않으시는 분, 그 누구도 그분을 대적할 수 없어. 하시고자 하는 뜻 그 누구도 막을 수 없지.",
            "내게 하시려고 마음 먹으신 것도 꼭 해내시고야 말 것 아닌가 ? 그러한 일이 어찌 이뿐이겠는가 ?",
            "이걸 생각하니 내 마음이 떨리네. 두려움에 어쩔 줄 모르겠군.",
            "하나님이 내 마음을 여리게 만드시는군. 전능하신 이께서 공포에 빠뜨리시는군.",
            "정말 내가 두려워하는 것은 어둠이 아니라 하나님이시라. 깜깜한 어둠이 내 두눈을 가리운다 해도 난 하나님만 두려워하노라."
        ],
        [
            "[힘있는 것들은 그분 뜻 묻지도 않아] 어찌하여 전능하신 분께서는 그때를 정하시지 않는걸까 ? 어찌하여 그분은 당신 모시고 사는 이들을 위하여 정의가 꽃필 그날을 정하지 않으시는가 ?",
            "사람들은 자기 땅을 더 넓히려 경계로 세워 놓은 말뚝을 옮겨 놓고 가축을 훔쳐다가는 자기 가축떼 속에다 섞어 놓기도 하지.",
            "고아들에게서 나귀를 빼앗아가고 빚 갚지 않는다고 과부의 소를 잡아두고",
            "오갈데 없이 가난하게 살아가는 이들을 길거리로 내몰고 힘 하나 못쓰는 농투성이들에게 마구 폭력을 휘두르니 모두 다 도망치는구나, 몸을 숨기는구나.",
            "가난한 이들, 들나귀 떼와도 같이 먹을 것 찾아서 메마른 광야를 헤매는군. 하나 자식들에게 먹일 것 어디 하나 찾을 길 없으니",
            "남의 밭에서 곡식을 베어들일 수밖에. 못된 짓 일삼는 것들의 포도밭에서 포도를 딸 수밖에.",
            "밤이 되어도 덮을 것 하나 없고. 추위에 떨면서도 걸칠 옷 하나 없어.",
            "산에 쏟아지는 비에 온 몸 흠뻑 젖고 피할 곳 없어 바위 틈에 쪼그리고 있을 뿐.",
            "못된 것들은 아비 없는 어린 것들을 노예로 삼고 가난한 이들의 자식들을 빚 대신 끌고 가는구나.",
            "가난하게 사는 이, 입은 것 하나없이 일하러 나가고 주린 배 움켜 잡고 곡식 거두는구나.",
            "올리브로 기름을 짜내고 포도를 밟아 포도주를 만드나 그저 목마를 뿐이라.",
            "사람 북적대는 성안에서 몸 아픈 사람, 죽어 가는 사람, 외쳐 대는 비명 소리, 그리하여도 하나님은 저희의 기도를 못들은 체하신다.",
            "하느니 못된 짓뿐인 것들은 빛을 거역하나니 그 길을 알려고 하지도 않고 빛이 어디로 이끌든지 그리로 가려고 하지도 않지.",
            "해질녘 살인자들은 일어나 가난한 이들, 빈민들을 살해하고 한밤중엔 도둑이 되니",
            "간음하는 것들은 별이 뜨기를 기다려 `아무도 알아보지 못하겠지' 생각하고 얼굴을 가리지.",
            "밤중에 도둑들은 남의 집을 뚫고 들어가나 낮만 되면 몸을 숨겨 빛을 피하지.",
            "어둠을 아침인 양 여기는 그들은 한낮을 두려워하여 집안에 틀어박혀 있지.",
            "[하나님은 저들을 고꾸라뜨리셔] 그 못된 것은 홍수에 떠밀려 사라지리라. 가지고 있던 땅도 하나님의 저주를 받으리라. 더 이상 포도밭으로 나가지도 못하리라.",
            "더위가 밀려오면, 가뭄이 들면 순식간에 눈이 사라져 버리듯 살아 있는 이 세상에서 못된 짓 하던 것들은 사라질거야.",
            "그의 어미조차도 그를 기억지 못할거야. 구더기가 그를 뜯어 먹을 것이라. 다시는 누구도 그를 기억지 못할 것이라.",
            "그에게 이런 일이 일어나는 까닭은 그가 과부를 학대하고 아이 낳지 못하는 여인을 아껴 주지 아니한 까닭이라.",
            "하나님 그 엄청난 힘으로 권세 있다는 자들을 쓸어 버리시리라. 하나님 거동하셔서 못된 짓만 일삼는 것들을 없애 버리시리라.",
            "하나님 그들을 안전하게 아무런 걱정 없게 그냥 두시는 것 같으나 그분은 저들을 똑바로 주시하신다. 무슨 일을 하는지 똑똑히 쳐다보신다.",
            "한동안 저 못된 것들이 잘사는 것 같지만 갈대처럼 시들어 버릴 것이라. 베어 놓은 곡식 이삭처럼 곧 시들어 버릴 것이라.",
            "그렇지 않다고 부인할 사람 있는가 ? 내 말이 거짓이라고 나설 사람 있는가 ? 내 말이 사실이 아니라고 말할 사람 있는가 ? 나서 보게나 !"
        ],
        [
            "[누구도 하나님 앞에 설 수 없어] 수아 사람 빌닷이 말을 이었다.",
            "하나님은 엄청난 힘을 지니신 분. 모두가 두려워하며 그분 앞에 서야 하리라. 그분은 당신의 하늘나라에 평화를 깃들이게 하시는 분.",
            "그분을 섬기는 군대 수를 헤아릴 수가 있단 말인가 ? 하나님의 빛이 비추지 아니한 곳, 있기라도 하다는 말인가 ?",
            "하나님 앞에서 감히 자신이 올바르다고 말할 사람 있는가 ? 자신이 깨끗하다고 나설 사람 있는가 ?",
            "하나님이 보시기에는 달이라 할지라도 밝지 않고 별이라 할지라도 깨끗지 아니할 뿐인데",
            "벌레에 불과한 그렇게 보잘 것 없는 인간이야 어떠할 것인가 ? 하나님 보시기에 인간이 도대체 어떠한 가치가 있는 것인가 ?"
        ],
        [
            "[한없이 위대하고 엄청나신 하나님] 욥이 말하였다.",
            "이렇게 맥이 다 빠져 버린 나를 잘도 도와주는군. 이렇게 힘이 다 빠져 버린 사람, 잘도 붙들어 주는군.",
            "정말 좋은 말 해주는군. 어리석은 나를 잘 깨우쳐 주는군.",
            "도대체 누구 들으라고 그런 말을 하는가 ? 도대체 누가 자네에게 그런 말을 하라고 일러주던가 ?",
            "죽은 자들의 혼백이 무서워 벌벌 떨지 않으랴 ! 저 아래, 땅 아래 물 속에서 사는 자들이 어찌 떨지 않으랴 !",
            "스올도 하나님 앞에 드러나 있지 않나 ? 도대체 그 무엇으로 가리울 수 있으랴 ! 죽은 이들의 세상 아바돈을 그분 앞에서 가리울 수 있으랴 !",
            "하나님은 북쪽 하늘을 쫙 펼치신 분, 지구를 허공에 매달아 놓으신 분.",
            "구름에 물이 가득차게 하신 분도 하나님이시라. 그 무게에 구름이 눌리어 터지지 않게도 하시지.",
            "당신 앉아 계신 보좌를 가리우시는 분, 그 위에 구름을 펼치시는 분.",
            "바닥 위에 둥그런 금을 그으시어 빛과 어둠을 나누는 경계로 삼으셨다.",
            "하늘 받치고 있는 기둥들을 꾸짖으시자 그 기둥들 무서워 어쩔 줄 몰라하며 벌벌 떤다.",
            "바다를 제압하시는 분도 그분, 엄청난 힘으로 제압하신다. 놀라운 재주 부리시어 괴물 라합을 쓰러뜨리셨다.",
            "하늘을 맑게 하시는 것도 그분의 숨결, 도망치는 괴물을 쳐죽이시는 것도 그분의 손이라.",
            "이러한 일들은 단지 그분의 힘에 비하면 변죽 울리는 것에 불과할 뿐. 그분에 대해서 우리가 들은 것도 단지 들릴 듯 말듯한 산울림일 뿐. 청천벽력 같은 그분의 엄청난 힘. 그 누가 다 깨달을 수 있으랴 !"
        ],
        [
            "[내 양심은 그래도 깨끗해] 욥이 계속해서 말을 이었다.",
            "내가 옳지 않다고 하시는 하나님, 내 인생을 이렇듯 고통스럽게 만드신 전능하신 분이 살아 계시다는 사실을 두고 맹세하거니와,",
            "살아 있는 숨결이 아직도 내 안에 있는 한, 하나님의 숨결이 내 코에 들락날락하는 한",
            "내 입술은 결코 거짓을 말하지 않으리라. 내 혀가 속이는 말 절대 하지 않으리라.",
            "보게, 난 자네들이 옳다고 절대로 말하지 않겠네. 죽는 한이 있어도 절대로 그래. 계속해서 흠 없이 살아갈 것이네.",
            "내가 옳다는 이 주장을 나는 결코 굽힐 수 없어. 내 양심이 깨끗하니까.",
            "원수들아, 못된 짓 하는 것들처럼 망하리라. 나를 치려고 달려드는 것들아 ! 악인들처럼 고꾸라지리라.",
            "하나님께서 쓰러뜨리시는데 무슨 희망이 있을꼬. 하나님께서 그 목숨을 데려가시는데 도대체 무슨 소망이 있을꼬.",
            "재앙이 내리덮쳐 살려 달라 울부짖을 때 하나님이 그 소리 들으시기나 하랴 !",
            "어떻게 하면 전능하신 분을 기쁘게 해드릴까 ? 마음 씻어야 하리라. 하나님께 끊임없이 기도 올려야 하리라.",
            "하나님 하시는 일 얼마나 엄청난지 나 그대들에게 말하리라. 그대들에게 알려 주리라. 전능하신 하나님이 어떠한 계획 지니고 계신지 나 자네들에게 설명하리라.",
            "그래, 이렇게 자네들이 보지 않았는가 ? 그런데도 어찌하여 그렇게 말도 안되는 소리를 자꾸 하는가 ?",
            "바로 이것이 못된 짓 일삼는 것들이 하나님에게서 받을 몫일세. 전능하신 분께서 폭력만 일삼는 것들에게 내리실 벌이라네.",
            "그들이 수많은 자식들을 두겠지만 전쟁에서 모조리 칼에 쓰러질 것이라. 그 자식들 먹을 것 하나 변변치 못하리라.",
            "남아 있는 자식들도 질병에 쓰러지리라. 살아 남은 저 미망인들은 저희들 죽음을 애도하지도 못하리라.",
            "그 못된 것들이 산데미만큼 은을 쌓고 입을 옷은 필요 이상 엄청나게 지녔더라도",
            "그렇게 쌓아 놓은 것, 그렇게 갖고 있는 것, 착하게 사는 사람들, 그 옷을 입을 것이라. 정직하게 사는 사람들, 그 은을 나누리라.",
            "그가 지은 집은 거미줄같이 끊어지기 쉽고 파수꾼이 잠시 쉬려고 지어 놓은 초막과 무엇이 다를까 ?",
            "잠자리에 들 때에는 수많은 재산 생각하여 마음 든든하였으나 눈을 다시 떴을 때에는 그 많던 재산 온데 간 데 없이 사라질걸세.",
            "갑작스런 홍수처럼 공포가 밀어닥치겠지. 폭풍이 밤새 불어 그를 날려 버리고 말겠지.",
            "동풍이 불어 그를 훌쩍 날려 버리겠지. 동풍이 불어 닥쳐 그 집마저 날려 버리겠지.",
            "그 불어 닥치는 바람 피하여 몸부림 치나 오히려 아랑곳 하지도 않고 사정없이 마구 불어 닥칠걸세.",
            "그들이 마구 날릴 때 바람이 그들을 바라보고 박장대소하고 무시무시하게 불어 대어 그들을 어쩔 줄 모르게 하네."
        ],
        [
            "[지혜는 어디서 오나] 은을 캐내는 광산이 있지. 또 금을 제련하는 곳도 있지.",
            "사람들은 쇠를 땅에서 캐내고 놋쇠를 돌에서 녹여 내지.",
            "어둠조차도 아무런 방해가 되지 않고 땅속 깊은 곳까지 이리저리 살펴 그 캄캄한 곳에서 바위를 캐내지 않던가 ?",
            "사람 사는 곳에서 멀리 떨어져 인적이 드문 그곳에서 갱도를 뚫어 외로이 일을 하지. 그 깊은 구멍에서 구명줄에 매달려 일을 하지 않던가 ?",
            "땅거죽은 먹을 곡식을 내지만 같은 땅이라도 깊은 땅속은 그렇게 마구 뒤집혀져 있으니 불에 의해 그렇게 헤집어진 것 아닌가 ?",
            "땅의 돌 속에는 사파이어가 들어 있고 그 먼지에는 금도 들어 있다네.",
            "매라 할지라도 광산 속 이리저리 나 있는 그 길을 알지 못하고 독수리라도 그 위를 날아다니지 못하지.",
            "그 어떤 맹수, 사자까지라도 그 갱도로 다니지 못한다네.",
            "사람들은 가장 단단하다는 바위까지도 파내지 않던가 ! 이 산 저 산을 그 바닥까지 마구 파내지 않던가 ?",
            "바위까지라도 뚫어 내어 갱도를 만들고는 보석들을 찾아내지 않던가 ?",
            "흘러 가는 강물까지도 막아 놓아 그 속에 숨겨진 것까지 찾아내지 않던가 ?",
            "지혜는 어디에서 찾아낼 수 있을까 ? 어디서 깨달음을 배울 수 있느냔 말일세.",
            "지혜가 있는 곳, 깨달음이 사는 곳, 사람들은 알지 못하지. 사람 사는 이 땅에서는 도무지 찾을 수 없지 않은가.",
            "내 안에는 없어 ! 이렇게 깊은 물이 말하지 않는가 ? 내 속에도 없어 ! 이렇게 바다가 말하지 않는가 ?",
            "금을 아무리 많이 주어도 지혜, 깨달음과 바꿀 수 있을까 ? 은을 제 아무리 달아보아도 지혜, 깨달음만큼 그 값이 나갈까 ?",
            "오빌의 순금이라도 그와 비길 수 없지. 값비싼 루비나 사파이어라도 그 값어치에 견줄 수 없다네.",
            "황금과 반짝거리는 유리라 해서 순금 장식품이라 해서 비할 수 있을까 ?",
            "산호라 해서, 수정이라 해서 어찌 그 값을 비할 수 있으랴 ? 지혜의 가치는 진주보다도 더 값지네.",
            "구스의 홍옥으로도 그 값을 잴 수 없고 순금으로도 그 값을 다 헤아릴 수 없으니",
            "도대체 지혜는 어디에서 오는 것일까 ? 도대체 깨달음을 어디에서 찾아볼 수 있을까 ?",
            "살아있는 모든 피조물이 지혜를, 깨달음을 본적이 없어. 날아다니는 새까지도 본 적이 없어.",
            "죽음과 죽임, 파멸까지도 단지 소문으로만 그것을 들었다 하더군.",
            "하나님 홀로 그 길을 아신다네. 지혜와 깨달음이 어디 있는지 아신다네.",
            "땅 끝까지도 그분은 다 바라보시고 하늘 아래 있는 모든 것 두루 살펴 보시기 때문이라.",
            "바람을 얼마나 세게 불게 하실지 정하시는 분 하나님이고 바다의 크기까지도 정하시는 분. 바로 하나님 아니신가 ?",
            "비 내릴 곳을 결정하시고 번개 구름 다닐 길을 미리 정해 두시는 분.",
            "그때에 바로 하나님은 그 지혜를 펼쳐 보이시지 않더냐 ? 그 지혜를 드러내 보이시지 않더냐 ?",
            "사람에게 이렇게 이르신다. `슬기로워지려거든 나 주를 모시고 살아라. 깨달음을 얻으려거든 못된 행실에서 돌아서거라'"
        ],
        [
            "[좀 더 일렀더라면] 욥이 입을 열어 말을 이어받았다.",
            "그 옛날과 같은 시절은 끝내 돌아오지 않을까 ? 하나님께서 나를 돌보던 그 시절은 정말 다시 볼 수 없을까 ?",
            "그땐 하나님께서 늘 내 곁에 계셨었는데, 그땐 어둠 속을 걸어갈지라도 환한 빛처럼 내 앞길 비춰 주셨는데,",
            "나 힘이 팔팔하던 시절, 하나님 애정 어린 손길로 우리 집안, 우리가 살고 있던 장막을 손수 어루만져 주셨지.",
            "전능하신 하나님이 나와 함께 하셨지. 내 자식들은 나를 삥 둘러싸고 있었지.",
            "소 떼와 염소 떼는 어찌나 젖이 많던지 내가 그 젖으로 발을 씻을 정도였지. 자갈투성이 밭에서조차도 올리브나무는 무럭무럭 잘자랐지. 어찌나 많은 기름을 내던지 말로 다 할 수 없다네.",
            "그때 마을 성문 앞에 나아가서는 그 넓은 광장에 마을 어른들과 함께 자리하기도 했지.",
            "젊은이들이 나를 보면 길을 비켜서고 노인네들도 나를 보면 자리에서 일어섰지.",
            "마을 지도자들도 내 앞에선 입을 다물었어. 하고 싶은 말 있어도 손으로 입을 막았지.",
            "마을에서 중요한 일 맡아 하던 이들도 감히 내 앞에서 말을 꺼내지 못했다네. 주눅들어 그만 혀가 입천장에 들러붙었지.",
            "내 말을 듣는 이들마다 침이 마르도록 칭송을 아끼지 않았어. 나를 보는 사람들마다 그렇게 나를 상찬하였다네.",
            "가난한 사람들이 도와 달라고 울부짖을 때 내가 그들을 도와주었고 오갈데 없는 고아들 내가 거두어 주었지.",
            "고통에 빠져 다 죽어 가던 이도 내게 복을 빌어 주었다네. 과부들조차도 아무런 걱정 없도록 내가 붙들어 주었다네. 그렇게 기뻐할 수가 없더군. 흥겨운 노랫소리 절로 나오더군.",
            "우리가 늘 옷 입고 살아가듯 나는 그렇게 항상 바르게 살았다네. 항상 머리에 모자를 쓰듯 또 도포를 입듯 그렇게 늘 정직하게 살아왔다네.",
            "나는 앞 못보는 이들의 눈이었다네. 제대로 걷지 못하는 이들의 다리였다네.",
            "가진 것 없어 설움 당하는 이들의 아비 노릇하고 또 어려움 당하는 객지 사람들을 편들어 주기도 하였지.",
            "하지만 잔인하게 남 등치는 것들은 사정없이 후려갈겼지. 억울하게 당하는 사람들 도와주었지.",
            "나는 늘 소망하였다네. 수많은 모래알처럼 그렇게 오래오래 살기를. 또 죽더라도 집에서 편안하게 숨을 거두었으면 하고 바랐지.",
            "이런 나무가 비고 나 같지 않을까 ? 그 뿌리가 언제나 물을 머금고 그 가지는 이슬에 촉촉히 젖어 언제나 싱그러운 나무말일세.",
            "사람마다 그저 나를 칭찬하고 날로날로 내 힘이 솟아지칠 줄 모르고",
            "내가 사람들에게 충고라도 한마디 하면 그 말 듣는 사람들은 아무 소리도 못했지. 내가 하는 말에 열심히 귀기울였지.",
            "내가 말을 다 끝마쳐도 더 이상 한마디도 하지 못했지. 내가 한 말이 이슬방울처럼 그들 가슴에 촉촉히 스며든거지.",
            "농사꾼이 봄비를 기다리듯이 사람들이 나를 그렇게도 환영하였다네. 그렇게도 좋아하였다네.",
            "내가 따뜻하게 웃어 주기만 해도 사람들은 힘을 냈다네. 환한 내 얼굴 보기만 해도 저들은 용기를 냈다네.",
            "사실 어떤 문제거리가 있을 때마다 내가 결정하는 일 많았지. 임금이 군대를 지휘하듯 윗자리에 앉아 일을 처리하였지. 때로는 절망에 빠져 있는 이들을 따뜻하게 해주었다네."
        ],
        [
            "[지금은 모든 것이 엉망이야] 그런데 지금은 나보다도 젊은 것들조차 나를 우습게 여기는군. 그 아비들이라 해도 전 같으면 내 양 떼를 지키는 개나 붙들고 있을 그런 사람들 아니던가.",
            "그저 아무런 힘도 없어 날 위해 일 하나 제대로 거들기나 했던가 ? 사실 볼장 다 본 사람들 아니었냐 말일세.",
            "너무나 굶주리고 배고파 메마른 풀뿌리를 씹던 사람들 아니던가 ? 그것도 깜깜한 밤중에 거칠고 황량한 빈들에서 말일세.",
            "덤불 속에서 짠나물이나 캐먹지 않았나. 대싸리 뿌리까지 씹어 먹었지.",
            "사람들마다 저들을 보고는 도둑에게 하듯 큰소리 질러 저들을 내쫓지 않았나 ?",
            "동굴에 몸을 피하고 땅굴이나 바위틈에서 살 신세,",
            "거친 들로 쫓겨나 짐승처럼 울부짖었지. 가시덤불 사이에나 옹기종기 모여들었지.",
            "본디 이름 석 자 제대로 알아 주기나 하던 자들이었던가 ? 변변한 자리라도 차지하던 자들이었던가 ? 이 땅에서 조차 쫓겨난 자들 아니었던가 ?",
            "그런데 이제는 저들이 나를 비웃다니, 내가 웃음거리가 되었구나. 내가 이야깃거리가 되어 버렸구나.",
            "나를 그렇게도 혐오하는군. 그러니 나를 멀리할 수밖에. 내 얼굴에 마구 침까지 뱉어 대는군.",
            "하나님이 내 기력 쇠하게 하신 까닭이지. 이토록 나를 우습게 만들어 놓은 까닭이지. 그러니 저것들이 마구 덤벼들지 않는가 ?",
            "저 잡것들이 내게 정면으로 달려드는군. 그리도 빨리 덤벼들 수 있을까 ? 어찌하면 내가 쉽사리 고꾸라질 것인가 ? 궁리하여 내게 덤벼드는것 같군.",
            "이리 가도 막아서고, 저리 가도 막아서고 어쨌든 날 고꾸라뜨리려 온 힘을 쏟는군. 그래도 나를 도와줄 이 하나 없으니",
            "넓디넓은 강처럼 내게 달려드는구나 ! 무서운 폭풍처럼 나를 밀어붙이는구나 !",
            "너무나 무서워 나는 공포에 떨 수밖에. 내 위신이란 것도 한번 휙 불고 지나가는 한낱 바람 같을 뿐. 내 잘 되었던 모든 일조차 흘러 가는 구름과 무엇이 다를까.",
            "나이 제 막 숨이 넘어가려 할 판 그 누구도 내게 손 뻗어 도와주는 이 없으니",
            "밤이면 밤마다 뼈 마디마디 쑤시지 않는 곳 없고 온몸이 아프지 않은 곳 하나 없네.",
            "하나님 나를 마구 두들기시어 내 옷 어디 하나 성한 곳이라도 있을까 ? 내 목덜미를 꽉 움켜 쥐고 계시니 말일세.",
            "진창으로 나를 내팽개치시어 쓰레기만도 못한 신세가 되었네.",
            "하나님 ! 내가 주께 부르짖습니다만 주께서는 대답조차 하지 않으시는군요. 내가 기도 올려도 주께서는 들은체도 하지 않으시는군요.",
            "주께서는 등돌리시어 나를 너무도 잔인하게 대하시는군요. 그렇게 있는 힘 다하여 나를 못살게 짓누르실 필요까지 있나요 ?",
            "나를 바람에 날려 가게 하시는군요. 격렬한 폭풍에 쓸려 가게 하시는군요.",
            "나는 잘 압니다. 아예 나를 죽이려 작정하신 거지요 ? 사람들마다 꼭 가야만 하는 그곳으로 보내시기로 작정하신 것이지요 ?",
            "만신창이가 되어 버린 이 몸을 어찌하여 그다지도 짓누르시는 것인가요 ? 나야, 단지 불쌍하게 봐달라고 애걸할 수밖에 없는 몸 아닌가요 ?",
            "고통에 빠져 있는 사람들과 함께 울지 않았습니까 ? 어디 의지할데 하나 없는 사람들 때문에 내가 가슴 아파 하지 않았습니까 ?",
            "행복하게 살기를 그렇게도 바랐지만 내게 밀어닥친 것은 고생뿐. 환한 빛 비추기를 그토록 바랐더니 내게 덮친 것은 어둠뿐.",
            "근심, 걱정, 괴로움으로 이 몸은 갈기갈기 찢어졌어요. 날이면 날마다 고통으로 견디기 어렵습니다.",
            "빛 한줄기 비추지 않는 어둠 속으로 이 몸은 걸어갑니다. 사람들이 모여 있는 자리에서 살려 달라 울부짖기가 예사입니다.",
            "울부짖는 내 목소리는 이리처럼, 타조처럼 이렇게도 애처롭습니다. 이렇게도 외롭답니다.",
            "내 살갗은 거무튀튀하게 되었습니다. 아예 떨어져 나갔습니다. 내 뼈는 몸의 열로 타버렸습니다.",
            "한때는 나도 아름다운 가야금과 피리 소리 들었지만 이제는 그 소리, 애곡 소리, 통곡 소리로 바뀌었습니다."
        ],
        [
            "[나 맹세하나니] 난 분명히 맹세하였다네. 처녀에겐 절대 한눈 팔지 않겠다고.",
            "만일 내가 그 맹세를 어겼다면 위에 계신 하나님께서 내게 어떤 몫을 떼어 주셨을까 ? 저 높은데 계신 전능하신 분께서 내게 어떤 분깃을 나누어 주셨을까 ?",
            "바르지 못하게 사는 것들에게 기다리는 것, 바로 재난이 아니겠는가 ! 못된 짓만 일삼는 것들에게 기다리는 것, 바로 재앙이 아니겠는가 !",
            "하나님께서는 내 하는 일 일거수 일투족 일일이 바라보시지 않는가. 내가 걸어가는 발걸음 하나하나를 일일이 다 세고 계시지 않느냔 말일세.",
            "나 분명히 다짐해 두지만 못된 길 걸어오지 않았다고 말할 수 있네. 다른 사람 속이며 살아오지는 않았다고 자신 있게 말할 수 있어.",
            "정직이라는 저울에 날 달아 보신다 해도 난 자신이 있다네. 분명 내게 아무런 잘못이 없다는 걸 아실걸세.",
            "내 발걸음이 바른 길에서 벗어났더라면, 내 마음이 눈에 끌려 살기라도 했다면, 내 손에 더러운 것이 묻기라도 했다면,",
            "내 손으로 뿌린 곡식 다른 이가 먹어 치워도 상관하지 않겠노라. 내 재산 몽땅 날아가 버려도 상관하지 않겠노라.",
            "내가 이웃집 아낙네에게 마음이 끌려 그 집 문밖에서 숨어 기다리기라도 했다면",
            "내 아내가 다른 남정네 먹을 밥 짓는 것도 다른 남정네와 잠자리를 같이 하는 것도 당연하다고 말하겠네.",
            "그러한 짓거리는 있을 수 없는 죄라 당연히 벌받아야 할 짓이지.",
            "지옥이라 일컫는 아바돈까지도 태워 버리는 그 불이 내 갖고 있는 모든 것 통째로 삼켜 버릴 것이라.",
            "내 남종이나 여종이 내게 투덜거리며 불평할 때라도 그들의 말을 잘 들어 보고 그에게 잘 대해 주곤 하였다네.",
            "내가 그렇게 하지 않았다면 하나님 거동하실 제 어찌 그분의 얼굴을 뵈올 수 있겠느냔 말일세. 그분이 나를 심판하실 제 내가 뭐라 말씀드릴 수 있겠는가 ?",
            "바로 그 하나님께서 나를 지으시지 않았더냐 ? 또한 내 종들도 지으시지 않았더냐 ? 바로 그분이 우리 모두를 지어내지 않으셨더냐 ?",
            "가난한 이가 도와 달라고 찾아왔을 때 언제 내가 거절했던가 ? 어렵게 어렵게 사는 과부를 언제 내가 실망시켰던가 ?",
            "의지할데 하나 없는 고아가 굶고 있는데 나만 홀로 배불리 밥먹는 것 보았는가 ?",
            "사실 난 젊은 시절부터 오갈데 없는 고아를 아비처럼 돌보았다네. 정말 모태에서 나온 뒤부터 평생토록 어렵게 사는 과부를 잘 대해 주었다네.",
            "옷 하나 제대로 걸치지 못한 거렁뱅이나 입을 옷 하나 변변히 없는 가난한 사람을 내가 보고도",
            "언제 그를 따뜻하게 해주지 않던가 ? 양털 옷 입혀 주지 않은 적 있던가 ? 그때마다 그들이 나에게 고마워하지 않던가 ?",
            "성문 마을 회관에서 재판이 열렸을 때 나 도와준 사람 있다 해서 그 사람 편들어 의지할 데 하나 없는 고아를 마구 내리친 적 있던가 ?",
            "그런 적 있다면 내 어깨뼈가 떨어져 나가도 싸지. 내 팔뼈가 부러져도 싸지.",
            "나 하나님의 심판이 두려워서라도 그런 짓은 이해 하지도 못한다네.",
            "내가 언제 금을 믿던가 ? 내가 언제 황금을 애지중지하여 그것 없인 못살다고 하던가 ?",
            "내가 언제 재산이 많다고 자랑하던가 ? 일하여 얻은 재물 많다고 기뻐하던가 ?",
            "환하게 밝아 오는 해를 내가 숭배하던가 ? 달을 보고 아름답다고 언제 예배드리던가 ?",
            "해와 달을 바라보고 내 마음 끌려 존숭하는 마음으로 내 손에 입맞추던가 ?",
            "그런 죄 지으면 죽음 밖에 더 있겠는가 ? 사형 선고밖에 무얼 더 받겠는가 ? 위에 계신 하나님을 부인하는 짓일 뿐.",
            "내 원수가 어려움 당할 때 내가 언제 기뻐하던가 ? 그들이 재앙을 당하여 고통당할 때 내가 언제 즐거워하던가 ?",
            "원수를 죽게 해달라고 저주를 퍼부으면서 입으로 죄지은 적 한번도 없었다네.",
            "내 집에서 일하던 사람마다 말했다네. `길 가던 나그네 치고 우리 주인집에서 밥한끼 먹지 않은 사람 있던가 ?'",
            "길 선 나그네를 길거리에서 잠자게 한 적 있었나 ? 지나가던 나그네가 문 두드릴 때 열어 주지 않은 적 있던가 ?",
            "다른 사람들은 자기 죄 숨겨도 내가 죄짓고 감춘 적 있었는가 ?",
            "그러니 사람들이 수군수군대는 것 내가 무서워할 이유가 없었지. 그저 조용히 집안에만 틀어 박혀 입을 다물고 있을 필요가 없었지. 사람들이 날 비웃는다 해도 전혀 무서워하지 않은 까닭이네.",
            "아, 정말 그 누군가라도 내가 하는 말 들어준다면 얼마나 좋으랴 ! 여보게나 이것이 내 소망이라네. 전능하신 하나님 대답해 주시기라도 한다면 얼마나 좋겠어 ? 차라리 내 원수가 쓴 고소장을 그분이 내게 들이밀기라도 한다면 좋겠네.",
            "나 그것을 어깨 위에다 자랑스럽게 매달고 다니겠네. 내 머리에 왕관처럼 쓰고 다니기라도 하겠네.",
            "내가 해왔던 일 모조리 다 말씀드릴걸세. 왕자처럼 그분 가까이 당당히 걸어가기라도 할텐데 말일세.",
            "언제 내가 땅을 훔쳐 그 농사짓는 땅이 소리 지르던가 ? 또 남에게서 강제로 땅을 빼앗아 그 밭이랑이 울부짖기라도 하던가 ?",
            "내가 언제 품삯도 주지 않고 밭에서 나는 농산물 먹은 적 있던가 ? ㄱ) 일꾼들 굶주려 쓰러지게 한 적 있던가 ? (ㄱ. 히브리어 본문에는 `땅주인'이라는 뜻으로 되어 있다)",
            "그런 적 있었다면 밭에서 밀 대신 찔레가, 보리 대신 잡초가 무성하게 자라나도 할 말이 없겠네. 이렇게 욥이 말을 마쳤다."
        ],
        [
            "[엘리후가 하는 말] 욥이 자기 자신에게는 아무런 잘못이 없다고 말하자 욥의 세 친구는 아무 소리도 꺼내지 않았다. 할 말이 없어진 까닭이다.",
            "그러자 람 족속 출신으로 부스 사람인 바라겔의 아들 엘리후가 화를 참지 못하였다. 욥이 하나님보다도 자기가 옳다고 주장한 까닭이었다.",
            "또한 자기 세 친구에게도 무척 화가 나 있었다. 욥이 하는 말이나 질문에 제대로 답변하지도 못하면서 욥에게 잘못이 있다 말하여서 결국은 하나님께 잘못이 있는 것으로 이야기가 돌아갔기 때문이다.",
            "엘리후는 다른 사람들보다 나이가 제일 적었기 때문에 욥이 다른 친구들과 함께 이야기를 나누는 동안 입을 다물고 있을 수 밖에 없었다.",
            "그러나 그 세 사람이 욥에게 대답다운 대답을 제대로 하지 못하자",
            "부스 사람인 바라겔의 아들 엘리후는 무척 화가 나서 이렇게 말을 시작하였다. [욥과 친구들에게 짜증 내는 엘리후] 어르신들은 나이가 많으시고 나는 아직 나이가 어려 내 생각을 말씀드리기가 좀 어려웠습니다.",
            "당연히 나이 드신 어르신들이 말씀하셔야, 어르신들의 말씀을 들어야 그 속에서 지혜도 배우시라 생각하였지요.",
            "그러나 사람을 슬기롭게 하는 것은 사람 속에 들어 있는 얼이요, 또 깨달음을 얻게 하는 분은 바로 전능하신 하나님의 숨결이더군요.",
            "나이 많다고 모두 슬기로우란 법 없군요. 또한 오래 살았다고 해서 바른게 무엇인지 제대로 깨닫는 법도 아니더군요.",
            "그러니 이제 내가 하는 말을 들어 보세요. 내가 생각하는 것을 말씀드리겠습니다.",
            "지금까지 어르신들이 하시는 말씀을 참을성 있게 죽 들어 보았습니다. 들으면서 어르신들이 그래도 현명한 말씀을 하시리라 생각하면서 귀기울였습니다.",
            "어르신들 나누는 말씀 잘 들었습니다. 그런데 아무도 욥이 하시는 말을 제대로 논박하지 못하시더군요. 어르신들 가운데 누구도 저 분하는 말에 설득력 있게 대답을 못하더란 말씀입니다.",
            "`욥을 반박할 이는 사람이 아니라 바로 하나님 한 분뿐 아니시냐, 이것이 바로 우리가 깨달은 지혜라' 하고 말하지들 마십시오.",
            "욥이 직접 나에게 말을 하였다면 나는 어르신들이 대답하셨던 것처럼 그렇게 대답하지는 않겠습니다.",
            "저 어르신들이 아예 지쳐 버렸군. 대답조차 제대로 못하는 것 보니 말이야. 할 말을 찾지 못하고 있군.",
            "저분들이 말을 잇지 못하고 입을 다문채 가만히 앉아 있다고 해서 내가 언제까지 기다리고만 있을건가 ?",
            "나라고 내 식으로 대답하지 말란 법 있는가 ? 생각하고 있는 바를 말해보아야겠다.",
            "할말이 태산, 속에서 부글부글 끊는군. 도저히 참을 수 없군.",
            "아이구, 마치 뱃속에 포도주를 담아 놓은 것 같군. 막 터지려 하는 새 포도주 담은 그 가죽부대 같다고 말할 수 있어.",
            "무슨 말이라도 마구 해대야 속이 좀 시원해질 것 같아 나 입을 열어 대답을 해야겠어.",
            "난 누구 편도 들지 않겠어. 누구한테도 발림말을 하지 않겠단 얘기지.",
            "발림말을 어떻게 하는 건지도 난 모르지. 누구한테라도 발림말한다면 나를 지으신 분, 재빨리 나를 데려가시리라."
        ],
        [
            "[하나님은 침묵하지 않으셔] 자, 욥 ! 내 말을 들어 보세요. 내가 하는 말에 일일이 귀기울여 보시지요.",
            "이제 나 입을 열어 내 마음속에 있는 말을 꺼내려 합니다.",
            "나는 정직한 말만을 하려 합니다. 진실만을 이야기하려 합니다.",
            "하나님께서는 그 숨결로 나를 지으셨지요. 전능하신 분께서 그 기운으로 내게 생명을 주셨지요.",
            "대답할 수 있다면 대답해 보시지요. 나서서 한번 말해 보시지요.",
            "하나님 보시기에는 어르신이나 나나 무엇이 다르겠습니까 ? 똑같이 흙으로 만들지 않으셨던가요.",
            "그러니 너무 겁먹지는 마세요. 무슨 말을 하더라도 무서워할 필요는 없지요. 내 생각을 내세운다고 해서 어르신을 누를 수 있겠어요 ?",
            "아무튼 어르신께서는 내가 듣고 있는데서 말씀하셨지요. 어르신은 이렇게 말씀하지 않으셨습니까 ?",
            "`나는 깨끗해. 아무런 잘못이 없단 말일세. 내게는 아무런 허물이 없어. 죄지은 일이 하나도 없다네.",
            "그런데도 하나님께서는 나를 내리치실 구실만 찾으시는거야,  나를 마치 원수 대하듯 하시는군.",
            "내 발을 사슬로 꼭꼭 묶어 놓으시고는 내 걷는 발걸음을 일일이 지켜 보고 계시는군.'",
            "그렇지만 어르신 ! 당신께 잘못 있다고 말씀드려야겠습니다. 하나님은 그 어떤 인간보다도 크신 분.",
            "어떻게 하나님께 마구 대들면서 따지고 있는지 알 수 없군요. 도대체 ㄱ) 내 불평에는 아무런 대답도 하시지 않는다면서 말이죠. (ㄱ. 히브리어 본문에는 `그의'라는 뜻으로 되어 있다)",
            "하나님께서는 한번이 아니라 거듭거듭 이리저리 말씀하시지만 그분이 말씀하시는걸 사람이 눈치 채지 못하는 것뿐 아닌가요.",
            "꿈 또는 밤중에 신비한 환상으로나 잠자리에 누워 깊은 잠에 빠져 있을 때",
            "하나님은 사람의 귀를 열어 놓으시고는 경고하여 깜짝 놀라게 하시지요.",
            "못된 짓 그만하고 이제 돌아서라고, 젠체하며 남 우습게 여기지 말라고 말입니다.",
            "하나님은 사람이 멸망의 길로 가는 것을, 죽음의 길로 내딛는 것을 원치 않으시지요.",
            "하나님은 때때로 사람을 올바른 길로 이끄시려고 병을 얻게도 하시지요. 온몸을 쑤시는 고통이 오게도 하시지요.",
            "이런 사람에게 식욕이 있을 리 없지요. 산해진미라 해도 모래 씹는듯 하겠지요.",
            "몸은 바짝바짝 말라 들어가 뼈마디가 앙상하게 드러나겠지요.",
            "그러니 그 사람 가는 길이 무덤 아니겠어요 ? 저승사자가 데려가지 않겠느냔 말씀입니다.",
            "그러나 혹시라도 하나님을 모시고 있는 수천의 사자들 가운데 하나가 나서서 그 사람은 바르게 살아왔다고 그 사람 편에 서서 말을 한다면",
            "하나님께서 어여삐 보시지 않겠습니까 ? 그러고는 이렇게 말씀하시겠지요. `그 사람을 무덤으로 내려 보내지 말아라. 그를 자유롭게 할 몸값을 내가 받았느니라.",
            "그 사람의 육체를 젊은이처럼 다시 싱싱하게 하여라. 다시 청춘을 맞이하게 하여라.'",
            "그리하여 그 사람이 하나님께 기도하면 하나님께서 그에게 은총을 베푸시지요. 그는 기쁜 마음으로 하나님께 예배드리겠지요. 하나님께서 다시 말씀하시겠지요.",
            "그가 올바르다고 그는 사람들 앞에서 노래하며 말할 겁니다. `나는 죄를 지었습니다. 바른 것을 그르다고, 그른 것을 바르다고 하였습니다. 그런데도 하나님께서는 내게 벌 내리지 않으셨습니다.",
            "무덤으로 내려가는 나를 건지셔서 이렇게 내게 생명을 다시 주셨습니다.'",
            "하나님은 사람들에게 이렇게 하셨습니다. 세 번 아니 네 번 자꾸 그렇게 하셨습니다.",
            "무덤으로 내려가는 이를 건져 올리셨습니다. 그리하여 생명의 빛을 쬐게 하셨습니다.",
            "어르신 ! 내 말을 들어 보십시오. 내가 하는 말에 귀기울여 보십시오. 그저 침묵하고 들어만 주십시오.",
            "그래도 혹시 하실 말씀이 있으시다면 내가 듣겠습니다. 어르신께서 옳다고 받아들이겠습니다.",
            "하지만 굳이 말씀하실 의향이 없으시다면 그냥 계셨으면 합니다. 그저 내가 하는 말만 들어 보십시오. 어떻게 하는 것이 슬기로운지를 알려 드리겠습니다."
        ],
        [
            "[하나님께서 불의하시다니 ?] 엘리후가 말을 이어서 계속하였다.",
            "지혜가 많으신 여러 어르신들 ! 내가 하는 말을 들어 보시지요. 경험이 많으신 여러 어르신들 ! 내 말에 귀기울여 보시지요.",
            "입천장이 음식맛이 어떠한지를 구별해 내지 않습니까 ? 마찬가지로, 귀라고 하는 것은 말의 옳고 그름을 판단하지 않던가요.",
            "그러니 어르신들 ! 함께 옳은 것이 무엇인지 한번 가려 보는 것이 어떠신지요. 바른 것이 무엇인지 한번 알아보는 것이 어떠신지요.",
            "욥 어르신이 이렇게 말씀하셨지요. `나는 정말 깨끗하고 바르나 하나님께서 인정하시지 않는다.",
            "내게는 아무런 잘못도 없는데 이렇게 거짓말쟁이가 되어 버렸다. 내게는 아무런 허물도 없으나 이렇게 상처가 심하여 거의 죽을 지경이 되어 버렸다'",
            "어르신들은 욥과 같은 사람을 보신 적이 있으신가요 ? 도대체 그 누가 욥처럼 하나님 모독하기를 물마시듯 하던가요.",
            "저분이 못된 짓 하는 인간들과 한패가 되고 못된 짓만 꾸미고 사는 자들과 함께 어울려 다니지 않았습니까 ?",
            "하나님 뜻을 따라봤자 도무지 이로운 일이란게 하나도 없다고 서슴없이 말하지 않았습니까 ?",
            "속이 깊으신 여러 어르신네들 ! 내 말을 좀 들어 보시지요. 하나님께서 못된 짓 하신다는 것을 생각이라도 할 수 있습니까 ? 도대체 전능하신 분께서 무슨 잘못을 저지르신다는 말이 있을 수 있나요 ?",
            "사람이 어떻게 살아가느냐에 따라 하나님께서는 보응하시지 않습니까 ? 사람이 살아가는 방식에 따라 그의 운명을 정해 놓으시지 않던가요 ?",
            "그래요, 하나님께서는 악을 행치 않으시지요. 전능하신 분께서는 정의를 절대로 굽히지 않으시지요.",
            "도대체 땅을 다스릴 권한을 준 사람이라도 있단 말입니까 ? 도대체 온누리를 다스릴 전권을 물려준 사람이라도 있나요 ?",
            "그분께서 살아 있는 숨결을 한번 거두기라도 하신다면",
            "살아 숨쉬는 모든 것 스러지지 않겠어요 ? 사람도 먼지로 되돌아갈 것 아니겠습니까 ?",
            "[욥에게 말을 잇다] 그러니 어르신네 ! 좀 생각이 있다면 내 말을 들어 보시지요. 내가 하는 말에 귀 좀 기울여 보시지요.",
            "정의를 증오하는 이가 세상을 다스릴 수 있겠습니까 ? 아니 그래, 어르신께서는 정의로우신 분을, 엄청난 힘을 지니신 분을 힐난할 수 있다는 말씀입니까 ?",
            "그분께서는 왕들에게도 `이 불한당 같은 놈들아' 고위관리에게도 `이 못돼 먹은 것들아' 하고 말씀하시지 않습니까 ?",
            "그분은 귀족들을 편들지도 않으시지요. 설움당하는 영세민들 짓누르는 부자들을 더 아끼지도 않으시지요. 모든 인간들을 그분께서 손수 지으셨기 때문이 아닙니까 ?",
            "사람은 밤중에 갑자기 세상을 뜨기도 하지요. 하나님께서 내리치시면 사람이 죽을 수밖에 더 있겠습니까 ? 하나님은 권력깨나 잡았다는 자들도 사람 손 빌리지 않고 손쉽게 죽이시지요.",
            "하나님은 사람의 발걸음 하나하나를 일일이 다 헤아리고 계시지요.",
            "도대체 못된 자가 저지른 죄를 감출 그런 어둠이라도 있을까요 ? 제 아무리 칠흑같이 어둡다해도 과연 그 잘못을 가리울 수 있을까요 ?",
            "도대체 하나님 앞에 나아가 심판받을 그 시간을 인간이 정할 수 있을까요 ?",
            "하나님은 권력을 잡았다는 자들을 별로 조사하지도 않고 꺾으시고 다른 이를 그 자리에 앉히기도 하시지요.",
            "그들이 하는 짓 어떤 것인지 잘 아시기에 그들을 쓰러뜨리시지요. 밤 사이에 그들을 꺾어 버리시지요.",
            "모든 사람이 보고 있는 데에서 그 못된 것들을 내리치시시요.",
            "하나님 따르기를 그만두고 그분께서 실천하라고 내리신 명령을 무시해 버린 까닭 아니겠습니까 ?",
            "그들은 가진 것 없어 설움당하는 영세민들을 마구 짓눌러 하나님께 울부짖게 하지 않았습니까 ? 살려 달라 울부짖는 이들의 그 아우성을 하나님께서 어찌 듣지 않으시겠어요 ?",
            "하나님께서 평온하게 살도록 하신다면 그 누가 그분이 잘못한다고 말하겠습니까 ? 하나님께서 당신 얼굴을 가리시어 독재자들이 이 땅에서 판을 친다 해도 그 누가 감히 얼굴을 뵈올 수 있을까요 ? 그분의 은총을 입을 수 있을까요 ? 이러한 일은 나라나 한 개인이나 마찬가지 아닐까요 ?",
            "하나님을 우습게 여기는 독재자들이 나라를 다스린다면 이것은 그 나라 백성들에게 허물이 있기 때문 아닐까요 ?",
            "그러니 어르신께서는 하나님께 이렇게 아뢰어야 할 것입니다. `내가 잘못을 저질렀습니다. 다시는 그런 짓을 하지 않겠습니다.",
            "내가 미처 깨닫지 못하는 것을 주께서 가르쳐 주십시오. 잘못이 있다면 다시는 그러지 않겠습니다.'",
            "하나님께서 하시는 판결이 어르신의 뜻대로 된다고 생각하시나요 ? 어찌 그것을 그리도 못마땅히 여기십니까 ? 물론 판단하는 사람은 어르신이시지 내가 아니지요. 그러면 어르신의 생각을 말씀해 보시지요.",
            "지각 있는 사람이라면 분명히 내게 이렇게 말할 것입니다. 슬기로운 이라면 내 말을 듣고 말할 것입니다.",
            "욥이 잘 알지도 못하면서 그렇게 말한다고 신중하지 못하게 저런 말을 해댄다고",
            "또 욥이 끝까지 시련당했으면 한다고 마치 못된 짓을 하는 자들과 똑같이 말을 해대니 그렇지 않느냐고",
            "죄를 지은데다 하나님께 반역까지 하고 우리와 같이 있는 중에도 하나님을 비웃고 그분을 거스르는 말을 서슴없이 해댄다고 말입니다."
        ],
        [
            "[하나님을 비교하지 말아라] 엘리후가 계속하여 말을 이었다.",
            "어르신께서 하시는 말씀 그것이 옳다고 여기시나요 ? 어르신께서 하나님보다 더 바르다는 주장 말입니다.",
            "죄를 지은들 주께 무슨 해가 돌아가느냐고 내가 잘못을 저지르지 않는다 해서 주께 무슨 이득이 있겠느냐고 하나님께 대드는 것 말입니다.",
            "내가 어르신께 대답해 드리겠습니다. 어르신의 벗들에게도 말씀드리겠습니다.",
            "하늘을 우러러보십시오. 하늘에 떠 있는 저 구름이 얼마나 높이 있는지 바라보십시오.",
            "어르신께서 잘못을 저지른다 한들 하나님께 무슨 해를 끼치겠습니까 ? 어르신의 허물이 굉장히 많다 한들 그것이 하나님께 무슨 상관이 있겠습니까 ?",
            "어르신이 바르게 산다 해도 하나님께 드리는 것은 하나도 없지요. 어르신 하시는 일이 아무리 옳다 해도 그분께서 그 일로 무엇을 받으시겠습니까 ?",
            "어르신이 못된 짓을 하신다면 그것은 어르신과 같은 인간들에게나 해가 될 뿐 아니겠습니까 ? 어르신이 바르게 사신다면 그 역시 사람들에게나 유익할 뿐 아닐까요 ?",
            "사람들이 신음하지 않습니까 ? 마구 착취 당하고 짓눌려 지내기 때문에 권력이나 잡았다는 것들이 마구 등쳐 먹기 때문에 살려 달라고 울부짖는 것 아니겠습니까 ?",
            "그런데 아무도 이런 말은 하지 않습니다. `나를 지으신 하나님은 어디에 계신가 ? 밤중에 노래 부르게 하시는 이, 어디 계신가 ?",
            "들짐승에게보다 우리에게 더 많은 것 가르쳐 주시는 분, 하늘의 새보다도 우리를 더 슬기롭게 하시는 분은 어디 계신가 ?'",
            "못된 짓 하는 것들이 하늘 높은 줄 모르고 날뛰기에 사람들이 살려 달라 부르짖으나 하나님은 아무 소리도 하지 않으시지요.",
            "하지만 하나님께서 듣지 않으신다는 말, 터무니 없는 소리지요. 전능하신 분께서 들은 체도 않으신다는 말, 말도 안되는 소리입니다.",
            "욥 어르신, 하나님을 뵐 수 없다고 말씀하시지만 참을성 있게 기다려 보십시오. 옳고 그른것 가리실 이 그분 아닙니까 ?",
            "`하나님은 벌도 내리지 않으신다 죄를 짓는다 해도 시큰둥하게 여기신다' 그렇게 생각하시는가 본데,",
            "그렇게 계속해서 말씀해 보셨댔자 무슨 소용이 있겠습니까 ? 자신도 알지 못하는 말, 늘어 놓지는 마십시오."
        ],
        [
            "[하나님은 올곧으신 재판장] 엘리후는 이어서 말을 하였다.",
            "잠깐만 참아 보십시오. 어르신께 드릴 말씀이 있습니다. 하나님 편에서 내가 드릴 말씀이 있습니다.",
            "삼지 사방에서 배운 것을 말하려 합니다. 내가 말씀드리려 하는 것은 나를 지으신 하나님께서 올바르시다는 사실입니다.",
            "나는 진실만을 말합니다. 거짓은 말하지 않습니다. 지금 어르신과 이야기하고 있는 이 사람은 그래도 알만큼은 다 아는 사람입니다.",
            "보십시오. 하나님은 큰 힘을 지니신 분 아닙니까 ? 그렇게 엄청난 힘을 지니셨으므로 아무도 우습게 여기지 못합니다. 또 그분께서 이해하지 못하시는 것 하나도 없지요.",
            "못된 짓 일삼는 것들을 그냥 살려 두지 않으시지요. 가진 것 없는 가난한 이들의 권리를 세워 주시는 것은 말할 필요도 없습니다.",
            "그분은 바르게 살려고 몸부림 치는 이들에게서 눈길을 떼시는 법이 없지요. 그 사람들을 세상의 임금들과 같은 자리에 앉게 하시고 영원히 기림받게 하시지요.",
            "사슬로 묶는다든가 줄로 꽁꽁 동여매어 고통을 받게 하여",
            "그 사람이 죄 지은 것을 깨닫게 하시지요. 교만하게 살아 왔던 것을 알게 하시지요.",
            "친히 내리시는 경고를 듣게 하여 그 못된 길에서 돌아서게 하시지요.",
            "그분의 말씀 잘 듣고 모시고 살면 사는 동안 하는 일마다 잘되게 하시지요. 즐거움을 만끽하며 살아가게 하시지요.",
            "그러나 그분의 말씀을 듣지 않으면 저승 문턱을 넘게 하시지요. 부지불식간에 숨거두게 하시지요.",
            "하나님을 우습게 여기는 자들은 고집 또한 말도 못하게 세어 벌받을 때라도 살려 달라 울부짖지도 않지요.",
            "이런 자들은 아직 힘이 다하기도 전에 세상을 뜨지요. 부끄러움으로 물든 삶을 마감하게 되지요.",
            "이렇게 하나님께서는 고난을 통하여 사람을 가르치시고 고생을 시켜 그 눈을 뜨게 하시지요.",
            "하나님께서 이제 어르신을 그만 고생시키실 것입니다. 드넓은 곳으로 이끄실 것입니다. 이제 어르신을 위하여 차려 놓을 상에는 살진 것으로 가득할 것입니다.",
            "그러나 지금은 어르신께서 못된 자들과 똑같이 벌받고 계신 것입니다. 어르신의 경우에도 심판과 정의가 적용된 것이 아니겠습니까 ?",
            "정신을 바짝 차리십시오. 뇌물에 속아 넘어가지 마십시오. 또한 재산 때문에 엉뚱한 길로 가지 않도록 하십시오.",
            "이런 상황에서 살려 달라고 부르짖는다고 무슨 소용이 있겠습니까 ? 한낱 힘이 남아 있더라도 어르신께 무슨 도움이 되겠습니까 ?",
            "사람들이 사는 곳에서 고꾸라질 밤이 오기를 그토록 고대한다고 어떻게 되겠습니까 ?",
            "조심하십시오. 악에 빠지지 않도록 주의하십시오. 지금 어르신께서 고생하는 것도 바로 그 잘못된 길을 택한 때문 아닌가요.",
            "하나님은 엄청난 힘을 지니신 분. 그분같이 위대한 스승이 도대체 있을까요 ?",
            "그 누가 감히 하나님더러 이리저리 하라고 말할 수 있을까요 ? 그 누가 감히 하나님더러 `잘못을 저질렀소' 하고 말할 수 있을까요 ?",
            "하나님께서는 그 하시는 일로 언제나 찬양받으시는 분 아닌가요 ? 그러니 당신도 그분께 찬미드려야 할 것입니다.",
            "언제 어디서건 그분 하시는 일 볼 수 있지요. 먼데서도 바라 볼 수 있지 않던가요 ?",
            "우리 인간은 다 알 수 없지요, 그분이 얼마나 드높으신 분이신지를 그분이 얼마나 오래 사셨는지를 우리는 일일이 다 헤아릴 수 없지요.",
            "땅에서 물을 끌어올려 안개를 이루시어 그 안개에서 비를 걸러 내시지요.",
            "그래서 그 구름에서 비를 쏟아붓지요. 사람들 위에 소나기를 퍼부으시지요.",
            "그 누가 알고 있을까요, 구름이 어떻게 움직이는지. 그리고 하나님 계시는 저 하늘 여기저기서 천둥이 어째서 우르릉거리는지를.",
            "보시지요, 그분은 하늘 여기저기에 번쩍번쩍 번개 치게 하시나 바다의 깊은 곳은 여전히 어두울 뿐이지요.",
            "이렇게 하나님은 사람들을 다스리시고 또한 먹을 것 걱정 없이 풍부하게 주시지요.",
            "그분은 번갯빛을 두 손으로 움켜 쥐시고는 명령을 내려 과녁에 내던지게 하시지요.",
            "천둥치면 폭풍이 몰아칠 것을 알지요. 짐승들까지도 그 징조를 잘 알고 있지요."
        ],
        [
            "그래서 내 마음은 덜덜 떨립니다. 나 사는 곳에서 튕겨 나갈 듯합니다.",
            "그분의 목소리를 들어 보세요. 그 입에서 나오는 천둥 소리를 들어 보세요.",
            "온 하늘 아래에 번개를 치십니다. 하늘 이 끝에서 저 끝까지 번쩍번쩍 번개를 치십니다.",
            "그런 뒤 우르릉 거리는 그분 목소리 들립니다. 엄청난 그 천둥소리 들립니다. 그와 함께 또 번쩍번쩍 번개를 치시지요.",
            "그분은 그 놀라운 음성으로 번개를 치십니다. 우리는 감히 알 수 없는 엄청난 일 벌이시지요.",
            "그분은 눈더러 땅을 뒤덮으라 명령하시고 소나기와 비에게 쏟아지라 명령하시지요.",
            "저마다 하던 일 멈추고 집안에 머물게 하시어 하시는 일 무엇인지 저희에게 보이시지요.",
            "짐승들은 잠자리 찾아 굴로 들어갑니다.",
            "남쪽에서 폭풍이 불어오고 북쪽에서 차디찬 바람이 불어옵니다.",
            "하나님은 입김으로 얼리어 딱딱한 얼음을 만드시지요. 그러면 수면은 그 넓이가 줄어듭니다.",
            "빽빽한 구름에 습기 실어 나르고 구름 속에서 번개가 번쩍거리게 하십니다.",
            "구름은 이리저리 하나님 이끄시는 대로 돌아다닙니다. 사람 사는 이 세상 위에 주께서 명령하시는 대로 다하기 위함이지요.",
            "하나님은 구름으로 비를 쏟게 하시지요. 때로는 땅을 적셔 은총을 베푸시려고 때로는 벌을 내리시려고 말입니다.",
            "잠깐만요, 욥 어르신 내 말 좀 들어 보세요. 한번 하나님의 놀라운 일을 생각해 보시지요.",
            "앞서 말한 일들을 어떻게 이루시는지 어르신은 아시나요 ? 그 구름에서 어떻게 번개가 치게 하시는지 어르신은 아시는지요 ?",
            "구름은 어떻게 해서 떠돌아다니는지 어르신은 알고 계시나요 ? 모르시는 것이 없는 슬기로우신 분, 그분이 베푸시는 기적을 어르신은 알고 계시느냔 말씀입니다.",
            "남풍이 불어 닥쳐 온 땅이 죽은듯 고요할 때 도무지 뜨거워 견디지 못하는 그 이유를 알고 계시나요 ?",
            "그래, 어르신이 하늘로 날아 올라가 하나님을 도와 창공을 펼치기라도, 거푸집에 부어 만든 거울처럼 그 창공을 견고하게 말들 수라도 있단 말씀인가요 ?",
            "우리가 그분께 드릴 말씀을 가르쳐 주시지요. 온 세상에 어둠이 깔려 있기에 우리는 우리 자식들의 문제를 그분께 감히 말씀드리지 못하겠습니다.",
            "하고 싶은 말 있다 하여 어떻게 그분께 말씀드릴 수 있겠어요 ? 그랬다가는 그분이 우리를 집어삼키리라고 사람들이 말하지 않던가요 ?",
            "보십시오, 하늘에서는 태양이 이글이글 타오르고 있지 않나요 ? 그런데 그 태양을 쳐다볼 수 있습니까 ? 그러나 바람이 한번 지나가고나면 하늘은 깨끗해지지요.",
            "북녘 하늘의 금빛 찬란한 광채는 하나님의 위엄이 드러나는 모습이지요.",
            "하나님은 그 힘이 너무나도 엄청나셔서 우리가 감히 그분 곁으로 다가갈 수 없지요. 그분은 올바르신 분, 정의로우신 분이라 사람을 대할 때에도 그렇게 대하시지요.",
            "그래서 사람들은 그분을 무서워하지요, 두려워하지요. 그래요, 마음이 슬기롭다 하는 이들은 그분을 무서워하지요."
        ],
        [
            "[하나님이 욥에게 대답하시다] 그때 하나님께서 폭풍 가운데에서 욥에게 말씀하셨다.",
            "잘 알지도 못하면서 허튼 소리를 해대며 내가 계획하고 있는 것을 흩어 놓으려는 이 사람은 누구인가 ?",
            "사내답게 허리를 동여매어라. 그리고 내가 물어 볼 터이니 내 말에 대답하여라.",
            "내가 이 땅의 기초를 놓을 때 너는 어디 있었느냐 ? 그렇게 아는 것이 많거든 대답해 보아라.",
            "땅을 얼마나 크게 만들지 결정한 이, 그 누구더냐 ? 땅위에 다림줄을 도대체 누가 띄웠느냐 ? 네가 알거든 말해 보아라.",
            "땅을 떠받드는 기둥을 어디에다 세웠더냐 ? 그 모퉁잇돌 놓은 이가 도대체 누구더냐 ?",
            "그때에 새벽별들이 노래하지 않더냐 ? 신의 아들들이 기뻐 소리 치지 않더냐 ?",
            "땅이라는 자궁에서 그물이 터져 나올 때 바다에 문을 달아 막은 이가 누구더냐 ?",
            "그때에 구름을 옷삼아 바다를 싸매고 어둠으로 바다를 감싼 이가 바로 나 아니더냐 ?",
            "바다의 경계를 정해 놓고는 빗장문으로 바다를 가두어 두었다.",
            "그러고는 바다에게 이르기를, 여기까지다, 이 이상 넘어서는 안 된다. 제아무리 넘실거리는 파도라 해도 여기서는 멈춰야 한다고 해두었다.",
            "살아오면서 언제 네가 아침더러 밝아오라고 명령해 본적이 있느냐 ? 새벽보고, 여기가 네가 있을 자리다 말해 본적이 있느냐 ?",
            "새벽에게 땅끝까지 한번 휘잡아 보라고 명령해 본적이 있느냐 ? 못된짓 하는 것들을 그 숨어 있는 곳에서 쫓아낸 적이 있느냐 ?",
            "새벽이 되면 언덕과 계곡은 그 자태를 드러내지 않느냐 ? 진흙 위에 도장을 찍어 놓은 것처럼 선명하게 보이지 않더냐 ? 옷자락이 그 주름까지 보이듯 그렇게 잘 드러나지 않더냐 ?",
            "한낮에 환하게 비추는 빛이 못된 짓 일삼는 것들에겐 너무나 환한 법. 거들먹거리며 힘꽤나 쓰며 살아가는 자들, 그들의 힘이란 것도 꺾이고야 말리라.",
            "너는 바다 밑바닥에서 걸어 보았느냐 ? 그 깊은 곳 후미진 데까지 다녀 보았느냐 ?",
            "저승 문턱에 가본 적이 있느냐 ? 지옥문을 구경한 적이라도 있느냐 ?",
            "세상이 얼마나 넓은지 상상이라도 해보았느냐 ? 그래 안다면 한번 말해 보아라.",
            "빛이 도대체 어디서 오는 것인지 알기나 한단 말이냐 ? 어둠은 어떻고 ? 그래, 어둠의 근원이 무엇인지 아느냐 ?",
            "그래, 네가 빛과 어둠에게 보여줄 수 있느냐 ? 그것들이 얼마나 멀리 갈 수 있는지를. 빛과 어둠을 다시 제자리로 데려올 수 있느냐 ?",
            "아무렴, 네가 그걸 모를 수 있을까 ! 네 나이가 적지 않으니 말이다. 세상이 창조될 때 아마 네가 거기에 있었지 ?",
            "네가 눈을 쌓아둔 창고에 가본 적이 있느냐 ? 우박을 쌓아둔 곳간에 가본 적이 있느냐 ?",
            "내가 환난날에 써먹으려고 전쟁이 일어날 때에 쓰려고 싸움이 일어날 때 사용하려고 그것들을 장만해 두었다.",
            "태양이 떠오르는 곳에 가본 적이 있느냐 ? 동풍이 어디서 불어오는지 가보았느냐 ?",
            "누가 비 쏟아지도록 길을 터놓았느냐 ? 누가 번개 폭풍 불어 닥치도록 길을 닦아 놓았느냐 ?",
            "아무도 살지 않는 곳에 누가 비를 부르게 하였느냐 ? 사람 살지 않는 빈들에 누가 비를 쏟아지게 하였느냐 ?",
            "도대체 누가 메마른 땅 거친 땅에 촉촉하게 비를 적시어 새싹이 파릇파릇 돋아나게 하였느냐 ?",
            "비한테 아비가 있다는 말 들어 보았느냐 ? 이슬은 누가 생기게 하였더냐 ?",
            "얼음은 어디서 생겨났느냐 ? 공중에서 쏟아지는 서리는 어떻게 생기느냐 ?",
            "무엇이 물을 돌같이 딱딱하게 얼게 하더냐 ? 바다 수면을 얼게 만들더냐 ?",
            "북두칠성을 한꺼번에 묶어 둘 수 있느냐 ? 오리온자리를 묶어 놓고 있는 띠를 풀어 놓을 수라도 있단 말이냐 ?",
            "계절에 따라 별자리를 배치할 수 있느냐 ? 큰곰자리 작은곰자리를 이끌기라도 할 수 있다는 거냐 ?",
            "하늘을 움직이는 법칙을 아냐 ? 그 법칙을 땅에 적용할 수 있단 말이냐 ?",
            "네가 구름에게 명령하여 네 위에 비가 쏟아지게 할 수 있느냐 ?",
            "네가 명령하여 번개를 치게 할 수 있느냐 ? 또 그 번개로 하여금 `뜻대로 하시지요.'라고 말하게 할 수 있느냐 ?",
            "ㄱ) 따오기에게 지혜를 주어 나일강에 홍수가 날 것이라 말하게 하는 이 누구더냐 ? 누가 닭에게 슬기를 주어 비 내릴 것을 알리게 하느냐 ? (ㄱ. 나일강의 홍수를 예견했다고 전해지는 고대 애굽의 새)",
            "누가 그리도 슬기로워 떠다니는 구름을 일일이 헤아리겠느냐 ? 누가 구름을 기울여 비가 쏟아지게 하더냐 ?",
            "누가 티끌을 딱딱한 흙덩이가 되게 하더냐 ? 또 그 흙덩이가 서로 달라붙게 한 것이 누구냐 ?",
            "네가 사자의 먹을 것을 마련하려고 사냥이라도 하러 나서겠느냐 ? 굶주린 새끼 사자의 배라도 흡족히 채워 줄 수 있느냐 ?",
            "그 사자들이 굴에 숨어 있을 때 말이다. 수풀에 누워 기다리고 있을 때 말이다.",
            "배고파 방황하던 까마귀를 먹여 준 이가 누구냐 ? 그 어린 것들이 내게 먹을 것 달라고 울어댈 때 말이다."
        ],
        [
            "산 염소가 언제 새끼 치는지 아느냐 ? 들사슴이 새끼 낳는 것 본 적 있느냐 ?",
            "저 들짐승들 얼마만에 새끼 낳는지 그 낳는 때를 알고 있느냐 ?",
            "언제 그 어미가 몸을 구푸리고 새끼 낳는지, 그 어린 것을 저 거친 들에 내놓는지 아느냐 ?",
            "그 어린 새끼들은 점점 힘이 세져 집 나가고는 다시 안 돌아오지 않더냐 ?",
            "누가 들나귀를 마구 뛰놀게 하였느냐 ? 누가 저것들을 풀어 놓아 여기저기 돌아다니게 하였느냐 ?",
            "바로 내가 들녘을 저들 살 집으로 정하고 소금기 있는 초원에서 살게 하지 않더냐 ?",
            "저 들짐승은 시끌벅적한 마을을 비웃고 자기들을 몰고 가려고 소리 지르는 사람의 그 외치는 소리를 들으려 하지 않는다.",
            "이 산 저 산을 마치 푸른 풀밭 뛰어다니듯 푸른 푸성귀를 뜯어 먹으러 돌아다닌다.",
            "들소를 부려 먹으려 생각하느냐 ? 밤새도록 외양간에 묶어 두려 하느냐 ?",
            "들소를 줄에 매어 밭을 갈 수 있다 여기느냐 ? 밭이랑을 갈려고 생각하느냐 ?",
            "힘이 엄청나게 세다고 해서 그 힘을 쓸 수 있다 생각하느냐 ? 네가 할 힘든 일을 저 들소가 해줄 성 싶으냐 ?",
            "추수때 거두어 들일 곡식을 그 들소가 실어다 줄 것 같으냐 ? 타작마당에다 곡식을 쌓아 줄 성 싶으냐 ?",
            "타조는 좋아라 그 날개를 마구 쳐대지만 그 깃털이 황새 같더냐, 독수리 같더냐 ? 그들처럼 날아갈 수 있더냐 ?",
            "타조는 그 알을 땅바닥에 낳는다. 단지 흙의 온기로 그 알은 따뜻해질 뿐.",
            "누군가 그 알을 짓밟을지 어떤 들짐승이 그 알을 깨버릴지 거기에는 관심을 두지 않는다.",
            "그 알을 자기가 낳지 않은 것인 양, 알을 낳느라 무진 애를 썼건만 그런 것에는 아랑곳하지도 않는다.",
            "그 타조를 그리도 어리석게 지은 이는 그 타조에게 슬기를 허락지 않은 이는 바로 나 아니더냐 ?",
            "그럴지라도 그 타조가 한번 뛰기만 하면 도대체 말이 쫓아갈 수 있느냐 ? 말 위에 탄 이가 뒤쫓을 수 있더냐 ?",
            "네가 말을 그리도 힘세게 하였느냐 ? 휘날리는 갈기를 그 말에 준 이 바로 너였더냐 ?",
            "네가 말을 메뚜기처럼 뛰게 하였느냐 ? 히히힝하는 말의 콧소리에 사람들이 놀라게 한 것이 너란 말이냐 ?",
            "계곡 바닥을 있는 힘 다하여 긁어 대다가 온 힘 다하여 전쟁터로 내달리지 않더냐 ?",
            "저 말은 두려움이란걸 모르지. 그 어떤 칼에도 뒤로 물러서는 법 없지.",
            "그 위에 탄 자가 지니고 있는 무기가 화살통과 작은 칼, 큰 칼이 햇빛에 번쩍거린다.",
            "나팔소리 듣자마자 땅을 집어삼킬 듯 혼신의 힘을 다해 격렬하게 앞으로 앞으로 내달린다.",
            "공격 명령 나팔소리 울릴 때마다 히히힝 콧소리 내뿜으며 가까이에서 벌어지는 전쟁 냄새 맡으며 공격하라는 지휘관 호령에 귀기울인다.",
            "매가 날아올라 날개를 펼치고 남쪽으로 향하는 것이 네 지혜 때문이더냐 ?",
            "독수리가 네 명령을 받아 산중 높은 곳에 둥지를 틀더냐 ?",
            "독수리는 보금자리를 높디높은 바위에, 험악한 봉우리 위에다 꾸미기도 한다",
            "그 둥지에서 그 보금자리에서 멀리 또 가까이 내려다보면서 잡아 먹을 먹이가 있나 살피지 않더냐 ?",
            "시체 주위에 독수리 떼는 몰려들고 그 새끼들은 그 피를 들이마신다."
        ],
        [
            "여호와께서 욥에게 물으셨다.",
            "전능한 이인 나와 논쟁을 벌이는 자, 네가 나를 비난하려느냐 ? 아니면 그만두겠느냐 ?",
            "[하나님의 지혜를 깨닫다] 욥이 여호와께 이렇게 대답하였다.",
            "내가 참으로 어리석은 말을 하였습니다. 무슨 말로 주께 이루 다 대답할 수 있겠습니까 ? 그저 손으로 입을 가리울 뿐입니다.",
            "나는 이미 너무 많은 말을 하였습니다.",
            "[하나님의 힘과 지혜는 어떠한지] 여호와께서 폭풍 속에서 다시 욥에게 말씀하셨다.",
            "사내답게 허리를 동여매고 나서거라. 내가 네게 물을 터이니 내게 대답하여라.",
            "내가 올바르지 못하다는 것을 증명이라도 해보일 참이냐 ? 나는 그르고 네가 옳다는 것을 한번 드러내 보이려느냐 ?",
            "네가 나 하나님처럼 힘이 세단 말이냐 ? 나의 천둥 소리만큼 큰소리를 지를 수 있느냐 ?",
            "그럴 수 있다면 영광과 위엄으로 네 자신을 꾸며 보아라. 영화와 아름다움으로 단장해 보아라.",
            "목에 힘주며 사는 것들을 바라보고는 분통을 터뜨려 보아라. 고꾸라뜨려 보아라.",
            "그래, 저들을 바라보고 쓰러뜨려 보아라. 그 못된 짓 하는 것들을 그 서 있는 자리에서 짓이겨 보아라.",
            "그들을 땅에 묻어 저승으로 보내 보아라.",
            "그렇게 한다면 내가 먼저 너를 칭찬하리라. 네 스스로 승리를 거두었다고 인정하리라.",
            "자, 괴물 베헤못을 보아라. 소처럼 풀을 뜯어먹고 있지 않느냐 ? 나는 그 괴물을 지어내기도 하였고 너를 지어내기도 하였다.",
            "허리에서 솟아 나오는 저 힘, 불끈불끈 배의 힘줄에 그 힘이 붙어 있구나.",
            "그 꼬리가 송백처럼 뻗어 있고 다리 근육에 힘도 엄청나구나.",
            "그 뼈마디는 놋쇠만큼이나 강하고 다리는 쇠빗장 같구나.",
            "모든 피조물 중에서도 가장 놀라운 것이라. 오직 그를 지으신 창조주만이 그를 막아낼 수 있도다.",
            "들짐승들이 뛰노는 언덕마다에 그가 뜯어 먹을 풀이 자라고 있으니",
            "그가 연꽃잎 아래에 눕고 늪 갈대숲 사이에 몸을 숨기는구나.",
            "연꽃잎이 그에게 그늘을 드리우고 물가 버드나무가 그를 에워싸고 있구나.",
            "강물이 거침없이 밀어닥쳐도 무서워하지 않는구나. 요단강이 콸콸 흘러 넘쳐도 마냥 태평하구나.",
            "누가 그 눈알을 터뜨려 저것을 잡겠느냐 ? 누가 저놈의 코에 갈고리를 꿰겠느냐 ?"
        ],
        [
            "네가 낚시로 저 리워야단을 낚아 올릴 수 있느냐 ? 끈으로 그 혀를 붙잡아 맬 수 있느냐 ?",
            "끈으로 그 코를 꿸 수 있겠느냐 ? 그 아가리를 갈고리로 찍을 수 있느냐 ?",
            "그가 네게 빌겠느냐 ? 네게 부드러운 말씨로 말을 건네겠느냐 ?",
            "너와 계약을 맺고 영영 너를 섬기는 종이 되겠느냐 ?",
            "애완용 새처럼 그를 데리고 놀 수 있느냐 ? 네 몸종이 갖고 놀 수 있도록 그를 묶어 둘 수 있느냐 ?",
            "어부들이 그를 잡아 팔 수 있겠느냐 ? 상인들이 그를 나누어 팔 수 있겠느냐 ?",
            "네가 그 등짝을 창살로 찌를 수 있느냐 ? 그 머리를 작살로 찍을 수 있느냐 ?",
            "손바닥으로 한번 만져 보아라. 다시는 손댈 엄두조차 못낼 것이다. 도저히 그와 싸울 생각은 못할 것이다.",
            "리워야단을 보기만 해도 가슴이 쿵 내려앉으리라. 땅바닥에 나둥그러지리라.",
            "한번 몸을 일으키기만 하면 표독스러워져 그 누구도 감히 그 앞에 나서지 못하리라.",
            "그를 치려고 공격한 사람 치고 무사한 사람 보았느냐 ? 그리하고도 무사한 사람은 아무도 없다.",
            "리워야단의 다리를 어찌 이야기하지 않으랴. 그 힘이 얼마나 엄청나더냐. 또 얼마나 단단하게 생겼더냐 ?",
            "그 가죽을 누가 벗기겠느냐 ? 두껍디두꺼운 그 갑옷을 누가 꿰뚫며",
            "누가 그 아가리를 벌리겠느냐 ? 그 속엔 무시무시한 이빨이 죽 늘어서 있고",
            "그 등짝에는 방패가 총총히 줄지어서 함께 단단히 붙박혀 있으니 마치 돌처럼 단단하구나.",
            "하나하나씩 서로 촘촘히 이어져 있어 그 사이엔 틈새가 하나도 보이지 않는구나.",
            "아주 견고하게 서로 달라붙어 있어 그 어떤 것도 그것들을 떼어놓을 수 없구나.",
            "그가 재채기 한번 하면 섬광이 번쩍번쩍 그 눈초리는 새벽빛 같구나.",
            "입에서는 화염을 내뿜고 불꽃이 마구 튀는구나.",
            "콧구멍에서는 연기가 펑펑, 끓어오르는 밥솥 아래에서 타오르는 갈대 연기 같구나.",
            "씩씩거리는 저 숨결, 숯불을 피울 듯하고 불꽃을 입에서 토해 내는구나.",
            "목덜미가 어찌나 억센지 그를 만나는 사람마다 놀라 자빠진다.",
            "살가죽은 약한 곳 하나 없이 무쇠같이 단단하고 견고하다.",
            "그 마음은 돌같이 단단하여 그렇듯 용맹스러워 마치 맷돌같이, 그 아래짝같이 단단하구나.",
            "그가 한번 떨치고 일어서면 신들이라도 화들짝 놀란다. 벌벌 떨며 제발 도와 달라 두 손 비빈다.",
            "그를 상하게 할 칼조차 없구나. 창으로도 소용없다. 화살로도 소용없다. 작살로도 소용없다. 그 어떤 것으로도 그를 해치울 수 없다.",
            "무쇠도 그에겐 밀짚과 같다. 놋쇠도 그에겐 썩어 버린 나무와 같다.",
            "화살을 마구 쏘아도 도망칠 생각하지 않고 팔맷돌을 던져도 그에겐 바람에 날리는 볏짚과 같다.",
            "몽둥이도 그에겐 지푸라기일 뿐. 창을 던져도 그것을 우습게 여긴다.",
            "뱃가죽은 질그릇 조각 같이 날카로워 타작하는 기계처럼 진흙 바닥에 자국을 남긴다.",
            "깊은 물도 솥에 담아둔 물처럼 부글부글 끓어오르게 하고 바다를 기름가마처럼 들끓게 만든다.",
            "그가 움직일 때마다 지나간 길이 환하게 빛나고 바다에 하얀 거품이 인다.",
            "이 세상에 그와 비길 것 무엇 있으랴 ? 도대체 그 무엇도 무서워 않는 피조물이라.",
            "제아무리 높다 하는 자들도 그가 무서워 벌벌 떠니 그는 거만한 것들 가운데서도 임금이라."
        ],
        [
            "[하나님께 꿇어 엎드리다] 그러자 욥이 여호와께 이렇게 아뢰었다.",
            "주께서는 못하시는 일이 없는 줄을 나는 잘 압니다. 주께서 원하시는 일이라면 모든 일을 다 이루신다는 것을 나는 잘 알고 있습니다.",
            "주께서는 말씀하셨지요. 알지도 못하면서 내 계획을 가리는 자 그 누구냐고 말입니다. 어찌 함부로 말할 수 있느냐고 말입니다. 그렇습니다. 이것이 깨닫지도 못하고 함부로 입을 놀려 댔습니다. 주께서 나를 위하여 하시는 놀라운 일을 미처 깨닫지도 못하면서 함부로 말을 해댔습니다.",
            "주께서 말씀하시는 동안 듣고만 있으라고 주께서는 말씀하셨습니다. 주께서 질문하실 때 대답해 보라고 말입니다.",
            "전에는 내가 소문으로만 주님에 대해서 들어 왔습니다만, 이제 이 두 눈으로 주님을 똑똑히 뵙고 있군요.",
            "이렇게 내가 꿇어 엎드립니다. 먼지바닥 위에 앉아 재를 뒤집어 쓰고 회개합니다.",
            "[욥을 옳다고 하시다] 여호와께서 욥에게 이렇게 말씀하신 뒤 데만 사람 엘리바스에게 말씀하셨다. `나는 너와 네 두 친구에게 분노를 참을 수 없다. 너희는 나에 대하여 이야기할 때 솔직하게 말하지 않았으나 내 종 욥은 얼마나 솔직하게 말하더냐 ?",
            "그러니 이제 너희는 수소 일곱 마리와 숫양 일곱 마리를 끌고 욥에게 가서 너희들을 위하여 번제를 올려라. 그래서 내 종 욥이 너희를 위하여 빌면 내가 그의 기도를 들어줄 것이다. 이는 너희에게 벌을 내리지 않겠다는 말이다. 너희는 내 종 욥처럼 나에 대하여 솔직하게 말하지 않았다.'",
            "그래서 데만 사람 엘리바스, 수아 사람 빌닷, 나아마 사람 소발은 여호와께서 말씀하신 대로 하였다. 여호와께서는 욥의 기도를 들어주셨다.",
            "[다시 복을 내리시다] 욥이 세 친구들을 위하여 빌자, 여호와께서 그동안 욥이 말도 못하게 고생한 것을 돌아보시고 그가 전에 갖고 있던 재산보다 두배나 더 주셨다.",
            "그러자 욥의 형제, 자매들, 그리고 전부터 알고 지내던 친지들이 찾아왔다. 그들은 그 집에서 함께 음식을 먹으며 그동안 여호와께서 그에게 내리신 어려운 일들을 생각하면서 울었다. 또한 욥을 위로하느라 각각 금조각과 금고리를 그에게 선물하였다.",
            "여호와께서는 욥이 여생을 살아가는 동안 그가 어려움을 당하기 전보다 더 많은 복을 내려 주셨다. 그래서 그의 재산은 양이 1만 4천 마리, 약대가 1천 마리, 소가 1천 쌍, 나귀가 1천 마리나 되었다.",
            "또한 딸을 셋, 아들을 일곱이나 주셨다.",
            "욥은 딸들에게 다음과 같이 이름을 지어 주었다. 첫째 딸은 `비둘기'라는 뜻으로 여미마, 둘째 딸은 `계피'라는 뜻으로 긋시아, 셋째 딸은 `눈화장품 넣어 두는 작은 상자'라는 뜻으로 게렌합북이라고 지었다.",
            "온 땅에서 욥의 딸들만큼 아름다운 아가씨들이 없었다. 욥은 그 딸들에게도 오라비들과 똑같이 재산을 나누어 주었다.",
            "그 뒤 욥은 140년을 더 살면서 손자들과 증손자들을 보며",
            "천수를 다 누리고 세상을 떴다."
        ]
    ]
}