{
    "book": "joel",
    "testament": "old",
    "chapters": [
        [
            "이것은 여호와께서 브두엘의 아들 요엘에게 하신 말씀이다.",
            "[메뚜기 재앙과 가뭄] 이스라엘의 장로들아, 이 말씀을 들어라 ! 이 땅에 사는 모든 주민들아, 귀를 기울여라 ! 너희의 생전에나 너희 민족의 역사 전체에서 내가 지금 너희에게 말하고자 하는 것과 같은 일을 들어 본 적이 있느냐 ?",
            "앞으로 너희 자녀들에게 계속 이 이야기를 전하여 주고, 이 무시무시한 이야기를 대대로 전하여 주어라.",
            "풀무치들이 너희 모든 곡식을 삼킨 다음에는 메뚜기 떼가 그 남은 것을 먹어 버릴 것이다. 그것들이 지나간 다음에는 누리들이 오고, 그 다음에는 황충이 들어 올 것이다.",
            "너희 술고래들아, 깨어 일어나 울어라 ! 포도주를 마시는 자들아, 통곡하여라 ! 포도나무가 모조리 죽고 너희의 포도주가 모두 떨어졌기 때문이다 !",
            "다른 나라의 군대가 메뚜기 떼처럼 밀려와서 내 나라를 뒤덮었다. 그들은 너무나 많아서 셀 수도 없고, 그들은 이빨이 사자의 이빨처럼 날카로운 무시무시한 군대다.",
            "그들이 ㄱ) 나의 포도나무를 망쳐 놓았고 나의 무화과나무를 부러뜨려 그 껍질을 모두 벗겨 놓았다. 그 가지와 덩굴들이 모두 하얗게 말라버렸다.' (ㄱ. `하나님'을 가리킨다)",
            "ㄴ) 약혼자가 죽어서 우는 처녀처럼 슬프게 울어라. (ㄴ. 그 당시 법으로는 약혼으로 합법적인 결혼이 성립되었다)",
            "여호와의 성전에 제물로 바칠 곡식과 포도주가 떨어졌고 제사장들이 굶어 죽을 지경이다. 하나님을 섬기는 그들의 슬피우는 소리를 들어 보아라 !",
            "농경지에는 아무 곡식도 없다. 어디에나 슬픔과 눈물로 가득차 있다. 곡식과 포도주와 올리브 기름이 모두 떨어졌다.",
            "너희 농부들은 놀라서 멍청하게 서 있고 너희 포도원을 가꾼 자들은 슬피 울어라. 전답도 폐농이 되었으니 밀과 보리와 벼농사가 망하였다고 슬피 울어라.",
            "포도덩굴도 모두 죽었다. 무화과나무도 모두 말랐다. 석류나무와 대추나무도 시든다. 능금도 나무에서 오그라든다. 사람들의 모든 기쁨이 그것들과 함께 시들어 버렸다.",
            "[회개하는 기도를 드려라] 제사장들아, 베옷을 입고 슬피 울어라. 하나님을 섬기는 자들아, 제단 앞에 앉아 밤을 새우며 울어라. 이제는 너희가 제물로 바칠 곡식과 포도주가 더 이상 없기 때문이다.",
            "금식을 선포하여라. 엄숙한 집회를 소집하여라. 장로들과 온 백성을 불러 너희 하나님의 전에 모으고, 그곳의 여호와 앞에서 통곡하여라.",
            "아하, 그 무서운 형벌의 날이 오고 있다. 전능하신 분이 내리시는 파멸이 거의 이곳에 와 있구나 !",
            "먹거리가 우리의 눈앞에서 사라지지 않았느냐 ? 우리 하나님의 성전에서 기쁨과 환호성이 끊어지지 않았느냐 ?",
            "씨앗은 흙덩이 밑에서 말라 비틀어졌고 광마다 곳간마다 텅텅 비어 있다. 논밭의 곡식이 그대로 타죽었기 때문이다.",
            "소는 얼마나 신음을 하는가 ! 꼴이 없어 굶주린 소 떼들이 방황하고 있다. 앙 떼들도 초장이 없어서 어쩔 줄 모른다. 염소들도 슬피 운다.",
            "여호와여, 내가 주께 부르짖습니다. 모든 초장이 불에 탔고 밭에 있는 모든 나무들이 타죽었습니다.",
            "들짐승들도 주님을 향하여 도와 달라고 부르짖습니다. 시냇물이 마르고 초장들이 불에 탔습니다."
        ],
        [
            "[주님의 날에 대한 비상 신호] 시온에서 비상 나팔을 불어라 ! 나의 거룩한 산 위에서 경고의 나팔 소리를 울려 이 땅에 사는 모든 이들이 무서워 떨도록 해라. 주님의 심판날이 가까웠기 때문이다.",
            "그날은 어둠침침한 날이요, 검은 구름이 끼고 짙은 어둠이 뒤덮는 날이다. 얼마나 강하고 많은 군대인지, 온 산들을 밤의 어둠처럼 뒤덮고 있다. 그 얼마나 막강하고 방대한 병력인가 ! 그들과 같은 이들은 이제까지 누구도 본 적이 없고 앞으로 오는 세상의 어느 세대에서도 다시 나타나지 않을 것이다.",
            "그들은 가는 곳마다 불을 질러서, 그들의 앞에서는 불이 먼저 삼키고 그들의 뒤에서는 불꽃이 혀를 날름거리며 따라간다. 그들이 오기 전에는 온 땅이 에덴 동산처럼 아름답고 즐거웠으나 그들이 지나간 다음에는 황량한 들판으로 변해 버렸다. 어느것 하나도 그들을 피하지 못하였다.",
            "그들의 모습은 작고 날렵한 말들과 같고 그들이 달려가는 모습은 군마들과 같이 빠르다.",
            "산봉우리들을 뛰어넘는 그들을 보아라 ! 그들이 내는 저 소리를 들어 보아라 ! 전차들이 쿵쾅거리는 소리와도 같고 온 벌판을 휩쓸며 타오르는 불꽃 소리와도 같고 적진으로 돌격하는 강한 군대의 함성과도 같다.",
            "그들이 몰려오자 만민들이 두려워 떨고 겁에 질려 그들의 얼굴이 모두 샛노래진다.",
            "그들은 보병들처럼 돌진한다. 그들은 정선된 특공대원들처럼 성벽을 기어오른다. 그들은 곧바로 전진하며 자기들의 대열을 흐트리는 일이 없다.",
            "그들은 서로 한곳에 몰리는 일도 없고, 각 사람이 제자리를 지키며 나아간다. 어느 무기도 그들을 막아낼 수가 없다.",
            "그들이 예루살렘 도성에 몰려들었다. 사면의 성벽으로 그들이 기어오른다. 성중의 각 집으로 도둑 떼처럼 창문을 넘어서 들어간다.",
            "그들의 앞에서 땅이 진동하고 하늘이 흔들린다. 해와 달이 어두워지고 별들은 빛을 잃었다.",
            "여호와께서 큰 음성을 발하시어 자기의 군대를 지휘하신다. 그들은 주님의 엄청난 군대요, 주님의 지시를 따르는 강력한 군인들이다. 진실로 여호와의 날은 무서운 심판의 날이요, 떨리는 날이다. 누가 그날을 견디어 낼 수가 있으랴 ?",
            "그렇기 때문에 여호와께서 말씀하신다. `지금이라도 너희는 마음을 온전히 바쳐 내게로 돌아오너라. 금식하며 울고 슬피 가슴을 치며 돌아오너라 !",
            "너희는 옷을 찢지 말고 너희의 심장을 찢으며 회개하여라.' 너희는 너희 하나님 주께로 돌아오너라. 그분은 친절하시고 인자하시기 때문이다. 그분은 쉽게 화를 내지 않으시며 성급하게 너희를 처벌하지도 않으시며 지극히 너그럽고 긍휼이 많은 분이다.",
            "혹시 아직도 주께서 마음과 뜻을 돌이키어 너희들을 남겨 두시고 당신의 무서운 저주 대신에 너희에게 복을 주시려고 결심하실지 누가 알 수 있겠느냐 ? 너희가 전과 같이 곡식과 포도주로 주께 제물을 바칠 수 있도록 그분은 어쩌면 너희들에게 풍성한 복을 주실지도 모른다.",
            "너희는 시온산 위에서 나팔을 불어라. 금식을 선포하고 온 백성을 모아 놓고 장엄한 집회를 열어라.",
            "모든 사람을 데려오너라. 장로들로부터 어린이들까지, 젖먹이들까지 데려오너라. 자기의 어두운 방에 있는 신랑도 불러오고, 자신의 밀실에 앉아 있는 신부도 불러오너라.",
            "제사장들, 곧 하나님을 섬기는 자들은 백성과 제단 사이에 서서 울며 다음과 같은 기도를 드려라. `오 우리 하나님, 주님의 백성을 보호하소서. 이들은 주께 속한 자들이오니 이방인들이 이들을 다스리지 못하게 하소서. 이방인들이 `그들의 하나님이 어디 있느냐 ? 그 신은 정말 허약하고 무능력하다'고 욕하는 수치를 당하지 않게 하소서'",
            "[주님의 응답과 풍성한 추수] 이때에 주께서 자기의 백성을 불쌍히 여기시고, 자기의 땅이 수치스럽게 되는 것을 분하게 여기셨다.",
            "그리하여 여호와께서 자기의 백성에게 응답하여 말씀하셨다. `보라, 내가 너희에게 곡식과 포도주와 기름을 많이 주어 너희가 필요한 것을 충분하게 만족시킬 수 있도록 하겠다. 더 이상 너희가 세계 만민들 가운데서 비웃음거리가 되지 않도록 하겠다.",
            "내가 그 북쪽에서 온 군대들을 추방하여 먼곳으로 쫓아 버리겠다. 내가 그들을 메마른 황무지로 돌려보내리니 그들이 거기서 죽을 것이다. 그들 중에서 반절은 사해 속으로 몰려 들어갈 것이고 남은 자들은 모두 지중해로 들어갈 것이다. 그 다음에는 그들이 썩는 악취가 육지로 풍겨 올 것이다.' 주께서 너희를 위해 큰 이적을 일으키셨기 때문이다.",
            "너희 ㄱ) 대지여, 두려워하지 말아라. 이제 환호성을 지르며 즐거워하여라. 여호와께서 너희를 위하여 놀라운 일들을 하셨기 때문이다. (ㄱ. 대지에서 시작하여 동물이 그 중간에 서고 사람에게서 절정에 달하는 문학적인 점층법이다)",
            "너희 들짐승들아, 두려워하지 말아라. 모든 초장이 다시 푸르러질 것이기 때문이다. 그렇다. 무화과나무와 포도덩굴이 다시 무성해지고, 모든 나무들이 열매를 맺을 것이다.",
            "그리고 예루살렘의 주민들아, 주 너희 하나님께 환호성을 올리며 즐거워하여라 ! 그가 내리시는 비가 용서의 표징이기 때문이다. 봄비와 가을비도 전처럼 내려 주실 것이다.",
            "타작마당마다 밀 낟가리가 다시 높이 솟아오르고 압착틀에는 올리브 기름과 포도주가 넘칠 것이다.",
            "`그리고 내가 너희에게 보냈던 나의 큰 군대, 곧 그 메뚜기, 누리, 황충이, 풀무치들이 삼켰던 그 곡식을 내가 모조리 너희에게 보충해 주겠다.",
            "그때에는 너희가 다시 원하는 대로 음식을 먹을 것이다. 또 너희에게 이러한 이적이 일어나게 하시는 주 하나님 여호와를 너희가 찬양할 것이며 나의 백성이 이 같은 재난을 결코 다시는 당하지 않을 것이다.",
            "또한 그때에는 내가 내 백성 이스라엘 중에 있다는 것과 나 여호와만이 너희의 하나님이라는 것을 너희가 알 것이다. 그리고, 내 백성이 다시는 이 같은 매를 맞지 않을 것이다.'",
            "[주님의 날에 임하시는 성령] `내가 다시 너희에게 나의 비를 부어 준 다음에, 너희 모두에게 나의 영을 부어 주겠다. 너희의 아들딸들은 예언을 할 것이다. 너희의 늙은이들은 여러 가지 꿈을 꿀 것이고 너희의 젊은이들은 온갖 환상을 볼 것이다.",
            "또 그날이 오면 너희의 남녀 노예들에게도 똑같이 나의 영을 부어 주고",
            "땅과 하늘에서 이상한 상징들, 곧 피와 불과 버섯 연기들을 보여주겠다.",
            "여호와의 그 위대하고 무서운 날이 오기 전에 해는 캄캄해지고 달은 피같이 붉어질 것이다.'",
            "그날에 여호와의 이름을 부르는 사람은 누구든지 구원을 받을 것이다. 주께서 약속하신 것과 똑같이 시온산과 예루살렘 도성에서 구원을 받는 자들이 있을 것이다. 그리고 여호와께서 불러내시는 자들은 살아 남을 것이다."
        ],
        [
            "[하나님의 백성을 해친 벌] `그러므로 보라 ! 내가 유다와 예루살렘의 번영을 회복시켜 주는 그날이 오고 그때가 되면",
            "내가 세계 만민의 군대를 집합시켜 ㄴ) 여호사밧 골짜기로 데리고 가서 내 백성이며 내 재산인 이스라엘을 해친 것에 대하여 그들에게 벌을 내리겠다. 그들이 내 백성을 세계 만민들 중에 흩어 놓고 내 땅을 나누어 차지하였기 때문이며 (ㄴ. `여호와께서 재판하시는 골짜기'라는 뜻으로 초기 묵시 문학에서 애용하는 암호이다)",
            "내 백성을 나누어 자기들의 노예로 삼고 소년을 팔아서 창녀를 사고 소녀를 팔아 포도주를 사서 실컷 마셨기 때문이다.'",
            "`두로와 시돈과 블레셋 지역의 모든 족속들아, 너희가 내게 무슨 일을 할 수 있느냐 ? 너희가 내게 무슨 보복을 하거나 내게 무슨 화를 입히겠느냐 ? 오히려 내가 너희에게 보복할 일이 많다. 내가 곧 너희의 모든 행위를 너희 머리 위로 되돌려 보내겠다.",
            "너희는 나의 금은 보물들을 모조리 탈취하여 우상을 섬기는 너희의 모든 신전들 속에 갖다두었다.",
            "너희는 유다 백성과 예루살렘의 주민들을 그들의 조국 강산에서 멀리 쫓아내기 위하여 헬라 사람들에게 팔았다.",
            "그러나 너희가 그들을 팔아서 보낸 그 모든 곳에서 내가 그들을 다시 데려오고 너희가 한 모든 짓을 내가 이제 너희의 머리 위로 되돌려보내겠다.",
            "또 내가 너희의 아들딸들을 유다 백성에게 팔아 이들이 그들을 먼 나라의 스바 사람들에게 팔도록 하겠다.' 여호와께서 말씀하셨다.",
            "[세계 만민의 호출] `너희는 이 말씀을 세계 만민들에게 널리 선포하여라. 너희는 나와 싸울 준비를 하여라 ! 용사들을 깨워 일으키고, 병력을 총동원하여 나를 상대로 물밀듯이 밀려오너라 !",
            "너희의 보습을 쳐서 칼을 만들고, 너희의 낫을 쳐서 창을 만들어라 ! 병약자도 용사가 되어라 !",
            "천하의 모든 용사들아, 서둘러서 오너라 ! 너희가 모두 그곳으로 모여라 ! 나 여호와가 네 용사들을 전멸시키리라 !",
            "세계 만민들은 일어나서 여호사밧 골짜기로 올라오너라. 내가 거기에 앉아서 천하의 만민을 심판할 작정이다.'",
            "[주께서 ㄱ) 용사들에게 명령하시다] `이제 낫으로 베어라 ! 곡식이 익어서 추수를 기다리고 있다. 이제 와서 밟아라 ! 술틀에 포도가 가득 담겨 있다. 그릇들마다 흘러 넘친다. 그들의 죄악이 많기 때문이다.' (ㄱ. 예루살렘의 용사들이나 하늘의 천사들일 수 있다)",
            "[여호와의 날] 심판의 골짜기로 사람들이 바글바글 밀려들었다. 심판의 골짜기에 여호와의 날이 가까이 이르렀기 때문이다.",
            "해와 달이 어두워지고 별들이 빛을 잃을 때에,",
            "여호와께서 시온산 위에서 우렁차게 외치시고 예루살렘에서 목청을 높이시자 하늘과 땅이 진동한다. 그러나 여호와께서 자기의 백성에게는 피난처가 되시고 이스라엘 백성에게는 요새가 되신다.",
            "`그때에 가서야 내가 너희의 하나님 여호와요, 나의 거룩한 산 시온산 위에 내가 산다는 것을 너희가 마침내 알 것이다. 그리고 예루살렘은 영원히 나의 도성이 될 것이다. 이방 군대들이 그 도시를 더 이상 통행하지 못할 때가 올 것이다.'",
            "[이스라엘의 낙원시대] 그날이 오면 산마다 달콤한 포도즙을 뚝뚝 떨어뜨리고 언덕마다 젖이 흐를 것이다. 유다의 메마른 시내마다 물이 넘쳐 흐르고 여호와의 집에서 샘이 터져 나와 메마른 아카시아 골짜기에 물을 대어 줄 것이다.'",
            "`유다 땅에 들어와서 죄 없는 사람들을 죽인 폭행 때문에 애굽은 황무지가 되고 에돔은 황량한 들판으로 변할 것이다.",
            "그러나 유다는 언제까지나 번창하고 예루살렘은 대대로 번영할 것이다.",
            "내가 내 백성을 죽인 원수들에게 피값을 갚을 것이기 때문이다. 내 백성을 억압한 자들의 죄악을 내가 결코 씻어 주지 않겠다. 내 집이 내 백성과 함께 시온에 있기 때문이다'"
        ]
    ]
}