{
    "book": "john1",
    "testament": "new",
    "chapters": [
        [
            "우리는 생명의 말씀에 대해서 말하고자 합니다. 이 말씀은 세상이 시작되기 전부터 있었습니다. 우리는 그분을 눈으로 보고 그분의 말씀을 귀로 듣고 그분의 몸을 손으로 만져 보았습니다.",
            "하나님께로부터 오신 생명인 그분이 우리 앞에 나타나셨기 때문에 우리는 그분을 분명히 본 것입니다. 나는 영원한 생명인 그리스도를 여러분에게 전합니다. 그분은 본래 아버지와 함께 계시다가 우리에게 나타나신 것입니다.",
            "거듭 말합니다만 우리가 실제로 보고 들은 것을 이렇게 전하고자 하는 것은 여러분도 우리와 같이 아버지 하나님과 또 그분의 아들 예수그리스도와 사귐을 가져서 기쁨이 충만한 사람이 되게 하려는 것입니다.",
            "여러분이 이 편지에서 내가 말하는 대로 따르고 실행한다면 우리 모두 기쁨이 충만하게 될 것입니다.",
            "하나님은 빛이시며, 그 분에게는 어둠이 조금도 없습니다. 이 말씀은 하나님께서 여러분에게 전하라고 우리에게 이르신 것입니다.",
            "그런데 만일 우리가 입으로는 하나님의 친구라고 하면서 여전히 영적인 어둠과 죄 가운데 빠져 살고 있다면 어떻게 되겠습니까? 거짓말을 하고 있는 셈이 아니겠습니까?",
            "그러나 하나님께서 빛 가운데 계신 것같이 우리도 빛 가운데서 산다면 우리는 서로 아름다운 사귐과 기쁨을 맛볼 수 있습니다. 그리고 하나님의 아들인 예수의 피가 우리를 모든 죄에서 깨끗하게 해주실 것입니다.",
            "만일 또 우리에게는 죄가 없다고 말한다면 우리는 자신을 속이고 진리를 받아들이기를 거부하는 행위가 됩니다.",
            "그러나 우리가 죄를 고백하면 하나님께서는 우리 죄를 용서하시고 모든 악에서 깨끗하게 해주실 것입니다.",
            "만일 우리가 죄지은 일이 없다고 주장한다면 우리 자신이 거짓말쟁이가 되는 것은 물론 하나님까지도 거짓말쟁이로 만드는 것이며 우리 안에 그분의 말씀이 없는 것입니다."
        ],
        [
            "나의 자녀들이여, 나는 여러분이 죄를 짓지 않기를 바라는 오직 한마음에서 이 글을 쓰고 있습니다. 그러나 혹시 여러분이 죄를 지었더라도 아버지 앞에서 변호해 줄 분이 계십니다. 그분은 모든 면에서 의로우시고 하나님을 기쁘게 해드리는 예수 그리스도이십니다.",
            "그리스도께서는 우리가 죄를 지어 받아야 할 하나님의 진노를 대신 자신이 받으셨습니다. 우리 죄를 용서하시려고 몸소 희생제물이 되심으로써 우리를 하나님과 사귈 수 있는 자리로 인도해 주셨습니다. 우리만을 위해서가 아니라 온 세상을 위해 그렇게 하신 것입니다.",
            "우리가 하나님 안에 있다는 것을 어떻게 확신할 수 있겠습니까? 우리 자신을 들여다 볼 때 참으로 하나님께서 원하시는 대로 살고 있다고 말할 수 있겠습니까?",
            "그분이 말씀하시는 것을 실천하지 않는 사람은 거짓말을 하고 있는 것입니다.",
            "하나님의 말씀을 실천하는 사람들은 더욱더 하나님을 사랑하는 일을 익히게 됩니다. 이것이 바로 여러분이 정말 하나님을 알고 있느냐 아니냐를 분간하는 방법입니다.",
            "누구든지 자기가 하나님 안에 살고 있다고 말하는 사람은 그리스도께서 사신 것처럼 살아야 합니다.",
            "사랑하는 형제들이여, 나는 지금 여러분이 지켜야 할 새 계명을 알려 주고 있는 것이 아닙니다. 이것은 여러분이 처음부터 가지고 있었고 이미 여러 번 들었던 옛 계명입니다.",
            "그러나 이 계명은 언제나 새로운 것입니다. 이 새 계명은 그리스도를 통해서도 참되다는 것이 드러났고 여러분의 생활 속에서도 참되다는 것이 분명해졌습니다. '서로 사랑하라'는 이 계명을 지킬 때 우리의 생활에서 어둠은 사라지고 새로운 생명의 빛이 비추어 옵니다.",
            "누구든지 말로는 빛 가운데 있다고 하면서 동료들을 미워한다면 그는 여전히 어둠 속에 있는 것입니다.",
            "자기 형제를 사랑하는 사람은 빛 가운데로 다니며 어둠과 죄에 넘어지는 일없이 자기 갈 길을 분명히 볼 수 있습니다.",
            "그러나 자기 형제를 미워하는 사람은 어둠 속에서 방황하며 자기가 어디로 가고 있는지도 알지 못합니다. 어둠이 그의 눈을 멀게 하여 길이 보이지 않기 때문입니다.",
            "나의 자녀들이여, 내가 이 편지를 여러분에게 써보내는 것은 여러분의 죄가 이미 우리의 구세주 예수의 이름으로 용서받았기 때문입니다.",
            "장년들이여, 내가 여러분에게 이 편지를 써보내는 것은 이 세상 처음부터 계신 그분을 여러분이 참으로 알고 있기 때문입니다. 청년들이여, 내가 여러분에게 이 편지를 써보내는 것은 여러분이 사단과 싸워 이겼기 때문입니다.",
            "소년 소녀들이여, 내가 이 편지를 여러분에게 써보내는 것은 여러분이 우리 아버지 되시는 하나님을 이미 알고 있기 때문입니다. 또한 나는 영원하신 하나님을 알고 있는 아비된 사람들과 마음에 하나님의 말씀을 간직하고 그 말씀으로 사단과 싸워 승리한 굳센 젊은이들에게도 말합니다.",
            "이 악한 세상과 이 세상에 속한 모든 것에 마음을 빼앗기지 마십시오. 만일 이런 것들을 사랑한다면 여러분은 진정으로 하나님을 사랑하지 않는다는 것을 나타내는 것입니다.",
            "이런 세속적인 일들, 이런 악한 욕망들은 하나님께로부터 온 것이 아니기 때문입니다. 성욕에 미치거나 눈에 띄는 것은 무엇이나 다 사고 싶어하거나 재산이나 지위를 자랑하는 따위의 욕망들은 모두 이 악한 세상에서 나온 것들입니다.",
            "이 세상은 사라지고 이런 악한 욕망도 세상과 함께 사라질 것입니다. 그러나 항상 하나님의 뜻에 따라 행하는 사람은 영원히 살 것입니다.",
            "사랑하는 자녀들이여, 이 세상의 마지막 시간이 가까워지고 있습니다. 여러분이 이미 들어서 알고 있듯이 그리스도를 대적하는 많은 적그리스도가 나타났습니다. 이것만 보아도 세상 종말이 가까웠다는 것이 확실합니다.",
            "그리스도를 대적하는 이 자들은 지금까지 우리 교회 회원 노릇을 해왔지만 사실 우리의 동료가 아니었습니다. 그렇지 않다면 왜 우리와 함께 교회에 남아 있지 않겠습니까? 그들이 우리를 떠남으로써 동료가 아니었다는 사실이 판명되었습니다.",
            "그러나 여러분은 그들과 다릅니다. 성령께서 여러분 속에 들어와 계시고 또 여러분은 진리를 알고 있기 때문입니다.",
            "하지만 나는 여러분에게 진리를 가르치고자 이 편지를 쓰고 있는 것은 아닙니다. 그보다는 여러분이 참과 거짓을 분별할 수 있는 사람이 되게 하려고 경고하고 있는 것입니다.",
            "가장 큰 거짓말쟁이는 누구인 줄 아십니까? 예수께서 그리스도가 아니라고 하는 자입니다. 아버지 되시는 하나님과 그분의 아들을 믿지 않는 자가 적그리스도입니다.",
            "하나님의 아들인 그리스도를 믿지 않는 사람은 하나님을 아버지로 모실 수 없습니다. 그러나 하나님은 아들인 예수 그리스도를 믿는 사람은 하나님을 아버지로 모실 수 있습니다.",
            "그러므로 여러분은 처음부터 배워 온 것을 계속 믿고 나가십시오. 그렇게 하면 여러분은 아버지 하나님과 또 그분의 아들과 늘 가깝게 사귈 수 있게 될 것입니다.",
            "그리스도께서 우리에게 약속해 주신 영원한 생명이란 바로 이것입니다.",
            "내가 여러분에게 적그리스도를 조심하라고 이렇게 간곡히 써보내는 것은 여러분의 눈을 어둡게 하고 잘못된 데로 이끌어 가려고 하는 자들에게 속아 넘어가지 않도록 하기 위한 것입니다.",
            "여러분은 그리스도께서 부어 주신 성령을 받았습니다. 그 성령께서 여러분의 마음속에 살아 계시는 한 여러분은 무엇이 옳은가를 판단하는 데 아무에게서도 가르침을 받을 필요가 없습니다. 성령께서 모든 것을 가르쳐 주시기 때문입니다. 성령은 진리이시며 거짓말을 하시지 않습니다. 그러므로 여러분은 결코 그리스도를 떠나지 말고 성령의 지시를 따라 그리스도 안에서 살아가야 합니다.",
            "나의 자녀들이여, 주님과 더불어 즐거이 살아가십시오. 그러면 주께서 다시 오실 때 모든 준비를 다 갖추게 되어 주님 앞에서 부끄러움을 당하지도 움츠러들지도 않게 될 것입니다.",
            "우리는 하나님께서 언제나 선하고 의로우신 분이라는 것을 압니다. 그러므로 바른 일을 행하는 사람 역시 모두 하나님의 자녀라는 것을 알게 되는 것입니다."
        ],
        [
            "보십시오. 하늘 아버지께서 우리에게 베푸신 사랑이 얼마나 지극합니까? 아버지께서는 우리를 당신의 자녀로 받아 주셨습니다. 보십시오. 우리가 하늘에 계신 아버지의 자녀가 되었다는 사실을! 그러나 하나님을 알지 못하는 많은 사람들은 우리가 하나님의 자녀라는 것을 알 까닭이 없습니다.",
            "그렇습니다. 사랑하는 형제들이여, 우리는 이미 하나님의 자녀가 되었습니다. 우리가 앞으로 어떻게 될지는 상상이 가지 않지만 그리스도께서 다시 오실 때 그리스도를 닮은 자가 되어 있으리라는 사실만은 확신합니다. 그때 그분의 모습을 실제로 보게 될 것이기 때문입니다.",
            "이 사실을 참으로 믿는 사람은 모두 자기 몸을 그분처럼 순결하게 하려고 노력하십시오. 그리스도는 순결한 분이기 때문입니다.",
            "그러나 계속해서 죄를 저지르는 자는 하나님을 거역하는 자입니다. 모든 죄는 하나님의 뜻을 거스르는 것이기 때문입니다. 여러분도 알다시피",
            "그리스도께서는 우리 죄를 용서받게 하시려고 사람의 몸으로 나타 나셨습니다. 또한 아무 죄도 없는 그분은 언제 무슨 일을 하든 하나님의 뜻 그대로 실천하셨습니다.",
            "그러므로 우리가 그리스도와 가까이 살며 그분에게 복종한다면 죄를 저지르는 일 같은 것은 있을 수 없습니다. 그러나 참으로 그리스도를 알지 못하고 그리스도의 사람이 되지 못하면 언제나 죄 가운데서 살게 되는 것입니다.",
            "오, 사랑하는 자녀들이여, 그러니 아무에게도 미혹을 당하지 마십시오. 여러분이 언제나 올바른 일을 하고 있다면 그리스도께서 의로우신 것처럼 여러분도 하나님 보시기에 올바른 사람이 됩니다.",
            "그러나 죄를 저지르는 짓을 그치지 못한다면 여러분이 사단에게 속해 있다는 증거입니다. 사단은 처음부터 계속 죄를 저질러 왔습니다. 그래서 이러한 악마의 소행을 파멸시키려고 하나님의 아들이 오신 것입니다.",
            "하나님의 가족으로 새롭게 태어난 사람은 하나님의 생명이 그 안에 자리잡고 있기에 죄를 자라게 할 어떤 요소도 없습니다. 새로운 생명이 그의 안에 탄생 되고 또 그를 지배하기 때문에 더 이상 죄를 지을 수 없는 것입니다. 그 사람은 거듭난 사람입니다.",
            "이제 우리는 누가 하나님의 자녀이고 누가 사단에 속한 자인지 분명하게 알 수 있습니다. 죄에 빠져 살고 형제를 사랑하지 않는 자는 그 스스로 하나님의 가족이 아니라는 것을 증명하고 있는 셈이기 때문입니다.",
            "우리가 서로 사랑해야 한다는 것은 여러분이 처음부터 들어온 교훈입니다.",
            "우리는 가인과 같은 인간이 되어서는 안 됩니다. 그는 사단에게 예속되어 동생을 죽인 자입니다. 그가 왜 동생을 죽였습니까? 자기는 악한 일만 계속해 왔는데 비해 동생의 생활이 훨씬 올바르다는 것을 알았기 때문이 아닙니까?",
            "그러므로 사랑하는 형제들이여, 온 세상이 여러분을 미워한다 해도 이상하게 생각하지 마십시오.",
            "만일 우리가 형제들을 사랑하고 있다면 우리는 이미 지옥에서 구원받아 영원한 생명의 나라로 옮겨 간 것이나 마찬가지입니다.",
            "그러나 형제를 사랑하지 않는 사람은 영원한 죽음으로 내달리고 있을 뿐입니다. 그리스도인 형제를 미워하는 사람은 마음속으로 살인을 하는 자입니다. 살인을 하려는 자에게 영원한 생명이 있을 수 없다는 것은 여러분이 잘 알고 있지 않습니까?",
            "그리스도께서는 우리를 위해 죽으심으로써 사랑의 본을 보여주셨고 우리는 진정한 사랑이 무엇인가를 알게 되었습니다. 그러므로 우리도 믿음의 형제들을 위해 생명을 바쳐야 합니다.",
            "누구든지 많은 돈을 가지고 잘 지내면서 궁핍한 형제를 보고도 못 본 체하고 도와주지 않는다면 하나님의 사랑이 어떻게 그 사람에게 있다고 할 수 있겠습니까?",
            "자녀들이여, 사랑한다고 혀에 발린 말을 이제 그만 두고 진정으로 서로 사랑합시다. 그리고 사랑을 우리의 행동으로 보여줍시다.",
            "우리가 진정으로 남을 사랑하고 행동으로 나타내 보인다면 우리는 하나님 편에서 있다는 것을 더욱 확신하게 될 것입니다. 깨끗한 양심으로 주님 앞에 부끄러움 없이 설 수 있게 될 것입니다.",
            "우리도 죄를 저질렀을 때는 양심에 가책을 느껴 스스로의 잘못을 아는데, 하물며 더없이 어지시고 우리가 하는 모든 일을 다 알고 계시는 하나님께서 우리의 잘못을 모르시겠습니까?",
            "진정으로 사랑하는 형제들이여, 우리 양심이 깨끗하다면 우리는 확신과 신뢰를 가지고 당당하게 주께로 나아갈 수 있습니다.",
            "그리고 주께 복종하며 주께서 기뻐하시는 일을 했다면 우리가 구하는 것은 무엇이든지 다 받을 수 있습니다.",
            "하나님께서는 우리에게 하나님의 아들인 예수 그리스도의 이름을 믿고 서로 사랑할 것을 명하셨습니다.",
            "하나님의 이 계명을 지키는 사람은 하나님과 함께 살고 하나님께서도 그와 함께 계십니다. 하나님께서 우리에게 보낸 성령께서 이러한 사실을 우리에게 말씀해 주셨습니다. 그러므로 우리는 이것이 참되다고 확신하고 있습니다."
        ],
        [
            "\"진정으로 사랑하는 형제들이여, 어떤 사람이 \"\"하나님의 말씀을 전합니다\"\"라고 하더라도 전적으로 믿지는 마십시오. 먼저 그것이 참으로 하나님께서 하신 말씀인가를 시험하여 보십시오. 많은 거짓 예언자들이 사방에 나타나고 있기 때문입니다.\"",
            "그들의 가르침이 성령께서 일러주신 것인지를 알아내는 방법이 있습니다. 하나님의 아들인 예수그리스도가 실제로 사람의 몸으로 오셨다는 사실을 그들이 받아들이느냐 않느냐 하는 것입니다. 만일 그들이 이 사실을 받아 들이다면 그들의 가르침이 하나님께로부터 온 것임을 인정해도 좋을 것입니다.",
            "그러나 그들이 이 사실을 받아들이지 않는다면 그 가르침은 하나님께 받은 것이 아니라 적그리스도와 같은 그리스도를 대적하는 자에게서 온 것입니다. 이 적그리스도가 나타나리라는 것은 여러분도 이미 들어서 알고 있을 것입니다. 그들이 벌써 여기저기에 나타나 활동을 시작하였습니다.",
            "사랑하는 젊은 형제들이여, 여러분은 하나님께 속해 있고 그리스도를 대적하는 자들과 싸워 이겼습니다. 이 세상을 좀먹고 있는 어떠한 악한 예언자보다도 더 강한 분이 여러분의 마음속에 계시기 때문입니다.",
            "이 악한 예언자들은 세상에 속한 자들이라서 세상 사람들의 비위에 맞는 말만 골라 합니다. 그래서 세상 사람들도 그들의 말에 솔깃해하는 것입니다.",
            "그러나 우리는 하나님의 자녀입니다. 그러므로 하나님을 따르고 하나님과 대화를 하는 사람들은 우리 말에 귀를 기울이지만 그렇지 않은 사람들은 우리의 말을 듣지 않습니다. 이 한 가지로도 그들이 하는 말이 하나님께로부터 온 것이냐 아니냐를 가려낼 수 있습니다.",
            "사랑하는 형제들이여, 서로 사랑합시다. 사랑은 하나님께로부터 오는 것입니다. 남을 사랑하고 친절을 베푸십시오. 그러면 하나님의 자녀인 것이 증명됩니다. 그리고 하나님을 더욱더 깊이 알 수 있게 됩니다.",
            "남을 사랑하지 않는 불친절한 사람은 하나님을 알지 못한다는 증거입니다. 하나님은 사랑이기 때문입니다.",
            "하나님께서는 당신의 외아들을 이 악한 세상에 보내 주셨습니다. 그리고 그 아들의 죽음을 통해서 우리에게 영원한 생명을 가져다 줌으로써 얼마나 우리를 사랑하고 있는가를 보여주셨습니다.",
            "이러한 하나님에게서 우리는 참사랑이 무엇인지를 알게 되었습니다. 참사랑은 하나님을 향한 우리의 사랑이 아니라 우리를 향한 하나님의 사랑입니다. 이 사랑은 우리 죄 때문에 진노하신 하나님께서 우리를 벌하시는 대신 사랑하는 외아들을 희생제물로 내주신 데서 나타났습니다. 이것이야말로 사랑의 극치입니다.",
            "사랑하는 형제들이여, 하나님께서 이렇게까지 우리를 사랑하셨으니 우리가 어떻게 서로 사랑하기를 마다하겠습니까?",
            "우리는 지금까지 한 번도 하나님을 뵌 적이 없습니다. 그러나 우리가 서로 사랑할 때 하나님께서는 우리 안에 사시며 우리 속에 있는 하나님의 사랑을 더욱 강하게 만들어 주십니다.",
            "그리고 하나님께서는 우리가 하나님과 함께 살고 하나님께서도 우리와 함께 계시다는 것을 증명해 주려고 우리 마음속에 성령을 보내 주셨습니다.",
            "더욱이 하나님께서 이 세상의 구세주로 보내신 아들을 우리 눈으로 보았습니다. 그래서 지금 그 사실을 온 세계에 전파하고 있는 게 아닙니까?",
            "누구든지 예수께서 하나님의 아들인 것을 믿고 고백하는 사람은 하나님께서 그 사람 안에 계시고 그 사람도 하나님과 함께 사는 것입니다.",
            "우리는 너무나도 크신 하나님의 사랑을 피부로 느끼고 있습니다. 또 우리를 극진히 사랑하신다고 말씀하신 하나님을 믿고 있습니다. 하나님은 사랑이십니다. 그러므로 누구든지 사랑 가운데 사는 사람은 하나님과 함께 사는 것이며 하나님께서도 그 사람 안에 계시는 것입니다.",
            "그리스도와 함께 살 때 우리의 사랑은 성장하여 더 완전한 것이 되어갑니다. 그렇게 되면 우리는 심판의 날에 부끄러움을 당하거나 당황하지 않고 확신과 기쁨을 가지고 주님의 얼굴을 대할 수 있게 될 것입니다. 주께서 우리를 사랑하시고 우리 또한 주님을 사랑하고 있기 때문입니다.",
            "완전한 사랑으로 우리를 사랑해 주시는 분을 두려워할 필요가 있습니까? 하나님의 완전한 사랑은 하나님께서 우리에게 어떻게 하실 것인가에 대한 두려움을 다 몰아냅니다. 그런데도 우리가 두려워하고 있다면 그것은 하나님께서 하실 일에 불안을 가지고 있음을 말합니다. 그리고 아직도 하나님의 사랑을 충분히 알지 못한다는 증거입니다.",
            "하나님께서 우리를 사랑하셨기 때문에 우리도 그 사랑을 배우게 된 것입니다.",
            "만일 누가 입으로는 '나는 하나님을 사랑하고 있다'고 하면서 믿음의 형제를 계속 미워하고 있다면 그는 거짓말쟁이입니다. 자기 눈앞에 있는 형제를 사랑하지 않는 사람이 어떻게 보이지 않는 하나님을 사랑할 수 있겠습니까?",
            "그러므로 하나님께서는 이렇게 명령하셨습니다. '하나님을 사랑하는 사람은 형제도 사랑해야 한다'"
        ],
        [
            "예수께서 그리스도이시며 하나님의 아들이시요, 여러분의 구세주이심을 믿는 사람은 다 하나님의 자녀입니다. 아버지 하나님을 사랑하는 사람은 그 자녀들도 사랑합니다.",
            "따라서 여러분이 얼마나 하나님을 사랑하고 하나님께 순종하고 있는가는 여러분이 하나님의 자녀들, 곧 주님 안에서 여러분의 형제 자매가 된 사람들을 얼마만큼 사랑하고 있는가를 보면 알 수 있습니다.",
            "하나님을 사랑한다는 것은 하나님께서 우리에게 명령하신 것을 지킨다는 말입니다. 이것은 결코 어려운 일이 아닙니다.",
            "하나님의 자녀들은 모두 하나님께 순종할 수 있기 때문입니다. 그리고 자기를 돕는 그리스도를 믿고 의지함으로써 죄와 악한 쾌락을 물리쳐 이길 수 있는 것입니다.",
            "오직 예수께서 참으로 하나님의 아들이심을 믿는 사람만이 이 싸움을 해내며 승리할 수 있는 것입니다.",
            "우리는 예수께서 하나님의 아들이라는 것을 알고 있습니다. 예수께서 세례받으실 때와 죽음을 눈앞에 두셨을 때 하나님께서 직접 그렇게 말씀하신 것을 들었기 때문입니다. 그리고 영원히 진실하신 성령께서도 그렇게 말씀하고 계십니다.",
            "그러므로 우리는 세 증언을 들어 알고 있습니다. 곧 우리 마음 속에서 말씀하시는 성령의 음성과 그리스도께서 세례받으신 때 하늘로부터 들려온 음성, 그리고 그리스도께서 죽으시기 전에 하늘로부터 들려온 음성, 이 셋입니다. 이 세 음성이 다 같이 예수 그리스도는 하나님의 아들이라는 똑같은 사실을 말씀하고 계십니다.",
            "(6절에 포함되어 있음)",
            "우리는 법정에 선 증인들의 증언을 신뢰합니다. 그렇다면 하나님의 선언은 더욱 확신을 가지고 믿어야 할 것입니다. 하나님께서는 예수가 당신의 아들이라고 선언하셨습니다.",
            "이 말씀을 믿는 사람은 모두 마음속으로 이 사실이 참되다는 것도 믿습니다. 그러나 이것을 믿지 않는 사람은 하나님께서 아들에 대해서 하신 말씀을 믿지 않는 그 자체만으로 하나님을 거짓말쟁이라고 여기는 것입니다.",
            "하나님께서 뭐라고 말씀하셨습니까? 우리에게 영원한 생명을 주셨다는 것과 이 생명이 아들 안에 있다고 하지 않으셨습니까?",
            "그러므로 하나님의 아들을 모신 사람은 생명을 가진 사람이요, 하나님의 아들을 믿지 못한 사람은 생명을 가지지 못한 사람입니다.",
            "이미 하나님의 아들을 믿고 있는 여러분에게 이런 글을 써보내는 것은 다시 한번 여러분이 영원한 생명을 가지고 있다는 사실을 일깨우려는 것입니다.",
            "우리가 무엇이든지 하나님의 뜻에 맞게 구하면 하나님께서는 언제든지 들어 주신다는 확신을 가지십시오.",
            "우리가 하나님께 기도할 때 하나님께서 듣고 계신다는 것을 분명히 믿으면 하나님께서 우리의 요구에 반드시 응답해 주시리라는 것도 의심할 필요가 없습니다.",
            "만일 어떤 형제가 죄를 지었거든 영원한 죽음에 이르지 않도록 그를 위해 하나님께 용서를 구하십시오. 그의 죄가 지나친 것이 아니라면 하나님께서 생명을 건져 주실 것입니다. 그러나 죽음을 부를 만큼 큰 죄를 지었다면 그를 위해 기도한다 해도 소용이 없습니다.",
            "물론 모든 악이 다 죄입니다. 그러나 나는 여기서 일반적인 죄를 두고 말하는 것이지 죽음에 이르는 죄에 대해서 말하는 것은 아닙니다.",
            "하나님의 가족이 된 사람은 죄를 지을 수가 없습니다. 하나님의 아들인 그리스도께서 그를 붙잡고 계시기 때문에 악마가 손을 뻗칠 여유가 없는 것입니다.",
            "우리는 하나님의 자녀가 되었지만 우리 주변의 모든 세상은 악한 자의 세력과 지배 아래 있는 것을 우리는 알고 있습니다.",
            "또한 하나님의 아들인 예수 그리스도께서 오셔서 우리에게 참하나님을 알고 찾도록 도와주셨다는 것도 알고 있습니다. 그 덕분에 우리는 지금 유일하고 참되신 분 곧 하나님의 아들 예수 그리스도 안에 살고 있습니다. 그분이야말로 참하나님이며 영원한 생명이십니다.",
            "사랑하는 자녀들이여, 그러니 여러분의 마음속에 하나님의 자리를 차지한 우상이 있거든 곧 그것을 없애 버리십시오."
        ]
    ]
}