{
    "book": "jonah",
    "testament": "old",
    "chapters": [
        [
            "[예언의 사명에 반항하는 요나] 여호와께서 아밋대의 아들 요나에게 이런 지시를 내리셨다.",
            "`너는 일어나 저 큰 도성 니느웨로 가서, 그들에게 나의 말씀을 이같이 전하여라. `너희의 죄악이 내 앞에까지 치솟아 올랐기 때문에 내가 이제 너희를 멸망시킬 작정이다.'",
            "그러나 요나는 그곳으로 가기가 무서워서 즉시 일어나 여호와의 얼굴을 피하여 도망하였다. 그는 지중해의 해안으로 가서 욥바라는 항구에 이르렀다. 거기에는 마침 ㄱ) 다시스로 떠나는 배 한 척이 대기하고 있었다. 그는 당장 그 배를 전세 내어 타고, 여호와의 얼굴이 보이지 않는 곳에 숨기 위하여 배의 캄캄한 은신처 속으로 기어 들어갔다. (ㄱ. 스페인 남서부의 항구 이름)",
            "그러나 여호와께서 갑자기 그 바다 위로 창을 던지듯이 무서운 바람을 ㄴ) 내던지셨다. 요나의 배가 순조롭게 항해를 하던 바다에서 돌연히 큰 폭풍이 일어나 그 배가 깨어질 지경이 되었다. (ㄴ. `바다 위로 내려 보낸다'는 표현이 4,5,12,15절에 연쇄적으로 나온다)",
            "죽을까봐 겁이 난 뱃사공들은 제각기 자기의 신을 부르며 살려 달라고 아우성을 치고, 배를 조금이라도 더 가볍게 하려고 배에 싣고 있던 짐과 기구들을 바닷속으로 집어 던졌다. 그러나 요나는 그 동안 내내 배 뒤쪽의 갑판 밑에 누워 깊이 잠들어 있었다.",
            "드디어 선장이 그에게 이르러 호령을 하였다. `이런 때에 당신이 어찌 잠을 잘 수가 있소 ? 일어나서 당신의 신에게 부르짖으시오. 혹시 그 신이 우리에게 긍휼을 베풀어 우리를 살려 주실지 아오 ?'",
            "사람들은 짚으로 만든 제비를 뽑아서, 자기들 중에서 누가 신들에게 죄를 지어 이토록 무서운 폭풍을 유발시켰는지 알아보기로 하였다. 거기에서 요나가 짧은 제비를 뽑았다.",
            "사람들이 요나에게 물었다. `그대가 무슨 짓을 하였기에 우리에게 이토록 무시무시한 폭풍이 닥치게 되었소 ? 그대 이름이 무엇이며 직업은 무엇이오 ? 어디서 오는 길이오 ? 고향은 어디오 ? 어느 민족에 소속되어 있소 ?'",
            "요나가 대답하였다. `나는 ㄷ) 히브리 사람입니다. 나는 여호와를, 그 하늘의 하나님을, 바다와 육지를 만드신 그분을 숭배합니다.' (ㄷ. `유다인'과 같은 말)",
            "그리고 요나는 자기가 지금 여호와의 얼굴을 피하여 멀리 도망하고 있다는 것을 그들에게 알려 주었다. 그들은 이 말을 듣고 몹시 무서워 떨면서 그에게 물었다. `그대는 왜 이런 짓을 하였소 ?'",
            "그러는 사이에 바다에는 더욱더 심한 파도가 일었기 때문에, 그들은 요나에게 이런 질문을 하였다. `저 바다가 잔잔해지려면 우리가 그대에게 어떻게 해야 옳겠소 ?'",
            "요나가 그들에게 대답하였다. `나를 들어서 저 바닷속으로 던지시오 ! 그러면 저 바다가 다시 잔잔해질 것입니다. 나 때문에 이 무서운 폭풍이 일어난 것인 줄을 내가 알고 있습니다'",
            "선원들은 배를 육지에 대어 보려고 더 세게 노를 저었지만, 그렇게 할 수가 없었다. 파도가 더욱더 무섭게 그들의 머리 위로 치솟아 올랐기 때문이다.",
            "마침내 그들은 요나의 하나님이신 여호와께 큰소리로 기도를 올렸다. `오 여호와시여, 이 사람의 죄때문에 우리를 죽이지 마시고 이 사람이 죽는 책임을 우리에게 돌리지 마소서 ! 그가 죽는 것은 우리의 잘못이 아니기 때문입니다. 여호와께서는 충분한 이유가 있어서 이 폭풍을 그에게 내리셨습니다'",
            "그러고 나서 그들은 요나를 들어 성난 바닷속으로 던졌다. 그러자 폭풍이 잠잠해졌다.",
            "그 사람들은 여호와를 몹시 두려워하게 되었다. 그들은 여호와께 제물을 바치고, 그를 섬기기로 서약하였다.",
            "[요나의 구출] 그 사이에 여호와께서는 이미 큰 물고기 한 마리를 ㄱ) 지정하여 두었다가 요나를 삼키게 하셨다. 그래서 요나는 사흘 동안 밤낮을 그 물고기의 뱃속에 있었다. (ㄱ. `지정해 두셨다'는 표현이 4:6,7,8까지 모두 네 번 연쇄적으로 나온다)"
        ],
        [
            "그때에 요나는 그 물고기 뱃속에서 자기의 하나님 여호와께 기도를 올렸다.",
            "`내가 꽉 막힌 곳에서 주께 부르짖었더니, 주께서 대답해 주셨습니다. 내가 죽음의 뱃속에서 살려 달라고 외쳤더니, 주께서 나의 소리를 들으셨습니다.",
            "주님이 나를 바닷속의 깊은 곳으로 던져서, 큰 물결이 나를 에워싸게 하셨습니다. 주님이 보내신 포효하는 물결과 부서지는 파도들이 모두 내게로 밀어닥쳤습니다.",
            "그때에 내가 아뢰었습니다. `오 주님, 주님의 눈앞에서 내가 쫓겨났습니다. 내가 어떻게 다시 주님의 거룩한 성전을 바라볼 수 있겠습니까 ?",
            "`물이 나를 목까지 둘러쌌고, 내가 깊은 바다에 꼭 붙잡혀 들어갔습니다. 내 머리에는 바다풀들이 휘감겼습니다.",
            "나는 바다 밑바닥에서 솟아오르는 산들의 뿌리에까지 내려갔습니다. 생명의 세계가 내 위에서 문을 잠그고, 나는 죽음의 나라에 갇혀 있었습니다. 그러나 오 여호와 나의 하나님, 주께서 입을 크게 벌리고 있는 그 죽음의 아가리 속에서 나를 건져내셨습니다.",
            "내 자신으로서는 모든 희망을 다 잃었으나 다시 한 번 내 모든 생각을 주께로 돌렸을 때에, 나의 애원하는 호소가 주님의 거룩한 성전 안에 계시는 주께로 올라갔습니다.",
            "덧없이 사라지는 허무한 것들을 숭배하는 자들은 주께로부터 받는 그 모든 도움을 버리고 떠나가지만",
            "나는 영원히 주님만을 섬기겠습니다. 그렇지 않고서야 주께서 하신 그 모든 일에 대하여 내가 어떻게 충분히 감사를 드릴 수가 있겠습니까 ? 내가 서약한 모든 약속을 확실히 지키겠습니다. 여호와께서 나를 살려 주셨기 때문입니다.'",
            "그러자 여호와께서 그 물고기에게 지시를 내리셨고, 물고기는 요나를 해변에 뱉어 내었다."
        ],
        [
            "[니느웨의 회개와 하나님의 용서] 그때에 여호와께서 요나에게 두번째로 이런 지시를 내리셨다.",
            "`너는 일어나 저 큰 도성 니느웨로 가서, 내가 이제 네게 일러줄 말씀을 그들에게 전하여라.'",
            "그래서 요나가 여호와의 말씀에 순종하고 니느웨로 갔다. 니느웨는 매우 큰 도성이어서 그 도성을 걸어서 돌아보려면 사흘이나 걸렸다.",
            "마침내 요나가 그 도성 안으로 들어가 하루 동안 걸어다녔다. 그리고 거기서 요나는 자기의 주변으로 몰려든 사람들에게 외쳐 말하였다. `사십 일만 지나면 니느웨는 멸망한다 !'",
            "그러자 니느웨 사람들이 하나님을 의지하였다. 그들은 금식을 선언하고, 가장 높은 사람에서 가장 낮은 사람에 이르기까지 모두 초상때에나 입는 굵고 거친 베옷을 입었다.",
            "요나가 선포한 말씀이 니느웨의 왕에게 보고되었을 때에, 왕은 자기의 용상에서 일어나 통치자의 화려한 예복을 벗고 베옷을 입은 다음, 티끌 속에 앉았다.",
            "그러고 나서 왕은 자신과 자기 대신들의 이름으로 니느웨 도성에 조서를 선포하도록 하였다. `어느 한 사람도 무엇을 먹어서는 안 된다. 짐승들까지도 풀을 뜯어먹거나 물을 마셔서는 안 된다.",
            "사람이든 짐승이든 모두 베옷을 입고 오직 하나님께 힘을 다하여 부르짖어야 한다. 그리고 각자 자기의 악한 길에서 돌아서고 폭력과 강탈에서 손을 떼어야 한다.",
            "혹시 하나님이 우리를 살려 두기로 마음먹고 자신의 이글거리는 분노를 돌이키심으로, 우리들이 멸망하지 않게 될는지 누가 알겠느냐 ?'",
            "그런 다음, 그들이 실제로 그 흉악한 길에서 돌아섰다. 그런 행실을 하나님이 보시고 그들을 멸망시키려던 자신의 계획을 포기하고 재앙을 내리지 아니하셨다."
        ],
        [
            "[예언자의 분노] 하나님이 그렇게 계획들을 변경시키시자 요나가 잔뜩 화가 났다.",
            "그는 주께 불평하는 소리를 질렀다. `아이고 주님 ! 제가 고향 땅에 있을 때에 이렇게 될 것이라고, 말씀드리지 않았습니까 ? 그래서 제가 다시스로 도망치려고 했던 것입니다. 주님은 은혜롭고 자비로운 하나님이시요 노를 더디 내시고 불쌍히 여기는 마음이 많으셔서, 그 악한 백성을 멸망시키려고 세웠던 계획을 쉽게 취소하시리라는 것을 제가 알고 있었기 때문입니다.",
            "그러니 이제 주님, 제발 저를 죽이십시오. ! 제가 그들에게 전해 준 일들이 전혀 이루어지지 않을 바에야 사는 것보다 차라리 죽는 것이 좋기 때문입니다.'",
            "그러자 주께서 반문하셨다. `네가 화를 내는 것이 옳은 일이냐 ?'",
            "요나는 그 도성을 나가 동쪽으로 가서 나뭇잎으로 초막을 만들고 그 그늘 밑에 앉아서 니느웨 도성에 무슨 일이 일어나는가를 보려고 기다렸다.",
            "요나가 만든 초막의 나뭇잎들이 모두 뙤약볕에 시들어 버렸을 때에, 여호와 하나님께서 박넝쿨을 하나 지정해 두셨다. 그러자 그 박넝쿨이 급속히 자라 요나의 머리 위로 넓은 잎들을 펼쳐서 그늘을 마련해 주었다. 요나는 화가 풀렸고 그 박넝쿨 때문에 매우 기뻐하였다.",
            "그러나 하나님께서는 다음날 동이 틀 때에 벌레를 한 마리 지정해 두셨다. 그러자 그 벌레가 박넝쿨을 다 갉아먹어서, 박넝쿨이 시들어 죽었다.",
            "햇볕이 쨍쨍 내리쬘 때에 하나님께서는 뜨거운 동풍을 지정해 두셨다. 불타는 듯한 동풍이 불어오고 뜨거운 햇볕이 요나의 머리를 내리쬐자 요나는 마침내 기력을 잃고 쓰러졌다. 그래서 그가 죽기를 자청하면서 말하였다. `이렇게 살 바에야 차라리 죽는 것이 훨씬 더 좋겠습니다.'",
            "그러자 하나님께서 요나에게 다시 물으셨다. `네가 저 박넝쿨 한포기 때문에 화를 내는 것이 옳은 일이냐 ?' `옳은 일이지요 !' 요나가 대답하였다. `죽고 싶을 만큼 화가 납니다 !'",
            "그때에 여호와께서 말씀하셨다. `너는 수고도 하지 않았고 네가 키우지도 않았고 그저 하루밤 사이에 나타났다가 하루밤 사이에 사라진 저 박넝쿨 한 포기에 대하여서도 슬퍼하고 있다.",
            "그렇다면 좌우를 구별할 줄 모르는 사람들이 십이만 명 이상이나 있고 수많은 가축들이 있는 저 큰 도성 니느웨에 대해 어찌 내가 슬퍼하지 않겠느냐 ?'"
        ]
    ]
}