{
    "book": "joshua",
    "testament": "old",
    "chapters": [
        [
            "[가나안을 정복하여라] 여호와의 종 모세가 죽은 다음 여호와께서는 한때 모세의 종이었던 눈의 아들 여호수아에게 말씀하셨다.",
            "`나를 따르던 종 모세가 죽었구나. 그러니 이제는 네가 힘을 좀 써야겠다. 너는 이 백성을 모두 데리고 요단강을 건너라. 그런 다음 내가 이스라엘 사람들에게 줄 땅으로 들어가거라.",
            "내가 이미 모세에게 일러두었다만 너희 발이 닿는 곳마다 그 곳이 어떤 곳이든 그 땅을 너희에게 주마. 너희가 가는 땅마다 모조리 너희 땅이 되게 하리라.",
            "너희가 들어가 살 땅은 남쪽으로는 광야에서부터 북쪽으로는 레바논 산악지대까지이고, 동쪽으로는 큰 강 유브라데에서부터 서쪽으로는 헷 사람들이 사는 지방을 거쳐 지중해까지이다.",
            "네가 살아있는 동안은 그 누구도 네가 이끄는 이스라엘을 당해 낼 수 없으리라. 모세가 살아있을 동안에 내가 그와 함께 하였던 것을 네가 기억하지 못하느냐 ? 그때와 똑같이 너와 함께 하리라. 너를 떠나지 않으리라. 너 혼자 있게 놔두지도 않고 너를 버리지도 않으리라.",
            "그러므로 너는 힘을 내거라. 마음을 단단히 먹어라. 아무 걱정도 하지 말아라. 네 선조에게 주겠다고 내가 이미 약속하지 않았느냐 ? 내가 맹세하지 않았느냐 ? 네가 그 땅을 차지하도록 하겠다.",
            "힘을 내거라. 마음을 굳세게 먹고 내 종 모세가 네게 명령한 가르침을 꼭 지키거라. 그대로 실천하여라. 어느 하나라도 소홀히 여겨서는 안 된다. 우습게 여겨서도 안 된다. 좌로나 우로나 치우치지 말아라. 내 말을 그대로 따르면 네가 어디로 가든지 모든 일이 잘 풀려 나가고 잘되리라.",
            "이러한 가르침이 적혀 있는 이 책을 네 입에서 떠나지 않게 하여라. 끊임없이 외워라. 그 가르침을 놓고 낮이든 밤이든 늘 명상하여라. 가르침을 끊임없이 곱씹어 보아라. 이 책에 기록되어 있는 대로 다 지키고 그대로 실천하여라. 그 말씀대로 따라 살아라. 그리하면 네 앞길이 평탄하리라. 모든 일이 잘 풀려서 안 되는 일이 없으리라.",
            "내가 네게 분명히 말해 둔다만 힘을 내어라. 흔들리지 말아라. 마음을 굳게 먹어라. 아무런 걱정도 하지 말아라. 무서워하지도 말아라. 놀라지도 말아라. 네가 어디로 가든지 네 하나님 나 여호와가 항상 너와 함께 있을 것이다.'",
            "[진군을 준비하는 여호수아] 여호수아가 백성의 우두머리들에게 이스라엘 전 진영을 돌아다니면서 다음과 같이 일러주라고 명령하였다. `전쟁용 식량을 준비하여라. 사흘 안으로 요단강을 건너 너희 하나님 여호와께서 너희에게 주실 그 땅으로 들어 갈 것이다. 그 땅을 점령하려면 전쟁을 해야 할 것이 아니냐 ? 그러니 준비하여라.'",
            "(10절과 같음)",
            "그리고 여호수아는 르우벤 지파 사람들과 갓 지파 사람들과 므낫세 반 지파 사람들에게 이렇게 말하였다.",
            "`여호와의 종인 모세께서 너희에게 말씀하셨던 것을 잊지 말고 기억하여라. 너희 하나님 여호와께서 요단강 동쪽에 있는 이 땅을 너희에게 주겠다고 하신 말씀 말이다. 이 땅에서 마치 너희가 고향처럼 마음 편히 쉴 수 있을 것이라고도 말씀하시지 않았더냐 ?",
            "너희 아내들과 아들딸과 식솔들은 모두 다 이곳에 머물러 있어야 하리라. 하지만 너희 군인들은 먼저 요단강을 건너가 너희 형제들이 요단강을 건너갈 수 있도록 도와주어야 한다. 뿐만 아니라 땅을 점령하는 일도 거들어야 한다.",
            "여호와께서 너희 지파 사람들을 편히 쉬게 하신 것같이 너희도 너희의 동족인 이스라엘 사람들을 도와주어야 그들도 강 건너 지역을 점령하여 그곳에서 고향처럼 편히 살 수 있을 것 아니냐 ? 그래야 그들도 여호와 하나님께서 주시겠다고 약속하신 그 땅으로 들어가 편히 살 수 있을 것이다. 너희의 동족 이스라엘 사람들이 그곳을 점령하거든 너희는 다시 강을 건너 이곳 너희에게 배정된 땅으로 돌아오리라. 곧 여호와의 종 모세께서 너희에게 지정해 준 해 돋는 이 동쪽으로 돌아와 이곳을 차지하고 살아라.'",
            "그러자 그들이 여호수아에게 대답하였다. `어르신께서 저희에게 명령하신 대로 하겠습니다. 어디든 가라시는 대로 가겠습니다.",
            "어르신의 말씀에 순종하겠습니다. 우리가 모세께 순종하였듯이 어르신께도 순종하겠습니다. 늘 여호와 하나님께서 모세와 함께 하셨던 것처럼 어르신과도 항상 함께 하시길 빕니다.",
            "어르신의 말씀을 우습게 여기거나 따르지 않는 자는 누구를 가릴 것없이 모두 다 사형에 처해야 할 줄로 압니다. 어르신의 권위를 문제 삼는 자는 저희가 그냥 두지 않겠습니다. 어르신 ! 힘을 내십시오 아무 걱정 마십시오. 꿋꿋이 밀고 나가십시오 나머지 일은 저희가 알아서 처리하겠습니다.'"
        ],
        [
            "[이스라엘의 정탐꾼을 돕는 라합] 눈의 아들 여호수아는 이스라엘 진영이 싯딤에 있을 때 정탐꾼 두 사람을 가나안 땅으로 몰래 보냈다. 가나안 땅의 사정이 어떠한지 알아보고 싶어서였다. 특별히 여리고성의 규모와 형편을 알아보고자 하였다. 두 정탐꾼은 그 성읍 안으로 들어가 그날 밤을 라합이라고 하는 여인의 집에서 묵었다. 그 여인은 몸을 파는 사람이었다.",
            "어떤 사람이 여리고 왕에게 보고하였다. `이스라엘 사람 몇 명이 우리 땅을 몰래 살펴보려고 지난 밤에 우리 성읍으로 들어왔습니다.'",
            "그 말을 들은 여리고 왕은 라합에게 전갈을 보냈다. `어젯밤에 네 집에 들어와 묵은 자들을 이리로 끌어내라. 그들은 우리 땅을 몰래 살펴보려고 들어온 자들이다.'",
            "`예, 몇 사람이 어제 저녁에 우리 집에 찾아 들었습니다. 그런데 그 사람들이 어디서 온 사람들인지는 몰랐습니다. 성문이 닫히기 전 해거름 때 그 사람들은 저희 집을 떠났습니다. 어디로 떠났는지 모르겠어요. 급히 뒤쫓아가면 혹시 붙잡을지도 모르겠군요. 한번 뒤쫓아가보시지요'",
            "(4절과 같음)",
            "이렇게 말하는 라합이 사실은 그 두 사람을 숨겨 두었다. 그들을 자기 집 지붕에 숨겨 놓고서는 그곳을 삼대로 위장하였던 것이다.",
            "라합의 집에 찾아왔던 사람들은 그 두 사람을 뒤쫓아 요단강 나루터까지 갔다. 그 사람들이 성읍을 빠져나가자 성문이 닫혔다. 성문을 닫을 시간이었기 때문이다.",
            "정탐꾼들이 잠자리에 들기 전에 라합은 지붕 위로 올라가",
            "그들에게 말하였다. `여호와께서 이 땅을 이스라엘에게 이미 주셨다는 사실을 저는 잘 알고 있습니다. 이곳 지방 사람들은 이스라엘 사람들을 무척 무서워하고 있습니다. 이스라엘이라는 이름만 들어도 무서워 벌벌 떨고 있어요.",
            "당신들이 애굽을 나올 때 여호와께서 홍해를 말리신 일을 우리는 들어서 잘 알고 있습니다. 또한 당신들이 요단강 동편에 사는 아모리 사람의 두 왕 시혼과 옥을 어떻게 쓰러뜨렸는가도 들어서 잘 알고 있어요.",
            "그 소문을 듣고 우리는 무척 겁이 났습니다. 무서워 어쩔 줄 몰랐습니다. 모두들 풀이 꺾여 앞으로 어찌하면 좋을지 몰라 당황하고 있던 중입니다. 당신네들이 너무나 무서웠기 때문이지요. 당신들이 받들어 섬기는 하나님이야말로 위로는 하늘을 다스리고 아래로는 땅을 다스리시는 하나님이십니다.",
            "자, 지금 내게 맹세해 주시지요. 여호와께서 살아 계신다는 사실을 두고 맹세해 주세요. 내가 이토록 당신들을 잘 대해 주었으니 당신들도 나와 우리 집안 사람들에게 잘 대해 주겠다고 말입니다. 자, 지금 그렇게 하시겠다고 내게 징표를 주시지요. 우리를 죽이지 않겠다는 표를 주세요.",
            "우리 아버지와 어머니와 오빠, 남동생들, 그리고 우리 자매들을 해치지 않겠다고 약속해 주세요. 우리 식구들에게 딸려 있는 식솔뿐 아니라 재산까지도 손대지 않겠다고 말해 주세요. 여호와의 살아 계심을 두고 우리에게 분명히 약속해 주세요. 그렇게 맹세하였다는 징표를 우리에게 주시지요. 진실하고 분명한 표를 주세요'",
            "그러자 그 두사람이 라합에게 말하였다. `우리가 이 땅으로 쳐들어올 것이라는 사실을 다른 사람들에게 말하지 않는다면 당신네 목숨을 보장하겠소. 목숨을 걸고서라도 당신네 식구들을 보호할 터이니 아무 염려마시오. 여호와께서 우리에게 주실 이 땅에 우리가 들어오는 날, 당신네 식구들의 신변에 아무런 해도 끼치지 않도록 할터이니 걱정 마시오. 우리가 알아서 잘하리다'",
            "라합이 살고 있는 집은 성벽에 바짝 붙여서 성벽 위에 지은 집이었다. 그래서 라합은 창문을 통해 두 사람을 밧줄로 달아내렸다.",
            "`산으로 도망치세요 그렇지 않으면 왕의 신하들이 당신들을 찾아내고야 말 것이에요. 그곳에서 한 사흘쯤 숨어 있어야 할 겁니다. 그렇게 숨어 있다가 그들이 찾기를 포기하고 되돌아가면 그때 갈 곳으로 길을 떠나세요' 라합은 염려스러워 그 두 사람에게 자세히 사정을 일러주었다.",
            "길을 떠나면서 두 사람이 라합에게 다짐하였다. `우리가 당신에게 한 약속을 꼭 지키겠소. 걱정하지 마시오.",
            "그런데 이것만은 꼭 알아두셔야 할 것 같소. 우리가 이 땅으로 쳐들어올 때 당신이 살고 있는 집 창문에 붉은 줄을 매시오. 그래야 그 집이 당신 집인 줄 알 것 아니오. 우리가 이 성읍으로 쳐들어온다는 소문이 들리거든 당신 아버지와 어머니와 오라비들, 남동생들, 자매들을 모두 다 당신 집으로 데려오시오.",
            "만일 당신 집에 식구들이 모여 있지 않고 한사람이라도 집 밖에 있다가 변을 당하면 우리는 책임을 지지 못하겠소. 그가 죽임을 당한다.해도 우리에게 책임을 묻지 마시오. 그것은 우리가 일러준 말을 귀담아듣지 않은 그 사람의 책임일 뿐이오. 그런데 당신 집에 식구들이 모여 있다가 한 사람이라도 변을 당한다면 그때에는 우리가 책임지겠소.",
            "또 한 가지 말씀드릴 게 있소. 우리끼리 한 약속을 당신이 다른 사람에게 누설한다면 우리 또한 당신과 한 약속을 지키지 않겠소'",
            "라합은 그렇게 하겠노라고 말한 뒤에 그들을 배웅하고 창문에 붉은 줄을 매어 놓았다.",
            "정탐꾼들은 산으로 도망 쳐 숨었다. 왕을 보필하고 있던 군인들은 사흘 동안 정탐꾼들이 도망 갈 성 싶은 곳은 모조리 뒤져 보았다. 그러나 정탐꾼들을 발견하지 못하자 여리고로 되돌아갔다.",
            "두 정탐꾼은 산에서 내려와 요단강을 건너 눈의 아들 여호수아에게 가서 자기들이 겪었던 일을 자세히 보고하였다.",
            "여호와께서 그 땅을 우리에게 주신 것이 분명합니다. 확신합니다. 그 땅에 사는 사람들이 우리를 매우 무서워하더군요'"
        ],
        [
            "[강을 건너다] 여호수아는 다음날 아침 일찍 일어났다. 백성들도 일찍 일어나 지금까지 요단강을 건너려고 진을 치고 있던 싯딤을 떠났다. 요단강을 건너려고 움직이기 시작할 것이다. 요단 강가에 도착해서는 언제 강을 건널 것인가를 결정할 때까지 진을 치고 기다렸다.",
            "사흘 후 이스라엘 우두머리들이 진영을 돌아다니면서 이렇게 외쳤다 `제사장들인 레위 사람들이 너희 하나님 여호와의 계약궤를 메고 나서는 것을 보거든 너희는 그 계약궤의 뒤를 따라라.",
            "(2절과 같음)",
            "너희는 그 계약궤 보다 앞서가서는 안 된다. 계약궤를 보고 다만 그 가는 길을 따라라. 계약궤와 너희 사이는 약 1킬로미터쯤 떨어져야 한다. 분명히 말하지만 계약궤에 가까이 가지 말아라.'",
            "또 여호수아가 백성에게 말하였다. `마음가짐을 바르게 하여라. 몸가짐도 깨끗이 하여라. 너희 자신을 평소 때와는 다르게 거룩히 하란 말이다. 내일 여호와께서 너희가 보고 있는 가운데 기적을 베푸실 것이다.'",
            "또 제사장들에게는 계약궤를 메고 백성들보다 먼저 걸어가라고 말하였다. 제사장들은 여호수아가 말한 대로 하였다.",
            "여호와께서 여호수아에게 말씀하셨다. `오늘부터 내가 너를 이스라엘 사람들이 우러러보게 하리라. 큰사람으로 떠받들게 하리라. 이스라엘 사람들이 알게 되리라. 깨닫게 되리라. 내가 모세와 함께 하여 그를 애지중지하였던 것처럼 너 또한 아끼고 돌보아준다는 사실을 깨달으리라.",
            "너는 계약궤를 메고 다니는 제사장들에게 일러라. 너희가 요단강에 다다르거든 그 강물로 들어가라고 말이다.'",
            "그러자 여호수아가 이스라엘 사람들에게 말하였다. `가까이 와서 내 말을 들어라. 너희가 섬기는 하나님 여호와께서 너희에게 이르시는 말씀이다.",
            "너희가 분명히 알아두어야 할 일이 있다. 너희가 앞으로 계속해서 전진할 때 살아 계시는 하나님께서 너희 앞에서 가나안 사람과 헷 사람과 히위 사람과 브리스 사람과 기르가스 사람과 아모리 사람과 여부스 사람을 내쫓으실 것이다. 너희는 이러한 사실을 두 눈으로 똑똑히 보고 하나님께서 너희와 함께 하신다는 사실을 분명히 알아라.",
            "자, 이제 온 땅을 다스리시는 주님의 계약궤가 너희를 앞서 요단강을 건너가고 있다.",
            "너희는 열두 사람을 뽑아라. 각 지파에서 한사람씩 뽑아라.",
            "온 땅을 다스리시는 주님 여호와의 계약궤를 멘 제사장들이 요단강 바닥을 밟으면 위에서 흘러 내려오던 강물이 멈출 것이다. 요단 강물이 흐르지 않고 둑처럼 쌓일 것이다.'",
            "이스라엘 백성이 요단강을 건너려고 진영을 떠날 때 제사장들은 계약궤를 메고 그들에 앞서 길을 떠났다.",
            "때는 마침 보리를 거두는 때였다. 이때가 되면 강은 항상 범람하였다. 법궤를 멘 제사장들이 요단 강물에 발을 내디뎠다.",
            "그러자 위에서 흘러내리던 강물이 멈춰 둑처럼 쌓였다. 사르단 가까이에 있는 아담이라는 성읍 부근까지 강물이 쌓였고 소금바다까지 흘러내리던 강물은 완전히 끊어져 버렸다. 그래서 이스라엘 사람들은 여리고 성읍 맞은편으로 강을 건널 수 있었다.",
            "여호와의 계약궤를 멘 제사장들은 맨땅이 된 요단강으로 들어가 강의 한가운데쯤에 이르렀을 때 멈추어 섰다. 그들은 온 이스라엘 백성이 강을 다 건너갈 때까지 그렇게 서 있었다."
        ],
        [
            "[기념비를 세우다] 모든 사람들이 요단강을 건너가자 여호와께서 여호수아에게 다음과 같이 말씀하셨다.",
            "`백성의 지파마다 한 사람씩 열두 사람을 뽑아라.",
            "그 열두 사람에게 명을 내려 지금 제사장들이 계약궤를 메고 강바닥 한가운데에 서 있는 그곳에서 돌을 주워 오라고 하여라. 열두 개를 주워 오라고 일러라. 그 돌을 주워다가 오늘 밤 너희가 묵을 곳에 갖다 두어라.'",
            "그래서 여호수아는 뽑은 열두 사람을 불러서",
            "일렀다. `너희의 하나님 여호와의 계약궤를 메고 있는 사람들 앞으로 가거라. 요단강 한가운데로 들어가거라. 이스라엘 지파 수대로 너희는 각자 돌을 하나씩 주워 오너라. 그곳에서 돌을 주워 어깨에 메어라.",
            "이 돌들은 하나님께서 이스라엘을 위하여 어떤 일을 하셨는가를 보여주기 위하여 기념으로 갖다 놓는 것이다. 앞으로 올 세대마다 그 부모에게 `이 돌이 무엇 때문에 여기 있습니까' 하고 물을 때마다",
            "`요단강물이 여호와의 계약궤 앞에서 멈추어 섰다'고 말해주어라. 이 돌들은 오고 오는 세대마다 여호와께서 이스라엘을 위하여 일하신 오늘의 일을 회상하게 할 것이다.'",
            "이스라엘 사람들은 여호수아가 명한 대로 하였다. 각 지파에서 뽑힌 사람들은 요단강 한가운데서 돌을 들어다가 어깨에 메고 나왔다. 이스라엘 각지파에서 1개씩 12개를 들고 나와 진을 친 진영에 갖다 놓았다.",
            "여호수아도 요단강 한가운데에 돌 12개를 세워 놓았다. 이곳은 여호와의 계약궤를 멘 제사장들이 서 있던 곳이다. 이 돌은 지금까지도 그곳에 그대로 서 있다.",
            "계약궤를 메고 있던 제사장들은 계약궤를 멘 채 저녁때까지 요단강 한가운데 그대로 서 있었다. 그들은 여호와께서 여호수아에게 명령하신 대로 이스라엘 사람들이 요단강을 다 건너기까지 그렇게 서 있었던 것이다. 이 일은 모세가 여호수아에게 당부한 일이기도 하였다. 백성은 제사장들이 강 한가운데에 서 있을 동안 서둘러 강을 건넜다.",
            "백성이 모두 다 요단강을 건너자 여호와의 계약궤를 메고 있던 제사장들이 백성 앞으로 나갔다. 백성은 이러한 광경을 바라보고 있었다.",
            "르우벤 지파 사람들과 갓 지파 사람들과 므낫세 반 지파 사람들은 모세가 이미 그들에게 명령하였던 대로 싸울 채비를 하고 이스라엘 사람들보다 앞서서 강을 건너갔다",
            "그들은 약 400명쯤 무장을 하고 강을 건넜다. 여호와께서 그들을 도우셨다. 그들은 벌써 싸울 준비를 다 하고 강을 건너 여리고 부근에 있는 평지에 모여 있었다.",
            "그날 여호와께서는 여호수아를 크게 드높이셔서 이스라엘 사람마다 그가 큰 인물이라는 사실을 깨닫게 하셨다. 마치 온 이스라엘 사람들이 모세가 살아 있는 동안 모세를 존경하여 따랐던 것과 똑같았다.",
            "여호와께서 여호수아에게 이르셔서",
            "증거궤라고도 부르는 계약궤를 메고 다니는 제사장들에게 명하여 요단강에서 이제 그만 올라오라고 하셨다.",
            "여호와의 말씀대로 여호수아는 제사장들에게 요단강에서 올라오라고 명하였다.",
            "여호와의 계약궤를 메고 다니는 제사장들이 요단강에서 나와 강둑에 다다라 발바닥이 마른 땅에 닿자마자 요단강물이 흐르던 그곳으로 다시 흘러 양쪽 언덕에 흘러 넘쳤다.",
            "[길갈에 세운 열두 돌비석] 백성들은 1월 10일에 이렇게 요단강을 건너 여리고 동쪽에 있는 길갈에 진을 쳤다.",
            "여호수아는 요단강에서 가져온 돌 12개를 가져다가 길갈에 세웠다",
            "그러고는 이스라엘 사람들에게 일렀다 `이다음에 너희 자손들이 `이 돌들이 무슨 돌들이냐 ?'고 묻거든",
            "이스라엘이 요단강을 건널 때 물 속으로 건너지 않고 물을 밟고 건넌 것을 기념하여 세운 것이라고 일러주어라.",
            "우리 하나님께서 이미 홍해를 말리셔서 우리가 건널 수 있게 하셨던 것처럼 이젠 요단강을 말리셔서 우리가 건널 수 있게 하시지 않았느냐 ?",
            "여호와께서 이렇게 하신 것은 온 누리에 사는 뭇 백성들이 우리가 믿는 하나님 여호와를 두려워하게 하려는 것이다. 또한 우리가 우리 하나님 여호와를 더욱더 잘 모시고 살게 하려는 것이다.'"
        ],
        [
            "요단강 서쪽에 사는 아모리 왕들과 지중해 해변을 따라 죽 이어지는 지역을 다스리는 가나안 왕들은 두려워서 벌벌 떨고 있었다. 여호와께서 요단강 물을 말리셔서 이스라엘 사람들이 그 강을 건너게 하셨다는 소문을 들은 까닭이었다. 또 이스라엘 사람들이 요단강 서쪽으로 쳐들어온다는 소문에 그들은 정신이 아득하였다.",
            "[길갈에서 거행한 할례] 그때 여호와께서 여호수아에게 말씀하셨다. `부싯돌로 칼을 만들어라. 그 칼로 이스라엘 사람들에게 할례를 베풀어라.'",
            "여호수아는 여호와께서 이르시는 대로 부싯돌로 칼을 만들어 할례 언덕이라고 부르는 곳에서 이스라엘 사람들에게 할례를 베풀었다.",
            "여호수아가 이스라엘 사람들에게 할례를 베푼 까닭은 다음과 같다. 애굽에서 나온 모든 사람들 가운데에서 남자들, 곧 전사들은 모두 다 할례를 받은 적이 있었다. 하지만 이들은 모두 광야에서 원수들과 싸우다 죽었다.",
            "그런데 애굽에서 나오지 않고 광야생활 중에 태어난 자들은 할례받지 못하였다.",
            "애굽에서 나온 이스라엘 사람들이 여호와의 말씀을 따르지 않자 여호와께서는 그들을 젖과 꿀이 흐르는 땅으로 들어가지 못하게 하시겠다고 마음먹으셨다. 선조들에게 주시겠다고 이미 약속하신 적이 있었지만 애굽에서 나온 사람들에게만은 결코 그 땅을 구경조차 못하게 하겠노라고 마음을 먹으셨다. 그래서 그들은 그 땅을 구경도 못한 채 40년 동안 광야에서 헤매야만 하였다. 즉 그들은 광야에서 열심히 싸움을 치르기는 하였으나 그 땅으로 들어가지 못하고 죽음을 맞이해야만 하였다. 단 한 사람도 그 땅을 구경하지 못하였다.",
            "그래서 애굽에서 나온 그들의 대를 잇는 새 세대가 광야에서 할례를 받아야만 하였던 것이다. 그들이 여태껏 할례를 받지 못한 까닭이다.",
            "모든 백성들이 할례를 받았다. 사람들은 각자 자기 천막에서 할례받은 곳이 아물기만을 기다리고 있었다.",
            "그때 여호와께서 여호수아에게 `오늘에야 비로소 너희가 애굽에게 당한 수모를 벗어 버렸구나' 하고 말씀하셨다. 그래서 오늘날까지도 사람들은 그곳을 길갈이라고 부른다. 길갈은 `굴러가다' 라는 뜻이다.",
            "[가나안땅에서 지킨 첫 유월절] 이스라엘 사람들이 길갈에서 진을 쳤다. 14일 저녁에 여리고 평원에서 유월절을 지켰다.",
            "유월절 다음날 이스라엘 사람들은 가나안 땅에서 난 곡식을 먹었다. 그날 볶은 곡식과 누룩을 넣지 않은 떡을 먹었던 것이다.",
            "이렇게 가나안 땅에서 난 소출을 먹자 하늘에서 내리던 만나가 그쳤다. 그후로 다시는 하늘에서 만나가 내리지 않았고, 그들은 가나안 땅에서 난 소출만 먹고 살았다.",
            "[여호수아가 만난 칼든 장수] 여호수아가 여리고에 다다랐을 때 앞을 바라보니 웬 사람이 손에 칼을 빼들고 우뚝 서 있지 않는가 ! 그래서 여호수아가 앞으로 나아가 그에게 `당신은 우리 편이오 ? 아니면 우리 원수 편이오 ?' 하고 물었다.",
            "그러자 `둘 다 아니오 나는 여호와의 군대 사령관으로 이 자리에 서 있는 것이오' 하고 그가 대답하였다. 여호수아는 그 소리를 듣자 마자 땅바닥에 엎드려 절을 하고는 `아이구, 어르신네, 무슨 말씀을 하시려고 이 자리까지 찾아 주셨습니까 ?' 하고 여쭈었다.",
            "여호와의 군대 사령관이 여호수아에게 `네가 서 있는 땅은 거룩한 곳이다. 그러니 신발을 벗어라.' 하고 말하자 여호수아가 신발을 벗었다."
        ],
        [
            "[여리고 함락] 여리고성 사람들은 이스라엘 사람들을 두려워한 나머지 성문을 굳게 잠갔다. 성문을 드나드는 사람을 찾아볼 수 없는 것은 말할 필요도 없었다.",
            "그때 여호와께서 여호수아에게 말씀하셨다. `여호수아야 ! 보아라. 내가 여리고성뿐만 아니라 성의 왕과 여리고의 군인들을 모조리 네 손아귀에서 꼼짝 못하게 하리라.",
            "그러니 너희는 모두 군대를 동원하여 매일 한 번씩 여리고성 주위를 돌아라. 한 번만 돌지 말고 엿새 동안 여섯 번을 돌아라.",
            "제사장 일곱 사람은 계약궤 앞에서 숫양 뿔나팔을 각각 하나씩 들고 여리고 성을 돌아라. 군인들과 함께 성을 돌아라. 그렇게 돌다가 이렛날에는 성을 일곱 바퀴 돌아라. 돌면서 가지고 있던 나팔을 계속해서 불어라.",
            "그러다가 제사장들이 나팔을 길게 불면 같이 성 주위를 돌던 군인들이 일제히 한 목소리로 고함을 질러라. 그러면 여리고 성벽이 무너져 내릴 것이다. 그럴 때 각자 자기가 서 있는 자리에서 성안으로 쳐들어가거라'",
            "그래서 눈의 아들 여호수아가 제사장들에게 말하였다. `계약궤를 메시오 일곱 제사장은 각각 숫양 뿔나팔을 잡고 여호와의 계약궤 앞에 서서 계약궤를 안내하시오'",
            "또 백성들에게는 이렇게 명령하였다. `성을 돌아라. 너희 중 가려 뽑은 정예 부대는 계약궤 앞에 서서 움직여라.''",
            "여호수아가 이렇게 명령한 대로 일곱 제사장은 각자 숫양 뿔나팔을 들고 여호와의 계약궤 앞에 서서 나팔을 불고 계약궤를 멘 행렬은 그 뒤를 따랐다.",
            "물론 가려 뽑은 정예 부대는 뿔나팔을 부는 일곱 제사장 앞에 서서 행진하고 후위 부대는 계약궤를 뒤따라가며 그것을 보호하였다. 이들 행렬은 제사장들이 뿔나팔을 부는 대로 행진하였다.",
            "여호수아가 백성에게 명령하였다. `소리치지 말아라. 너희 말소리가 들리지 않게 하여라. 한마디도 입 밖에 낼 생각을 말아라. 내가 소리치라고 말할 때 일제히 고함을 질러라.'",
            "백성은 여호와의 계약궤를 메고 여리고 성을 한 바퀴 돌았다. 그런 다음 진영으로 돌아와 잠을 잤다",
            "여호수아는 다음날 아침 일찍 일어나 백성에게 행진 명령을 내렸다. 제사장들은 여호와의 계약궤를 어깨에 메고",
            "일곱 제사장들은 각자 뿔나팔을 들고 계약궤 앞에서 행진하며 나팔을 불고 또 그 앞에는 가려 뽑은 정예 부대가 계약궤를 호위하고 후위 부대는 계약궤를 뒤쫓아가며 그것을 보살폈다. 이렇게 행렬은 제사장이 나팔을 부는 대로 행진하였다.",
            "이튿날에도 첫번째 날과 똑같이 여리고 성을 한 바퀴 돌고 진영으로 돌아와 잠을 잤다. 이렇게 엿새 동안 계속해서 여리고 성을 돌았다.",
            "이렛날 새벽 동이 막 틀 무렵 그들은 일찍 일어났다. 그들은 이때부터 성을 돌기 시작하였다. 다른 날과 똑같은 식으로 성을 일곱 바퀴 돌았다. 다른 날은 모두 하루에 한바퀴씩만 돌았지만 이날만은 일곱 바퀴를 돌았다.",
            "일곱 바퀴째 돌 때 제사장들이 나팔을 불자 여호수아가 소리쳤다 `고함을 질러라. 큰소리로 함성을 질러라. 여호와께서 이미 이 성을 우리에게 주셨다.",
            "이 성은 여호와께 모조리 바치는 것이다. 그러므로 하나도 남기지 말고 없애라. 이 성뿐 아니라 성안에 있는 모든 것도 우리 여호와의 것이다. 그러니 그냥 남겨 두어서는 절대로 안 된다. 그렇지만 몸을 파는 여인 라합에게 손을 대어서는 안 된다. 그의 집안 사람도 해치지 말아라. 그 사람은 우리 정탐꾼들을 숨겨 주었기 때문이다.",
            "모조리 없애 버려야 할 것은 어떤 이유에서든지 남겨 두어서는 안 된다. 내 말을 잊지 말아라. 절대로 흘려 들어서는 안 된다. 아까운 마음이 들어 그냥 두어서는 결코 안 된다. 어찌되었든 없애 버려라. 내 말을 귀담아 듣지 않고 하나라도 훔쳤다가는 이스라엘 진영 전체가 그것을 훔친 결과가 되므로 이스라엘 전체에 비참한 결과가 빚어질 것이다. 따라서 없애 버려야 할 것은 절대로 남겨 두어서는 안 된다.",
            "은과 금은 그 어떤 것이든 모두 다 여호와의 것이다. 그뿐 아니라 놋쇠로 만든 그릇, 쇠로 만든 그릇도 무엇이든지간에 여호와의 것이기 때문에 거룩하다. 그러니 이 모든 것을 여호와의 곳간에 갖다두어라'",
            "제사장들이 나팔을 불었다. 그러자 백성들이 그 소리를 듣고 모두 다 큰 목소리로 고함을 질렀다. 성벽이 와르르 무너졌다. 백성은 성벽이 허물어지자 성안으로 쳐들어가 성을 점령하였다.",
            "성안에 있는 사람들은 여자건 남자건 어린 아이건 나이 먹은 노인이건 모조리 칼로 쳐죽였다. 또 소든 양이든 염소든 나귀든 모조리 칼로 쳐죽였다.",
            "여호수아가 여리고성의 형편을 살피러 온 적이 있었던 정탐꾼 두 사람에게 말하였다. `너희는 전에 약속한대로 몸을 팔아 먹고 사는 여인 라합의 집으로 들어가 그 사람과 그 집안 사람들을 모두 데리고 나오너라.'",
            "그래서 그들은 라합의 집으로 찾아가 라합과 그 아버지와 어머니와 오라비들 그리고 그 집안에 딸려 있는 온갖 것, 또한 그의 가까운 친척들을 모두 다 이끌고 이스라엘 진영밖으로 데리고 나왔다.",
            "그런 다음 사람들은 그 성읍에 불을 질렀다. 다만 은과 금, 그릇과 쇠그릇만을 가져다가 여호와의 집 곳간에 보관하였다.",
            "이렇게 여리고 성을 모조리 불살랐지만 라합과 그의 집안 사람들과 그들의 재산은 손대지 않았다. 여호수아는 여리고성의 형편을 알아보고자 정탐꾼들을 보냈을 때 라합이 그들을 잘 숨겨 주었기 때문에 그 집안 사람들을 잘 보호하라고 일러두었던 것이다. 그래서 라합의 후손들이 오늘날까지도 이스라엘 백성 가운데 살고 있다.",
            "이때 여호수아는 다음과 같이 경고하였다 `이 여리고 성을 다시 건축하겠다고 나서는 자는 내가 분명히 말해 두지만 여호와의 저주를 받으리라. 집의 기초를 놓을 때에 그의 맏아들을 잃고 집의 문짝을 달 때에 그의 막내 아들을 잃을 것이다.'",
            "여호와께서는 이렇듯 여호수아와 함께 하시면서 그를 애지중지하셨다. 그러므로 그의 명성이 온 땅에 자자하게 퍼져 나갔다."
        ],
        [
            "[전쟁에서 지다] 여리고 성을 점령할 때 그 어떤 것도 가져가지 말고 반드시 없애 버려야 한다고 여호와께서 명령하신 일이 있었는데 이스라엘 사람들이 그 명령을 따르지 않고 어겼다. 아간이라는 사람이 그 명령을 어겼던 것이다. 유다 지파 사람들 중에서 갈미의 아들이며 삽디의 손자이고 세라의 증손자인 아간은 여호와께서 가져서는 안 된다고 그리도 신신당부하였지만 그 명령을 어기고 물건을 훔쳤던 것이다. 기어코 여호와께서 이스라엘 사람들에게 분통을 터뜨리셨다.",
            "여호수아가 여리고에서 사람들을 보내어 벧엘 동쪽 벧아웬 부근에 있는 아이의 형편이 어떠한지 살펴보게 하였다. 그러자 사람들이 아이성을 두루 살펴보고",
            "여호수아에게 돌아와 보고하였다. `여기에 있는 우리 모두가 올라가 아이성을 칠 필요는 없을 듯합니다. 그 사람들은 얼마 되지 않습니다. 우리 모두가 올라가면 오히려 번거로울 뿐입니다. 한 2,3천 명만 올라가 아이성을 공략하도록 하시지요. 아이는 그다지 큰 성읍도 아니니까요'",
            "그래서 백성 중 3천 명 정도만 아이성을 공격하러 올라갔다. 그러나 결과는 이스라엘의 패배로 끝났다. 이스라엘 사람들이 아이 사람들에게 오히려 쫓기는 신세가 되었다.",
            "아이 사람들이 성문에서 비탈을 타고 채석장이 있는 데까지 쫓아 내려와 이스라엘 사람들을 36명이나 죽였다. 이스라엘 사람들은 무서워 부들부들 떨었다.",
            "여호수아가 옷을 찢고 이스라엘의 지도자들과 함께 여호와의 계약궤 앞에서 먼지를 뒤집어쓴 채 머리를 땅에 대고 날이 저물도록 엎드려 있었다.",
            "여호수아가 간구하였다. `내 주 여호와시여 ! 너무도 기가막히는군요. 말이 나오지 않습니다. 아니, 이럴 수가 있단 말입니까 ? 무엇 때문에 이 백성을 이끌어 요단강을 건너게 하셨습니까 ? 이렇게 아모리 사람들의 손에 넘겨 쓰러뜨리실바에야 무엇 때문에 여기까지 데리고 오셨습니까 ? 우리가 요단강 동쪽이 좋다고 말씀드리지 않았던가요 ? 그랬더라면 이런 수모는 당하지 않아도 되었을 것입니다.",
            "주여, 더 무슨 말씀을 드려야 한단 말입니까 ? 이스라엘이 원수들 앞에서 쓰러졌으니 말입니다. 할 말이 또 어디 있겠습니까 ?",
            "가나안 사람들뿐만 아니라 이 땅에 사는 모든 사람들이 우리가 아이 사람들에게 패하였다는 소문을 듣고 우리를 에워쌀 것 아니겠습니까 ? 우리를 아예 없애 버리기로 작정하고 달려들 것 아니겠습니까 ? 주님, 주님의 그 명성, 온 세상에 자자하게 퍼져 있으니 어떻게 우리를 위해 힘을 쓰셔야 하지 않겠습니까 ?'",
            "[불순종 때문에 생긴 패배] 그러자 여호와께서 여호수아에게 이르셨다. `어서 일어나 행동을 개시하여라. 땅에 엎드려만 있으면 어떻게 되겠느냐 ?",
            "분명히 말하지만 이스라엘이 내 말을 따르지 않았다. 잘못한 일이 있으니 전쟁에 질 수밖에 더 있겠느냐 ? 나하고 분명히 지키겠다고 계약을 맺어 놓고서도 그 약속을 지키지 않으니 말이다. 내 명령을 우습게 여긴 까닭이다 내것이므로 반드시 없애 버려야 한다고 이른 것을 없애 버리기는 커녕 도둑질하고 훔치고 심지어 눈속임까지 하려 들다니 어디 말이나 될 법한 짓이냐 ? 남겨 두어서는 절대로 안 된다고 일껏 일러두었건만 욕심부려 제 것으로 삼다니 !",
            "싸움에서 지는 것은 기정 사실 아니겠느냐 ? 그러니 너희가 원수들에게 등 보이고 도망 칠 수밖에 더 있겠느냐 ? 제 것으로 삼지 말고 반드시 없애 버려야 한다고 내가 말한 것은 무슨 일이 있어도 없애 버리도록 하여라. 그렇지 않으면 나는 너희와 함께 하지 않을 작정이다. 절대로 너희 편이 되지 않을 셈이다.",
            "자, 어서 서둘러라. 백성들을 거룩하게 하여라. 남들과는 다르게 처신하도록 하여라. 마음가짐과 몸가짐을 새롭게 하여라. 내일을 새롭게 맞이하라고 일러라. 그리고 이스라엘의 하나님 나 여호와가 이르시는 말씀이라고 하면서 꼭 일러주어라. 너희가 가지고 있는 물건 가운데서 내가 제 것으로 삼지 말고 반드시 없애 버려야 한다고 말한 것을 없애 버리지 않고 남겨 둔 사람이 있다. 어찌되었든 너희가 그 물건을 없애 버리지 않으면 너희는 결코 원수들을 이길 수 없을 것이라고 말이다.",
            "아침이 되거든 너희 각 지파별로 가까이 나아오게 하여라. 그 가운데서 내가 가려 뽑아 낸 지파가 있을 것이다. 그러면 그 지파 사람들을 각 씨족별로 앞으로 나아오게 하여라. 내가 또 그 가운데서 한 씨족을 뽑아 낼 것이다. 그 씨족 사람들을 앞으로 나아오게 하여라. 각 집안별로 말이다. 뽑힌 집안 사람들 가운데서 사내들만 앞으로 나아오게 하여라. 그러면 내가 한 남자를 가려 뽑을 것이다.",
            "그 남자뿐만 아니라 그가 가지고 있는 것은 어떤 물건이든 모조리 불살라 버려라. 나 여호와와 함께 맺은 계약을 지키지 아니하였기 때문이다. 계약을 어기고 이스라엘 가운데서 말할 수 없이 끔찍한 일을 저질렀기 때문이다.'",
            "[범인을 가려내다] 다음날 아침 여호수아는 일찍 일어나 이스라엘을 그 지파별로 가까이 나아오게 하였다. 그러자 유다 지파가 뽑혔다.",
            "유다 지파 사람들을 앞으로 나아오게 하였더니 그 가운데서 세라 씨족이 뽑혔다. 세라 씨족을 가까이 나아오게 하였더니 이번에는 삽디 집안이 뽑혔다.",
            "삽디 집안 사람들 가운데서 사내들만 앞으로 나아오게 하였더니 이번에는 아간이라는 자가 뽑혔다. 아간이라는 사람은 아버지가 갈미이고 할아버지는 삽디이고 증조 할아버지는 세라였다. 물론 그는 유다 지파 사람이었다.",
            "그러자 여호수아가 아간에게 말하였다. `이보게, 아간 ! 이스라엘의 하나님 여호와, 앞에서 거짓말을 할 생각 말고 진실대로 말하게. 그분께 영광을 돌려야 하지 않겠는가 ? 숨길 필요는 없네. 무슨 일을 하였는지 일일이 말해 보게'",
            "그러자 아간이 여호수아에게 대답하였다. `예, 정말 이것이 이스라엘이 모두 따르고 모시는 하나님 여호와께 잘못하였습니다. 못된 짓을 저지르고 말았습니다.",
            "우리가 노획한 전리품 가운데서 시날에서만 나는 외투 한 벌이 무척 탐이 나더군요. 그 바벨론 산 외투를 슬쩍하였습니다. 그리고 은 200세겔과 50세겔 나가는 금덩이가 눈에 띄길래 얼른 감추었어요. 그것을 보는 순간 눈이 멀었지 뭡니까 ? 그 물건을 내 천막 밑 땅속에다 묻어 두었어요. 제일 밑에는 은을 깔아 놓았습니다. 찾아보시지요'",
            "여호수아가 이 말을 듣고 사람을 보내어 아간의 천막 밑을 파보라고 하였다. 정말 땅 밑을 파보니 그 물건들이 숨겨져 있었고 은은 맨 밑바닥에 깔려 있었다.",
            "심부름간 사람들이 그 물건들을 아간의 천막에서 꺼내어 여호수아와 이스라엘 사람들이 모여 있는 곳으로 들고 와 여호와께서 현현해 계시는 곳 앞에 갖다 놓았다.",
            "여호수아가 이스라엘 사람들과 함께 세라의 아들 아간을 붙잡고 그가 훔쳤던 은과 외투와 금덩이와 그의 아들들과 딸들, 그리고 그의 소 떼와 나귀 떼와 양 떼와 그의 천막뿐만 아니라 그가 소유하고 있던 것은 하나도 남김없이 모조리 이끌고 아골 골짜기로 갔다.",
            "여호수아가 그에게 문책하였다. `네가 어찌하여 우리를 불행에 빠뜨렸더냐 ? 우리를 그렇게 괴롭게 해도 괜찮더란 말이냐 ? 오늘 여호와께서 너를 그냥 두지 않으시리라.' 온 이스라엘 사람들은 아간과 그의 가족들에게 사정없이 돌을 던졌다. 그런 다음 그들을 불로 태웠다.",
            "사람들이 그들 위에 크나큰 돌무더기를 쌓았다. 그 돌무더기가 오늘날까지도 남아 있다. 그래서 오늘날까지도 그 계곡을 `괴로움의 계곡'이라는 뜻으로 아골골짜기라 부른다. 여호와께서 이제는 분통을 터뜨리지 않으시고 화를 가라앉히셨다."
        ],
        [
            "[다시 전쟁을 시작하다] 여호와께서 여호수아에게 말씀하셨다. `두려워 말아라. 놀라지 말아라. 부하들을 모두 다 이끌고 아이성으로 올라가라. 쳐들어가라. 내가 이미 그 땅을 네게 주었노라. 아이 왕과 그 성과 백성을 모두 다 네 손에 붙였다.",
            "아이를 쳐라. 그 왕을 쓰러뜨려라. 여리고를 점령하듯 아이도 점령하여라. 이변만은 아이성에서 노획한 물건들과 가축 떼를 너희 것으로 삼아라. 너희가 차지하여도 상관없다. 너희는 성의 뒤쪽에 숨어 있다가 아이성을 공격하여라.'",
            "여호수아가 부하들을 모조리 이끌고 아이성으로 올라가려고 준비하였다. 우선 전사 3만명을 뽑아 그들을 밤에 올려 보내면서",
            "말하였다. `너희는 성의 뒤쪽으로 가거라. 그곳에서 성으로 쳐들어갈 기회만 엿보고 있어라. 그곳에 숨어 있으란 말이다. 성벽에서 너무 멀리 떨어져 있지는 말아라. 언제 공격시간이 될지 모르니 정신 바짝 차리고 준비하고 있어라.",
            "우리는 모두 성읍 앞쪽으로 쳐들어갈 생각이다. 그러면 지난번처럼 아이 사람들이 성문을 열고 우리가 있는 쪽으로 쳐내려올 것이다. 그러면 우리는 그들에게 쫓기는 체하면서 도망칠 것이다.",
            "그 사람들은 우리 속셈도 모르고 이스라엘 사람들이 지난번처럼 힘도 못쓰고 도망친다고 하면서 의기양양하게 성문에서 멀리까지 우리를 쫓아올 것이다. 이렇게 우리가 아이 사람들을 유인하여 멀리까지 가거든",
            "너희는 매복하고 있던 곳에서 재빨리 일어나 성문을 밀고 안으로 들어가 아이를 짐령하여라. 우리 하나님 여호와께서 이 성읍을 이미 우리 손안에 넘겨 주셨다.",
            "너희가 그 성안으로 쳐들어가 점령하거든 여호와께서 이르신 말씀대로 성을 모조라 불살라라. 다시 한 번 말하지만 지금까지 내가 너희에게 분명히 이렇게 하라고 명령을 내렸다.",
            "여호수아가 매복병들을 내보냈다. 그들은 아이성 서쪽으로 가서 매복하였다. 그곳은 벧엘과 아이 사이에 있었다. 여호수아는 그날 밤 백성들 틈에서 잠을 잤다.",
            "여호수아는 다음날 아침 일찍 일어나 군인들의 수를 일일이 점호한 다음 이스라엘 지도자들과 함께 아이성을 공격하러 올라갔다.",
            "여호수아를 따르는 부하들이 다 함께 아이성 쪽으로 올라갔다. 성 가까이에 다다라 아이성 북쪽에 진을 쳤다.",
            "여호수아는 그 가운데서 5천 명을 따로 뽑아 아이 서쪽에 진을 치게 하였다. 그곳은 벧엘과 아이 사이에 있는 계곡이었다.",
            "이렇게 여호수아는 아이성 북쪽에 주력 부대를 주둔시키고 서쪽에는 복병 부대를 매복시켰다. 여호수아는 그날 밤 계곡에서 밤을 보냈다.",
            "아이 왕은 이스라엘 군대가 이같이 포진해 있는 것을 보고 신속하게 움직였다. 아침 일찍 일어나 자기 군대를 이끌고 이스라엘 군대와 싸우려고 아라바 앞으로 나왔다. 전과 똑같이 싸울 심산이었다. 아이 왕은 이스라엘 복병들이 자기들 배후에 숨어 있는 것을 알지 못하였다.",
            "여호수아가 이끄는 이스라엘 부대는 자기들이 밀려서 쫓기는 체하면서 퇴각하여 광야 길로 도망쳤다.",
            "아이성에서 나온 군인들은 모두 한 무리를 이루어 여호수아가 이끄는 이스라엘 부대를 뒤쫓기에 여념이 없었다. 이렇게 아이 사람들은 여호수아가 도망가는 대로 계속해서 뒤쫓아갔기 때문에 점점 성에서 멀어져만 갔다.",
            "이렇게 아이성과 벧엘성에 사는 사람치고 여호수아가 이끄는 이스라엘 부대를 뒤쫓아가지 않은 사람은 하나도 없었다. 그들은 마음놓고 성문을 열어 놓은 채 여호수아 부대를 따라 갔던 것이다.",
            "[아이성 함락] 여호와께서 여호수아에게 이르셨다. `네 손에 들고 있는 단창을 뻗어 아이성을 가리켜라. 내가 아이성을 네게 주리라. 네 손에 붙이리라.' 여호수아가 손에 들고 있던 단창을 뻗어 아이성을 가리켰다.",
            "그가 손을 드는 순간 아이성 부근에 매복해 있던 복병들이 일제히 소리 지르며 달려들어가 성읍을 점령하고 불을 질러 버렸다.",
            "아이 사람들이 여호수아 부대를 뒤쫓아가다가 아이성이 있는 쪽을 뒤돌아보았다. 그런데 그쪽에서 연기가 피어 오르고 있는 것이 아닌가 ! 그 연기가 어찌나 높이 치솟던지 하늘 끝까지 닿는 듯했다. 이 광경을 보자 아이성 사람들은 당황하기 시작하였다. 허둥지둥하면서 어찌해야 좋을지 몰라하였다. 광야 쪽으로 계속해서 쫓아갈 수도 아이성 쪽으로 퇴각할 수도 없었다. 더구나 도망치던 여호수아 부대는 방향을 돌이켜 다시금 아이성 사람들을 치려고 대들었다.",
            "여호수아가 이끄는 이스라엘 부대는 아이성 부근에 매복해 있던 복병들이 아이성 안으로 쳐들어가 점령하고 불질러 연기가 피어 오르는 것을 바라보고는 쫓아오던 아이성 사람들을 치기 시작한 것이다.",
            "아이성을 점령하고 불을 지른 복병 부대가 다시 아이성에서 나와 여호수아가 이끄는 이스라엘 부대를 뒤쫓던 아이성 사람들을 따라 나와 치기 시작하였다. 그러니까 아이성 사람들을 앞쪽에는 여호수아 부대가, 뒤쪽에는 이스라엘 복병 부대가 포진하여 공격한 셈이었다. 아이성 사람들은 앞뒤에서 공격을 받자 어찌할 줄을 몰랐다. 양쪽에서 협공을 하고 있던 이스라엘 군인들은 그들이 한사람도 남지 못하게 하고 또 도망치지도 못하게 하여 모조리 쳐죽였다.",
            "그런 가운데서도 아이성의 왕을 사로잡아 여호수아 앞으로 끌고 왔다.",
            "이스라엘 주력 부대를 들판까지 쫓아 내려왔던 아이성 사람들을 이스라엘이 모조리 쓰러뜨린 것은 말할 필요도 없었다. 이스라엘 주력 부대는 아이성 사람들을 이렇게 들판에서 모두 다 해치우고 다시 아이성으로 쳐올라가 성안에 살고 있는 사람들까지 모조리 칼로 베어 버렸다.",
            "이날 전투에서 아이성 사람들은 하나도 남지 않고 모두 쓰러졌다. 남자건 여자건 할 것 없이 이스라엘의 칼에 쓰러져 죽은 사람이 무려 1만 2천 명이나 되었다.",
            "여호수아는 이스라엘 군인들이 아이성 사람들을 모두 다 쓰러뜨리기까지 손에 들고 있던 단창을 거두지 않았다.",
            "여호와께서 여호수아에게 명하신 대로 아이성에서 노획물로 잡아들인 가축과 기타 물건은 이스라엘이 모두 제 것으로 삼았다.",
            "이런 다음 여호수아는 아이성을 불질러 황폐화시켰다. 그래서 아이성은 오늘날까지도 그 이름과 걸맞게 폐허더미로 남아 있다",
            "또한 여호수아는 아이성의 왕을 그날 저녁때까지 나무에 매달아 두게 하고 해거름 때 명을 내려 아이 왕의 시체를 나무에서 내려 성문 어귀에 내던져 놓고 그 위에 돌무더기를 쌓아 올리게 하였다. 아이 왕의 시체가 있는 돌무더기는 오늘날까지도 거기에 그대로 남아 있다.",
            "[축제의 거행과 율법의 낭독] 이때 여호수아는 이스라엘의 하나님 여호와께 감사제물을 드리려고 에발산에 제단을 쌓았다.",
            "여호와의 종 모세가 이스라엘 사람들에게 이미 명하였던 것처럼, 곧 모세의 율법에 기록되어 있는 대로 쇠연장으로 다듬지 않은 돌을 사용하여 제단을 쌓았다. 이스라엘 무리가 그 제단 위에다 모조리 살라 바치는 번제물과 평화를 기원하는 화목제물을 여호와께 드렸다.",
            "여호수아는 이스라엘 사람들이 모두 바라보고 있는 가운데 모세가 기록한 율법을 돌들 위에 새겼다.",
            "온 이스라엘은 지파 지도자들과 행정관들과 재판관들뿐만 아니라 이스라엘 본토박이와 또 이들에게 몸붙여 사는 뜨내기들까지 모두 다 여호와의 계약궤를 메고 있는 레위인 제사장들 앞에서 계약궤를 향하여 양쪽으로 쫙 갈라 섰다. 반은 그리심산쪽으로, 반은 에발산쪽으로 섰다. 이스라엘이 하나님의 복을 받으려 할 때에는 이렇게 하라고 하나님의 종 모세가 일러주었기 때문이다.",
            "그래서 여호수아는 율법을 읽어 내려갔다. 이 율법에는 복을 빌어 주는 내용도 들어 있지만 여호와의 말씀을 따르지 않을 때 받을 수밖에 없는 저주의 내용도 들어 있었다.",
            "여호수아는 모세가 명한 것은 하나도 빠짐없이 이스라엘 온 공동체 식구들 앞에서 낭독하였다. 이스라엘의 여자들과 아이들, 그리고 이들에 몸붙여 사는 뜨내기들까지도 이 율법을 다 들었다."
        ],
        [
            "[여호수아를 속이는 기브온 사람들] 이스라엘 사람들이 아이성 사람들과 전쟁을 벌여 이겼다는 소문이 각처로 퍼져나갔다. 요단강 서쪽 산악지대와 야산지대와 레바논에 이르는 지중해 해변 지역의 모든 왕들이 이 소문을 들었던 것이다. 또한 헷 사람과 아모리 사람과 가나안 사람과 브리스 사람과 히위 사람과 여부스 사람의 왕들도 이 소문을 들었다.",
            "이 왕들은 그 소문에 놀라 모두 한자리에 모여 여호수아가 이끄는 이스라엘과 싸우려고 연합전선을 펴기로 하였다.",
            "이즈음 기브온에 사는 사람들도 여호수아가 이끄는 이스라엘이 여리고성과 아이성을 어떻게 점령하였는가 하는 소문을 듣고는 어떻게 하든 목숨을 부지해 보려고",
            "꾀를 내었다. 그들은 다 떨어진 자루와 해어지고 구멍이 듬성듬성 난 가죽 술부대를 나귀에 싣고",
            "발에는 낡아 다 해어진 신발을 신고 또 낡은 헌 옷을 몸에 걸치고 말라 비틀어졌을뿐 아니라 곰팡이까지 슨 떡을 나귀에 싣고 길을 떠났다.",
            "그들은 길갈에 있는 이스라엘 진영에 도착하여 여호수아와 이스라엘 사람들에게 이렇게 말하였다. `우리는 먼 지방에서 왔습니다. 이제 우리와 조약을 맺어 주십시오' 그러나 이스라엘 사람들은 그들에게 이렇게 대답하였다.",
            "`우리가 어떻게 당신들하고 조약을 맺는단 말이오. 당신들이 먼 곳에서 살고 있는지 우리가 어떻게 알 수 있단 말이오. 당신들이 가까운 곳에서 사는 사람들인지도 알 수 없는 일 아니오 ?'",
            "그들은 이번에는 여호수아에게 `우리는 어르신의 종일 따름입니다.' 하고 애걸하였다. `그래, 당신들은 대체 누구요 ? 어디에서 오는 길이오 ?' 하고 여호수아가 그들에게 물었다.",
            "그러자 기브온 사람들이 다음과 같은 이야기를 늘어놓았다. `우리들은 어르신네가 모시고 섬기는 하나님 여호와에 대하여, 그분의 명성을 멀리서나마 익히 잘 들어 알고 있었습니다. 여호와께서 지금까지 어떻게 해오셨는지 그분의 명성을 잘 들어 왔지요. 대단하신 분이란 것도 잘 알고 있습니다. 애굽에서도 그토록 놀라운 일을 하시지 않으셨던가요 ?",
            "또한 그분이 요단강 동쪽에 사는 아모리 사람들의 왕인 헤스본 왕 시혼과 아스다롯의 바산 왕 옥도 어떻게 하셨던가요 ? 이미 소문을 들어 잘 알고 있습니다.",
            "이런 소문이 하도 자자하여 우리의 지도자들과 우리 나라 사람들이 모두 먹을 양식을 가지고 여행할 채비를 하라고 우리에게 지시하였습니다. 어르신네들을 찾아 뵙고 우리 모두는 어르신네들의 종이라는 말을 전하라고 하더군요. 그리고 어르신네들과 평화조약을 맺고 돌아오라고까지 하였습니다.",
            "보십시오. 우리가 들고 있는 이 떡은 우리가 길을 떠날 때 뜨끈뜨끈하게 해 가지고 떠났던 것입니다. 그런데 여기까지 오다보니 이렇게 말라 비틀어지고 오히려 곰팡이까지 슬었지 뭡니까 ?",
            "또 우리가 떠날 때 이 가죽부대에 포도주도 담아 왔지요. 떠나올 때에는 가죽부대도 새것이었어요. 그런데 오는 길이 하도 멀다보니 이렇게 낡아버렸습니다. 해어지기까지 하였어요. 우리가 입고 있는 이 옷과 신발도 우리가 길을 떠날 때에는 모두 새것이었지요. 그런데 하도 길이 멀다 보니 이렇게 다 떨어지고 낡아 버렸습니다'",
            "이스라엘 사람들 몇몇은 그들이 주는 양식을 받아들였다. 여호와께 어찌하면 좋으냐고 묻지도 않고 그랬던 것이다.",
            "여호수아도 그들을 살려 주라고 말하고는 그들과 평화조약을 맺었다. 이스라엘 각 지파 우두머리들도 여호수아와 함께 그들을 해치지 않고 돕겠노라고 맹세하였다.",
            "사흘 뒤의 일이었다. 조약을 맺으러 찾아왔던 그들이 아주 가까운 지방에 살고 있던 사람들이라는 소문이 들렸다. 그러고도 천연덕스럽게 이스라엘의 사람들 틈에 끼여 살았던 것이다.",
            "이스라엘 사람들은 진을 거두고 행진을 계속하여 사흘째 되는 날 자기들과 조약을 맺게 한 기브온 사람들이 살고 있는 곳에 다다랐다. 즉 기브온과 그비라와 브에롯과 기럇여아림에 다다른 것이다.",
            "이스라엘 공동체의 각지파 지도자들이 그들과 평화롭게 지내겠다고 여호와 하나님 앞에서 맹세하고 조약을 맺었기 때문에 이스라엘 사람들은 그들의 성읍을 칠 수가 없었다. 이스라엘 공동체 구성원들은 그들을 공격할 수가 없게 된 까닭에 각 지파의 우두머리들을 원망하였다.",
            "그러자 지파의 우두머리들이 `이제 와서 어떻게 하겠느냐 ? 여호와 하나님 앞에서 저들을 치지 않겠다고 맹세하였으니 별 수 있겠느냐 ?",
            "그냥 놔두는 수밖에 없네. 그래야 우리에게 어려운 일이 닥치지 않을 것 아니냐 ? 공연히 저들을 쳤다가는 우리에게 화가 미칠 것 아니냐 ? 저들을 그냥 살려 주기로 하자.",
            "그냥 살려 주는 대신 우리 공동체 식구들을 위하여 물을 긷고 장작패는 일을 시키는 것이 어떻겠느냐 ?' 하고 제안을 하자 이스라엘 사람들이 그들의 의견을 따르기로 하였다.",
            "여호수아가 자신을 속이고 거짓으로 조약을 맺은 그들을 불러다가 따졌다. `너희가 어쩌자고 그러한 거짓말을 하였느냐 ? 가까이 살고 있으면서도 그렇게 멀리 살고 있다고 하다니 ! 어디 말이나 되는 소리냐 !",
            "너희는 저주를 받아야 마땅하다. 너희는 자자손손 종노릇만 해야겠다. 하나님의 집에서 물긷고 장작 패는 일을 도맡아서 해야겠다. 어찌할 수 없는 노릇이다. 너희가 거짓말을 늘어놓고 우리와 조약을 맺었기 때문이다.'",
            "`우리 목숨이 아까워서 그랬습니다. 어르신네가 모시고 섬기는 하나님 여호와께서 당신의 종 모세에게 이미 맹세하신 대로 이 땅을 모조리 어르신네에게 주시고 또 이 땅에 살고 있는 사람들도 모조리 쓸어 버리라고 하셨다는 말을 우리가 소문으로 들어 잘 알고 있었습니다. 그러한 소문을 들은데다가 또 어르신네가 가까이 다가온다는 말을 듣고는 어찌할 줄을 몰랐습니다. 그래서 우리 목숨이나마 부지하려고 그런 꾀를 썼던 것입니다. 너무나 무서웠기 때문에 그랬을뿐입니다.",
            "이제 어르신 좋으실 대로 하세요. 우리는 어르신의 처분만 기다리겠습니다. 어르신께서 하라시는 대로 따라 하겠습니다.' 그들이 여호수아에게 대답하였다.",
            "그날 여호수아는 기브온 사람들을 죽이지 못하게 하였다. 이스라엘 사람들은 그들을 죽일 태세였으나 여호수아가 막았다.",
            "그날부터 기브온 사람들은 여호와를 섬기려고 특별히 가려 뽑은 곳에서 공동체 식구들을 섬기고 또한 제단을 잘 보살피기 시작하였다. 물긷는 일과 장작패는 일 등 허드렛일을 그들이 맡아하였다."
        ],
        [
            "[가나안이 기브온을 치려 하다] 예루살렘 왕 아도니세덱은 여호수아가 아이성을 점령하고 모조리 그 성읍을 쓸어 버렸다는 소문을 들었다. 여리고성을 쓸어 버리고 또 그 성의 왕에게 하였던 것과 똑같이 아이성을 쓸어 버렸을 뿐만 아니라 기브온 사람들이 이스라엘과 평화조약을 맺고 함께 지낸다는 소문도 들었다.",
            "이 소문을 들은 아도니세덱은 무척 겁이 났다. 기브온은 왕이 수도로 삼을 만큼 크고 막강한 성읍이었기 때문이다. 아이성보다도 더 큰 성읍인데다가 사람도 엄청나게 많이 사는 기브온이 무엇이 아쉬워서 이스라엘과 평화조약을 맺었을까 하는 생각이 들어 더욱더 겁이 났다.",
            "예루살렘 왕 아도니세덱은 헤브론 왕 호함과 야르뭇 왕 비람과 라기스 왕 야비아와 에글론 왕 드빌에게 사람을 보내어 다음과 같은 말을 전하였다.",
            "`올라와서 나를 도와주시오. 같이 기브온을 칩시다. 기브온이 여호수아와 이스라엘과 평화조약을 맺었다오'",
            "그러자 아모리 사람의 다섯 왕인 예루살렘 왕과 헤브론 왕과 야르뭇 왕과 라기스 왕과 에글론 왕이 다 함께 모여 기브온을 치려고 진을 치고는 공격을 개시하였다.",
            "기브온 사람들이 길갈에 진을 치고 있는 여호수아에게 찾아와 사정하였다. `우리들을 버리지 마십시오. 어르신. 우리를 도와주십시오. 저희에게 큰일이 생겼습니다. 우리를 구해 주셔야 하겠습니다. 산악지대에 사는 아모리 족속의 왕들이 다 함께 연맹을 맺어 우리를 치러 오고 있습니다.'",
            "여호수아가 이 말을 듣고 이스라엘의 모든 전사와 용사들을 이끌고 진을 치고 있던 길갈에서 출발하여 올라갔다.",
            "그러자 여호와께서 여호수아에게 이르셨다. `그들을 무서워하지 말아라. 아무런 걱정도 할 필요 없다. 내가 이미 그들을 네게 넘겨 주었다. 네 손아귀에서 꼼짝 못하게 해두었다. 그러니 무서워할 것 없다. 그들 가운데서 한사람도 너를 당해 낼 수 없을 것이다.'",
            "[아모리의 여러 지역을 점령하다] 여호수아는 부하들을 이끌고 길갈을 떠나 밤새도록 올라갔다. 그러다가 아모리 연합진영에 다다라 갑자기 공격하였다.",
            "여호와께서 그들을 큰 공포에 빠뜨리자 그들은 이스라엘군을 보고 놀라서 달아날 뿐이었다. 이때 이스라엘군은 그들을 그곳 기브온에서 크게 쳐죽이고 또 벧호론 언덕을 넘어 아세가와 막게다까지 추격하였다.",
            "아모리 연합군이 벧호론 언덕을 내리달릴 때에 여호와께서 그들에게 하늘에서 큰 우박을 마구 쏟아부으셨다. 이스라엘군의 칼에 쓰러진 사람들 보다도 우박에 맞아 쓰러져 죽은 사람들이 훨씬 더 많았다.",
            "여호와께서 이스라엘군이 아모리 연합군과 싸워 승리를 거둘 수 있게 하시던 날, 여호수아는 이스라엘 사람들 앞에서 여호와께 외쳤다. `해야 ! 멈추어라. 기브온 위에 멈추어라. 달아 ! 멈추어라. 아얄론 계곡 위에 멈추어라. 그 위에 멈춰 서라.'",
            "그러자 해가 꼼짝하지 않았다. 달도 멈추어 섰다. 이스라엘 백성이 원수의 온 지역을 점령할 때까지 그렇게 움직이지 않았던 것이다. 이 이야기는 야살의 책에 기록되어 있는 대로였다. 야살의 책에도 해가 하늘 한가운데에 서서 꼼짝 않고 하루 종일 그대로 서 있었다고 기록되어 있다.",
            "이런 날은 전에도 없었고 후에도 없었다. 여호와께서 사람의 말을 들어주셨던 날이 없었다는 말이다. 이렇게 여호와께서는 몸소 이스라엘을 위하여 싸워 주셨다.",
            "여호수아와 온 이스라엘은 싸움을 마친뒤 길갈에 있는 진영으로 되돌아왔다.",
            "[아모리 왕들을 사로잡다] 사태가 이 지경에 이르렀을 때 아모리의 다섯 왕은 도망 쳐 막게다에 있는 동굴로 몸을 숨겼다.",
            "그러자 어떤 사람들이 여호수아에게 다섯 왕이 막게다 동굴에 숨어 있는 것을 보았다고 보고하였다.",
            "이 말을 듣고 여호수아가 말하였다. `굴 입구를 큰 돌로 막고 보초를 세워 그 굴을 지키게 하여라.",
            "그런 다음 너희는 서둘러 원수들의 뒤를 쫓아라. 패잔병들이 남아있을게 아니냐 ? 정면에서 그들을 공격하지 말고 배후에서 쳐들어가라. 한 놈도 저들이 살던 성읍 안으로 들어가지 못하게 하여라. 우리 하나님 여호와께서 이미 저들을 우리 손에 붙이시지 않았더냐 ? 이미 우리 손아귀에서 꼼짝하지 못하게 하지 않으셨느냔 말이다.'",
            "여호수아가 이끄는 이스라엘 사람들은 원수들을 엄청나게 쓰러뜨렸다. 남아 있던 패잔병들을 거의 다 쓰러뜨렸다. 이런 와중에서 목숨을 부지할 수 있었던 패잔병들은 고작 천신만고 끝에 자기들이 살고 있던 성읍 안으로 피해 들어간 자들 뿐이었다.",
            "이렇듯 싸움을 마치고서야 여호수아가 이끄는 이스라엘군은 막게다에 쳐놓았던 진영으로 무사히 되돌아갔다. 그 땅에 살고 있던 사람들 중에 어느 누구도 혀를 함부로 놀려 이스라엘 사람들을 비방하거나 우습게 여기는 사람이 없었다.",
            "그때 여호수아가 말하였다 `막아 놓았던 동굴 입구를 열고 그 동굴에 숨어 있는 다섯 왕을 끌어내어 내게로 끌고오너라.",
            "사람들이 여호수아의 지시대로 하였다. 동굴에 숨어 있는 예루살렘 왕과 헤브론 왕과 야르뭇 왕과 라기스 왕과 에글론 왕 등 다섯 명의 왕들이 여호수아에게 끌려왔다.",
            "사람들이 그 왕들을 여호수아에게 끌어 오자 여호수아가 온 이스라엘 사람들을 불러모으고 자기를 늘 따라다니며 싸움에 출전하였던 지휘관들에게 말하였다. `가까이 다가와 이 왕들의 목을 발로 밟아라' 그들이 다가와 왕들의 목을 발로 밟자",
            "여호수아가 그 지휘관들을 향해 다시 입을 떼었다. `무서워하지 말아라. 두려워하지도 말아라. 놀라지도 말아라. 마음을 단단히 먹어라. 용기를 내어라. 너희가 원수들과 싸울 때 여호와께서 이같이 하시리라. 여호와께서 원수들을 이처럼 해치우실 것이라는 말이다.'",
            "여호수아는 이렇게 말을 하고는 아모리의 다섯 왕을 죽이고 각각 한 사람씩 다섯 나무에 매달았다. 해질 무렵까지 그렇게 나무 위에 그들의 시체를 그대로 매달아 두었다.",
            "해가 질 때에 여호수아가 사람들에게 명하여 그 왕들의 시체를 나무에서 끌어내리게 하였다. 그런 다음 그들이 숨어 왔던 동굴에 다시 그 시체들을 던져 넣었다. 그러고는 그 동굴 입구를 큰 돌로 막아 놓았다. 오늘날까지 그 동굴은 큰 돌을 막아 놓은 채로 그대로 있다.",
            "[팔레스타인 남부를 점령하다] 그날 또 여호수아는 막게다라는 성읍을 쳐들어가 점령하였다. 그는 칼을 휘둘러 그 성의 왕을 쳐죽였다. 그리고 성읍에 살고 있는 사람들을 한 사람도 남기지 않고 모조리 쳐죽였다. 여호수아가 이끄는 이스라엘군이 여리고 왕을 내리쳤던 것처럼 이 막게다성의 왕도 고꾸라뜨렸던 것이다.",
            "막게다를 점령하고 난 뒤 여호수아가 이끄는 이스라엘군은 막게다를 떠나 립나로 향하였다. 립나 사람들과 이스라엘군은 일대 접전을 벌였다.",
            "이 싸움에서도 역시 여호와께서 이스라엘군이 승리를 거두게 하셨다. 립나 사람들을 이스라엘군의 손아귀에서 꼼짝못하게 하셨다. 이스라엘군은 그 성에 살고 있는 사람들을 한 사람도 남기지 않고 모조리 쳐죽였다. 여호수아가 이끄는 이스라엘군은 여리고성의 왕을 고꾸라뜨렸던 것처럼 립나성의 왕을 고꾸라뜨렸다.",
            "이렇게 싸움을 치른 뒤 여호수아가 이끄는 온 이스라엘군은 립나를 떠나 라기스를 향하여 떠났다. 라기스와 일대 접전을 벌이려고 진지를 구축하였다.",
            "이번에도 여호와께서 여호수아가 이끄는 이스라엘군의 손아귀에서 라기스 사람들을 꼼짝 못하게 하셨다. 이스라엘군이 승리를 거두게 하셨던 것이다. 이튿날 라기스를 점령하여 그 성에 살고 있는 모든 사람들을 하나도 남김없이 칼날로 쓰러뜨렸다. 정말 살아 남은 사람이 하나도 없었다. 립나에서 이스라엘군이 싸웠던 것과 똑같이 파죽지세로 밀어붙었다.",
            "이때 게셀 왕 호람이 라기스성이 공격받고 있다는 말을 듣고 도우려고 달려왔다. 그러나 여호수아가 이끄는 이스라엘군은 달려드는 게셀과 그의 군대까지 모조리 쓸어 버렸다. 한사람도 생존자가 없었다.",
            "여호수아가 이끄는 온 이스라엘군은 라기스를 지나 에글론으로 나아갔다. 에글론과 싸우려고 진지를 구축하였다. 드디어 에글론과 싸움이 붙었다.",
            "그날로 이스라엘군은 그곳을 점령하였다. 성을 점령하여 성안에 살고 있는 사람들을 칼로 모조리 쳐죽였다. 바로 그날 칼날에 쓰러진 사람을 이루 다 헤아릴 수 없었다. 살아 남은 사람이 하나도 없었다. 라기스성을 쳤던 것과 똑같이 이스라엘군은 에글론을 내리쳤다.",
            "그 다음 여호수아가 이끄는 이스라엘군은 에글론을 떠나 헤브론으로 올라갔다. 그들은 헤브론과 싸움을 벌여",
            "점령하고는 칼날로 헤브론의 왕뿐만 아니라 그에 딸려 있는 여러 성읍까지도 모조리 쓸어 버렸다. 그 성안에 살고 있는 사람들 중에 살아 남은 사람은 하나도 없었다. 이스라엘군이 에글론을 쓰러뜨리듯 헤브론을 점령하여 모조리 베어 버렸던 것이다.",
            "여호수아가 이끄는 온 이스라엘군은 방향을 바꾸어 드빌로 향하였다. 그들은 드빌과 그에 딸려 있는 여러 성읍을 공격하여",
            "점령하고 드빌의 왕뿐만 아니라 그 성안에 살고 있는 사람들까지 모조리 칼로 베어 버렸다. 이스라엘군의 칼날에 쓰러지지 않은 사람이 하나도 없었다. 헤브론을 쳐서 쓰러뜨렸던 것처럼, 또 립나와 그 왕을 칼로 쓰러뜨렸던 것처럼 이스라엘군은 드빌을 쳤다.",
            "이처럼 여호수아는 온 땅을 점령하였다. 북부 산악지대와 남부 사막지대와 서부 평원지대와 동부 비탈 지역을 점령하고 그곳을 다스리는 여러 왕들도 쓰러뜨렸다. 목숨이 붙어 있는 사람치고 살아남은 사람은 한 사람도 없었다. 이 모든 것은 이스라엘이 모시고 섬기는 하나님 여호와께서 명령하신 그대로였다.",
            "여호수아가 점령하였던 땅은 구체적으로 가데스바네아에서 가사까지 또 기브온까지 펼쳐져 있는 ㄱ) 고센의 전지역이다. 여호수아가 이끄는 이스라엘군은 이 지역을 모두 차지하였다. (ㄱ. 유다 산지의 남부에 있는 이 고센은 애굽의 고센과 다르다(창47:28))",
            "이스라엘이 모시고 섬기는 하나님 여호와께서 이스라엘 편에 서서 도와주심으로 이스라엘군은 가는 곳마다 쉽게 점령할 수 있었다. 그 땅을 다스리던 왕들을 전부 쓰러뜨렸던 것은 두말할 필요도 없다.",
            "이렇게 싸움을 마친 이스라엘군은 길갈에 있는 진영으로 되돌아왔다."
        ],
        [
            "[야빈과 그 동맹군을 쳐부수다] 하솔 왕 야빈은 이스라엘군이 혁혁한 전승을 계속 거두고 있다는 말을 듣고 아래와 같이 여러 왕에게 사람을 보냈다. 마돈 왕 요밥과 시므론 왕과 악삽 왕과",
            "북쪽 산악지대를 다스리고 있는 왕과 긴네롯 남쪽 아라바를 다스리고 있는 왕과 야산시대를 다스리고 있는 왕과 바다 쪽으로 언덕빼기가 죽 널려 있는 돌을 다스리는 왕에게 전갈을 보냈다.",
            "또한 요단강 동서쪽에 살고 있는 가나안 사람과 아모리 사람과 헷 사람과 브리스 사람과 산악지대에 살고 있는 여부스 사람, 그리고 미스바 땅의 헤르몬산 기슭에 살고 있는 히위 사람에게도 사람을 보내었다.",
            "그들이 소식을 전해 받고 모두 자기 군대를 이끌고 모여들었다. 이렇게 모여든 사람들이 어찌나 많았던지 바닷가에 쌓여 있는 모래처럼 그 수를 이루 다 헤아릴 수 없었다. 또한 그들이 끌고 온 군마와 병거의 수도 어마어마하였다.",
            "이 왕들이 모두 한자리에 모여 이스라엘군에 대항하여 싸우려고 메롬 시냇가에 진을 쳤다.",
            "이때 여호와께서 여호수아에게 이르셨다. `저들이 저렇게 몰려들었다고 해서 무서워할 필요는 하나도 없다. 내일 이맘때쯤에 내가 너희 이스라엘이 보고 있는 앞에서 저들 모두를 쳐부수고야 말리라. 그때에는 저들이 끌고 온 군마의 힘줄을 너희가 끊어 버릴 수 있으리라. 저들이 타고 온 병거를 불살라 버릴 수 있으리라'",
            "이 말에 용기를 얻은 이스라엘군은 여호수아의 지휘 아래 야빈의 주도하에 모여 있는 연합군이 진치고 있는 메롬 시냇가를 갑자기 공격하였다.",
            "여호와께서는 이미 야빈의 동맹군을 이스라엘군의 손에 넘겨 주셨으므로 이스라엘군은 그들을 격파하였다. 이스라엘군은 도망 치는 야빈의 동맹군을 북쪽으로는 큰 성읍 시돈과 미스르봇마임까지 동쪽으로는 미스바 골짜기까지 추격하여 쓸어 버렸다. 도망치는 동맹군 가운데서 살아 남은 사람이 하나도 없었다.",
            "또 여호수아가 이끄는 이스라엘군은 여호와께서 말씀하신 대로 적들이 타고 온 군마의 힘줄을 끊고 병거를 불에 태워 버렸다.",
            "이 당시 하솔은 주변에 있던 여러 나라의 종주국이었는데, 여호수아가 이끄는 이스라엘군은 야빈의 동맹군을 무찌르고 돌아오는 길에 그 하솔성으로 쳐들어가 성을 점령하고 하솔의 왕을 죽였을뿐만 아니라",
            "성에 살고 있던 사람도 모조리 쳐죽였다. 목숨이 붙어 있는 사람은 모두 이스라엘군의 칼날에 쓰러졌다. 또한 이스라엘군은 하솔성에 불을 질러 버렸다.",
            "이렇게 여호수아가 이끄는 이스라엘군은 앞서 말한 왕들이 다스리던 모든 성읍으로 쳐들어가 점령하고 그 왕들도 쓰러뜨렸다. 여호와의 종 모세가 명령하였던 대로 이스라엘군은 칼로 그들을 모두 쳐죽였다.",
            "여호수아가 이끄는 이스라엘군은 유독 여러 도시 국가들의 종주국이었던 하솔성에만 불을 질렀다. 언덕빼기 위에 서 있던 여러 성을 공략하였을 때에는 불을 지르지 않았다.",
            "하지만 이스라엘군은 위의 여러 성읍들을 점령하고서 가축뿐만 아니라 쓸만한 것이면 모두 다 가지고 나왔다. 그리고 살아 있는 사람은 하나도 남김없이 모조리 칼로 쳐죽였다. 목숨 붙어 있던 사람치고 살아 남은 사람은 한 사람도 없었다. 이스라엘군은 이렇게 철저하게 여러 성읍들을 공략하였던 것이다.",
            "여호와께서 이미 당신의 종 모세에게 그렇게 하라고 명령하셨기 때문이다. 모세는 하나님께 받은 명령을 여호수아에게 그대로 전해주었고 여호수아는 이스라엘군을 이끌고 여러 성읍으로 쳐들어가 모세가 분부한 대로 여호와의 말씀에 순종하여 전쟁을 수행하였던 것이다.",
            "[이스라엘군이 점령한 지역] 이렇게 여호수아가 이끄는 이스라엘군은 다음과 같은 지역을 점령하였다. 북쪽으로는 산악지대와 남쪽으로는 야산지대, 고센 전지역과 저지대와 아라바와 이스라엘 산지와 저지대까지를 이스라엘군이 점령하였다.",
            "곧 세일로 올라가는 할락산에서 헤르몬산 아래 레바논 골짜기에 있는 바알갓까지 전지역을 이스라엘군이 점령하고 그 지역을 다스리던 여러 왕들을 잡아죽였다.",
            "여호수아가 이끄는 이스라엘군이 이 지역을 다스리는 왕들과 싸우기 시작한지도 꽤 오랜 세월이 흘렀다.",
            "앞서도 이야기하였듯이 기브온에 사는 히위 사람들 이외는 이 지역에 살고 있던 사람들치고 이스라엘군의 공격을 받고 쓰러지지 않은 성읍이 하나도 없었다. 모두 다 이스라엘군과 싸웠으나 한 성읍도 그들을 쓰러뜨린 성읍이 없었다. 오로지 기브온 사람들만이 이스라엘군과 평화조약을 맺어 무사할 수 있었을 뿐이다.",
            "이 성읍들이 이스라엘군을 맞아 싸움을 하러 나왔던 것은 여호와께서 그들의 마음을 굳게 하신 까닭이었다. 곧 여러 성읍 사람들은 이스라엘군이 쳐들어온다는 풍문을 듣고 이스라엘군과 평화조약을 맺으려는 마음보다는 전쟁을 벌이려는 급한 마음만 먹었다. 그랬기 때문에 이스라엘군은 여호와께서 모세에게 명령하셨던 것처럼 인정사정 볼 것 없이 철저하게 그들을 쓸어 버렸다.",
            "여호수아가 이끄는 이스라엘군은 또한 아낙 사람이라고 부르는 거인족이 사는 지역으로 쳐들어가 공략하였다. 아낙 사람들은 산악지대와 헤브론과 드빌과 아납, 그리고 유다와 이스라엘의 전 산악지대에 살고 있었다. 이스라엘군은 이곳으로 쳐들어가 그들을 쓸어 버렸다. 그들이 살고 있던 성읍을 폐허가 되다시피 만들어 버렸다.",
            "그래서 가사와 가드와 아스돗에 남아있던 아낙 사람들 몇을 빼놓고는 이스라엘 사람들이 사는 땅에서 아낙 사람들은 전혀 찾아볼 수가 없었다.",
            "여호와께서 모세에게 말씀하신 대로 여호수아는 이스라엘군을 이끌고 앞서 말한 전지역을 돌아다니며 점령하였다. 점령한 땅은 이스라엘의 지파 수대로 또 지파별로 땅을 나누어 각각 자기들의 몫으로 차지하게 하였다. 그런 뒤에야 그 땅에서 전쟁이 사라졌다."
        ],
        [
            "[모세가 쓰러뜨린 왕들] 이스라엘 사람들은 해가 떠오르는 요단강 동쪽을 이미 공략하여 점령하였다. 곧 아르논 계곡에서 헤르몬산까지 동쪽 아라바 전지역을 이미 점령하였다. 이 지역을 점령할 때 쓰러뜨린 왕들과 그들이 다스리던 지역은 다음과 같다.",
            "아모리 사람의 왕으로는 헤스본에 살고 있던 시혼이 있다. 그가 다스리던 지역은 아르논 계곡 가장자리에 있는 아로엘에서부터 그 계곡 중간 지역과 길르앗 절반을 포함하여 암몬 사람들이 살고 있는 지역과 경계를 이루는 얍복강까지이다.",
            "이 지역 안에는 긴네렛 호수라고도 부르는 긴네롯 바다까지 이르는 메마른 초원지대와 벧여시못 방향으로 사해까지, 그리고 비스가산 기슭까지 이르는 요단 계곡을 모두 다 포함한다.",
            "또 아스나롯과 에드레이에서 자기 영토를 다스리던 거인족인 르바족의 마지막 왕으로 바산 왕 옥이 있다 이스라엘군은 요단강 동쪽에서 이 왕도 쓰러뜨리고 그가 다스리던 지역도 점령하였다.",
            "바산왕 옥이 다스리던 지역은 헤르몬산과 살르가라는 곳과 그술 사람과 마아가 사람들이 사는 지역과 접해있는 바산 전지역과 헤스본왕 시혼이 다스리던 지역과 맞닿아 있는 길르앗 절반 지역이다.",
            "일찍이 여호와의 종 모세는 이스라엘 사람들과 함께 힘을 합하여 이 왕들을 쳐죽이고 그들이 다스리던 지역을 점령하였다. 여호와의 종 모세는 이 지역을 르우벤 지파 사람과 갓 지파 사람과 므낫세 반 지파 사람들에게 그들이 차지할 몫으로 나누어 주었다.",
            "[이스라엘군이 쓰러뜨린 왕들] 여호수아가 이스라엘군과 힘을 합하여 쳐부수고 점령한 땅의 왕들은 다음과 같다. 이스라엘군은 요단강 서쪽 지역을 쳐부수고 점령하였는데, 레바논 계곡에 있는 바알갓이라는 곳에서 세일 쪽으로 올라가는 길에 있는 할락산까지의 지역이 바로 그곳이었다. 그 지역을 점령하고 이스라엘군은 그곳의 왕들도 쳐죽였다. 여호수아는 이 지역을 이스라엘의 각 지파별로 그들의 형편에 따라 나누어 주었다. 곧 그들이 영원히 차지할 몫으로 분배해 준 것이다.",
            "이 지역을 좀더 자세하게 설명하면 이렇다. 산악지대와 저지대와 사막의 초원지대와 언덕지대와 거친 들과 남방 지역으로 이 땅에는 헷 사람과 아모리 사람과 가나안 사람과 브리스 사람과 히위 사람과 여부스 사람이 살고 있었다.",
            "이들 지역을 통치한 왕들은 다음과 같다. 여리고 왕, 벧엘 부근에 있는 아이 왕,",
            "예루살렘 왕, 헤브론 왕, 야르뭇 왕,",
            "라기스 왕,",
            "에글론 왕, 게셀 왕,",
            "드빌 왕, 게델 왕,",
            "호르마 왕, 아랏 왕,",
            "립나 왕, 아둘람 왕,",
            "막게다 왕, 벧엘 왕,",
            "답부아 왕, 헤벨 왕,",
            "아벡 왕, 랏사론 왕,",
            "마돈 왕, 하솔 왕,",
            "시므론 왕, 악삽 왕,",
            "다아낙 왕, 므깃도 왕,",
            "게데스 왕, 갈멜에 있는 욕느암 왕,",
            "돌 언덕에 있는 돌 왕, 길갈에 있는 고임 왕,",
            "디르사 왕, 모두 다 합하여 31명의 왕이다. 이스라엘군은 이들 왕을 하나씩 쳐죽였다."
        ],
        [
            "[아직도 정복하지 못한 땅] 여호수아가 나이가 많아 늙자 여호와께서 그에게 말씀하셨다. `여호수아야 ! 네가 이제 나이가 많이 먹었구나. 이제 너도 어쩔 수 없이 늙었구나. 그런데도 아직도 점령하지 못한 땅이 무척 많이 남아 있구나.",
            "점령하지 못하고 아직 남아 있는 땅은 블레셋 사람들이 살고 있는 전지역과 그술 사람들이 살고 있는 전지역 아니냐 ?",
            "뿐만 아니라 애굽 땅에 맞닿아 있는 시홀 시내에서 북쪽으로는 에그론 경계에 이르는 땅, 역시 가나안 사람들이 사는 곳으로 아직 정복하지 못한 땅이 아니냐 ? 또한 가사 사람과 아스돗 사람과 아스글론 사람과 가드 사람과 에그론 사람이 모여 사는 땅에는 아직도 블레셋의 다섯 왕이 버젓이 살아서 그 지역을 다스리고 있지 않느냐 ? 또 아위 사람의 땅도",
            "여전히 정복하지 못한 남쪽 땅이 아니냐 ? 뿐만 아니라 가나안 땅 전지역도 마찬가지이다. 시돈 사람들의 소유인 므아라에서 아모리 사람의 땅과 맞닿아 있는 아벡까지",
            "그리고 그발 사람들이 사는 땅과 해가 떠오르는 동쪽 레바논 전지역과 다시 말해서 헤르몬산 남쪽에 있는 바알갓에서 하맛 입구까지의 땅이 아직 더 남아 있지 않느냐 ?",
            "또한 레바논에서 미스르봇마임까지 전산악지대에 살고 있는 모든 주민들이 바로 시돈 사람이 아니냐 ? 그 땅에서 그들은 아직까지 살고 있다. 하지만 내가 그들 모두를 그 땅에서 몰아내겠다. 너희 이스라엘 군인들이 쳐들어갈 때 저들이 무서워서 쓰러지게 하리라. 그러니 너는 내가 명한 대로 그 땅을 이스라엘 사람들에게 적절히 나누어 주어라. 이스라엘이 그 처지대로 그들의 몫으로 차지할 수 있도록 분배해 주어라.",
            "지금까지 내가 열거하였던 땅을 점령하고 나서 이스라엘 아홉 지파와 므낫세 반 지파 사람들에게 골고루 나누어 주도록 하여라. 그들이 분배받은 그 땅을 그들의 영원한 몫으로 차지하게 하여라'",
            "[요단강 동쪽 지역의 분배] 르우벤 지파 사람들과 갓 지파 사람들, 그리고 므낫세 반 지파 사람들은 이미 요단강 동쪽 지역을 그들의 영원한 몫으로 분배받았다. 여호와의 종 모세가 이미 여호와의 명령에 따라 그들에게 그 땅을 각각 나누어 주었던 것이다.",
            "이 두 지파와 므낫세 반 지파 사람들이 분배받은 땅은 아르논 계곡 가장자리에 있는 아로엘까지 펼쳐져 있는 지역과 아르논 계곡 가운데에 있는 성읍 그리고 메드바에서 디본까지 펼쳐져 있는 평원지대,",
            "또한 암몬 사람들이 살던 지역 곧 아모리 사람의 왕 시혼이 수도를 헤스론으로 정하고 다스리던 모든 성읍과",
            "길르앗, 그리고 그술 사람과 마아갓 사람이 사는 지역과 헤르몬산을 둘러싸고 있는 전지역과 살르가까지 이르는 바산 전지역이다.",
            "아스다롯과 에드레이를 수도로 정하고 다스리던 바산 왕 옥의 영토까지이다. 이 바산 왕 옥은 거인족으로 알려져 있는 르바족의 마지막 남은 왕이었다. 모세가 이스라엘군을 이끌고 이 지역으로 쳐들어가 그들을 몰아내었다.",
            "그렇지만 이스라엘 사람들은 그술 사람과 마아갓 사람은 내쫓지 못하였다. 그런 까닭에 그술 사람과 마아갓 사람은 여전히 이스라엘 사람과 섞여 살고 있었다.",
            "지금까지 이야기한 대로 이스라엘 각 지파에게는 그들이 각자 몫으로 차지하고 살아갈 땅을 나누어 주었지만 레위 지파에게만은 땅을 나누어 주지 않았다. 그 까닭은 여호와께서 모세에게 말씀하신 대로 이스라엘 사람들이 하나님 여호와께 드리는 제물, 곧 불에 살라바치는 번제물을 그들 몫으로 삼게 한 까닭이다.",
            "[르우벤 지파가 차지한 지역] 모세가 르우벤 지파 사람들에게 그 씨족별로 나누어 준 땅은 다음과 같다.",
            "아르논 계곡 가장자리에 있는 아로엘에서부터 그 계곡 안에 자리잡고 있는 성읍, 그리고 메드바 옆에 있는 평원지대,",
            "헤스본과 헤스본에 딸려 있는 평원지대의 여러 성읍, 곧 디본과 바못 바알과 벧바알므온과",
            "야하스와 그데못과 메바앗과",
            "기랴다임과 십마와 계곡의 언덕빼기에 있는 세렛 사할과",
            "벧브올과 비스가 산등성이 지역과 벧여시못과",
            "평원지대에 자리잡고 있는 여러 성읍, 그리고 헤스본을 수도로 정하고 아모리 왕 시혼이 다스리던 전지역을 르우벤 지파 사람들이 차지하였다. 예전에 모세는 이스라엘군을 이끌고 이 지역으로 쳐들어가 시혼을 죽이고 그를 섬기며 미디안을 다스리던 에위와 레겜과 술과 훌과 레바도 함께 죽였다.",
            "이스라엘 사람들이 이 지역으로 쳐들어가 칠 때에 이들뿐만 아니라 브올의 아들이며 점쟁이 발람도 함께 칼로 쳐 쓰러뜨렸다.",
            "르우벤 지파 사람들이 차지한 지역의 서쪽 경계는 요단강이다. 르우벤 지파 사람들은 앞에서 말한 지역내에 있는 여러 성읍과 마을을 그 씨족에 따라 영원한 그들의 몫으로 분배받았다.",
            "[갓 지파가 차지한 지역] 모세는 갓 지파 사람들에게도 그 씨족에 따라 그들이 차지할 몫으로 땅을 나누어 주었다.",
            "갓 지파가 차지한 지역은 야셀과 길르앗 지방 안에 있는 모든 성읍, 그리고 랍바 동쪽에 있는 아로엘까지 펼쳐져 있는 암몬 사람들의 땅 절반과",
            "헤스본에서 라맛 미스베와 브도님까지, 그리고 마하나임과 드빌 경계까지 펼쳐져 있는 땅과",
            "요단 계곡에 자리 잡고 있는 성읍 벧하람과 벧니므라와 숙곳과 사본이다. 이 가운데 사본은 헤스본 왕 시혼이 다스리던 땅 가운데 앞에서 포함되지 않았던 땅이다. 갓 지파 사람들이 그들 몫으로 차지하였던 땅의 서쪽 경계는 요단강이고 북쪽은 갈릴리 바다라고도 부르는 긴네렛 바다이다.",
            "이상이 각 씨족에 따라 갓 지파 사람들 몫으로 분배받은 성읍과 마을들이다.",
            "[므낫세 반 지파가 차지한 지역] 모세는 므낫세 반 지파 사람들에게도 그 씨족에 따라 그들이 차지할 몫으로 땅을 나누어 주었다.",
            "므낫세 반 지파가 차지한 지역은 다음과 같다. 마하나임까지 온 바산을 포함한 지역, 다시 말해 바산 왕 옥이 다스리는 모든 나라, 특히 바산 안에 있는 야일의 모든 마을 육십 성읍이다.",
            "길르앗 지역 절반과 바산 왕 옥이 다스리던 성읍 가운데에서 아스다롯과 에드레이는 바산의 주요 성읍이었는데, 이 성읍들은 므낫세의 아들 마길의 후손들 특히 그 절반이 각 씨족에 따라 나누어 물려받은 곳이다.",
            "모세는 이렇게 요단강 건너편에 있는 모압 땅을 분배하였다. 모압 땅은 여리고 동쪽에 있는 땅이기도 하다.",
            "그러나 모세는 레위 지파에게만은 땅을 분배해 주지 않았다. 여호와께서 레위 지파에게 이르신 대로 이스라엘의 하나님 여호와께서 몸소 레위 지파의 유산이 되어 주셨기 때문이다."
        ],
        [
            "[요단강 서쪽 지역의 분배] 이스라엘 사람들이 가나안 땅에서 각각 그 차지할 몫으로 분배받은 지역은 다음과 같다. 엘르아살 제사장과 눈의 아들 여호수아와 이스라엘 지파에 딸려 있는 각 집안의 어른들이 모여 이스라엘 사람들에게 요단강 서쪽 땅을 분배하였다.",
            "여호와께서 모세를 통하여 명령하신 대로 그들은 제비를 뽑아 아홉 지파와 반 지파 사람들에게 대대로 물려받을 몫으로 땅을 분배하였다.",
            "앞서도 말하였다시피 모세가 이미 두 지파와 반 지파 사람들에게 요단강 건너 동편 지역을 그들이 대대로 물려받을 몫으로 나누어 준 적이 있었다. 물론 이때 레위 지파 사람들에게는 땅을 그들이 대대로 물려줄 몫으로 나누어 주지는 않았다.",
            "모세가 땅을 나누어 준 두 지파는 요셉에게서 갈라져 나간 므낫세 지파와 에브라임 지파였다. 레위 지파 사람들에게는 그들이 대대로 차지할 땅을 몫으로 나누어 주지 않은 대신 그들이 살아갈 성읍들과 여러 가축 떼를 칠 목초지는 나누어 주었다.",
            "여호와께서 모세에게 명령하신 대로 이스라엘 사람들은 각각 그들이 대대로 물려 가며 차지할 몫으로 땅을 나누었다.",
            "[갈렙이 차지한 땅] 하루는 그니스 사람 여분네의 아들 갈렙이 유다 사람들과 함께 길갈로 여호수아를 찾아와서는 이렇게 말하였다. `어르신께서도 잘 아시지 않습니까 ? 여호와께서 하나님의 사람 모세에게 가데스바네아에서 어르신과 저에 대한 일로 말씀하신 적이 있으시지요. 그때 여호와께서 하신 말씀 말입니다.",
            "여호와의 종 모세가 저를 정탐꾼으로 가데스바네아에서 보내실 때 저는 마흔살이었습니다. 저는 탐지하라고 보낸 그 땅을 자세히 살펴보고 돌아와서는 그곳의 사정이 어떠한지 사실대로 모세에게 말씀드렸습니다.",
            "하지만 그때 저와 함께 땅을 살펴보러 올라갔던 형제들은 돌아와서 오히려 우리 오히려 용기를 꺽는 소리만 하지 않았습니까 ? 그래도 저는 우리 하나님 여호와의 뜻을 충실히 따랐습니다.",
            "그래도 그때 제가 여호와의 뜻에 따라 말씀드렸기에 모세가 저에게 이렇게 맹세하였습니다. `내가 분명히 말한다만 네가 밟는 곳은 어느 곳이든지 네가 영원히 차지할 몫으로 주겠다. 그 땅을 대대로 네 자손들에게 물려주어 유산으로 삼도록 해주마. 네가 우리 하나님 여호와의 뜻에 온전히 따랐기 때문이다.'",
            "그런데 하나님께서 이렇게 말씀하신 지 어느덧 45년이란 세월이 흘렀습니다. 우리 겨레 이스라엘이 광야를 떠돌아다닌 지 벌써 많은 세월이 흘렀지요. 여호와께서 모세에게 그런 말씀을 하신 지가 벌써 그렇게 되었습니다. 그런데도 여호와께서는 저를 지금껏 살려 주시어 올해로 저의 나이가 여든다섯이나 되었습니다. 여호와께서 저에게 하신 약속을 저버리시지 않고 그것을 지키시려고 여지껏 이것의 목숨을 거두어 가지 않으셨지요.",
            "이것 나이가 어느덧 이렇게 되었어도 모세가 이것을 정탐꾼으로 보낼 때와 똑같이 기력이 왕성합니다. 그뿐인가요 ? 싸움터에 나가서 싸우라고 하신다면 나가서 싸울 수도 있습니다. 또 다른 일을 하라고 분부하신다 해도 해낼 자신이 있습니다. 나이는 먹었어도 여전히 힘은 젊었을 때와 다름없습니다.",
            "그러니 이 산악지방을 제가 물려받을 땅으로 주십시오. 제 형제들과 함께 정탐을 마치고 돌아오던 날 여호와께서 저에게 말씀하신 대로 말입니다. 그날 어르신께서도 그 자리에서 우리가 보고 드린 말씀을 분명 기억하실 겁니다. 그 땅에는 아낙 사람이라고 하는 거인족이 살고 있고 또 그들이 사는 성은 어찌나 견고하고 크던지 이루 다 말로 표현할 수 없었다고 하는 얘기 말입니다. 그곳의 상황이 그렇다 하여도 여호와께서 우리와 함께 하신다면 무슨 걱정이 있겠습니까 ? 여호와께서 말씀하신 대로 어째서 그들을 몰아낼 수가 없겠습니까 ?'",
            "여호수아가 여분네의 아들 갈렙에게 축복하고 헤브론을 그가 차지할 몫으로 주었다.",
            "그런 까닭에 헤브론은 지금까지도 그니스 사람 여분네의 아들 갈렙의 몫으로 지정되어 대대로 물려 내려왔다. 그 모든 것은 갈렙이 이스라엘의 하나님 여호와를 온전히 따랐기 때문이다.",
            "헤브론은 옛날에 `아르바의 마을'이라는 뜻으로 기럇아르바라고 불렸다. 이 아르바는 거인족인 아낙 사람들 가운데서도 가장 큰 사람이었다. 이제는 더 이상 전쟁이 없이 그 땅이 평화로웠다."
        ],
        [
            "[유다 지파가 차지한 땅] 유다 지파 사람들이 제비를 뽑아 각 씨족에 따라 배당받은 지역은 다음과 같다. 남쪽으로 에돔 땅과 접경해 있고 최남단은 신 광야까지 펼쳐 있는 땅이 유다 지파가 분배받은 땅이다.",
            "이것을 더 자세히 말하면 다음과 같다. 남쪽 경계는 사해라고도 부르는 소금바다의 남단에서 시작하여",
            "아그랍빔 비탈을 지나 신 광야를 지나간다. 다시 거기에서 가데스바네아 남쪽으로 올라가며 헤스론을 지나 아달로 올라가서는 갈가 쪽으로 돌아간다.",
            "거기서 아스몬을 지나 애굽 시내를 죽 따라가면 바다라고 일컫는 지중해까지 경계가 뻗친다. 바로 이러한 경로가 유다 지파가 분배받은 땅의 남쪽 경계선이다.",
            "유다 지파가 물려받은 땅의 동쪽 경계선은 사해라고도 부르는 소금바다로 요단강이 사해로 흘러드는 끝이 바로 동쪽 경계의 마지막 지점이다. 유다 지파가 몫으로 받은 땅의 북쪽 경계선 역시 소금바다로 앞서 말한 요단강과 소금바다가 만나는 지점에서 시작한다.",
            "그곳에서 벧호글라로 올라가다가 벧아라바 북쪽을 지나고 거기서 다시 `보한의 돌'이라는 뜻의 이름을 지닌 에벤 보한까지 올라간다. 보한은 르우벤의 아들이었다.",
            "거기에서 다시 아골 골짜기와 드빌을 지나 북쪽으로 올라가다가 계곡 남쪽에 있는 아둠밈 비탈이 마주 바라다 보이는 길갈로 방향을 바꾸어 간다. 다시 거기에서 엔세메스 샘을 지나 엔로겔까지 나아간다.",
            "그러다가 힌놈 골짜기를 끼고 올라가다가 여부스 사람들의 도성 예루살렘이 서 있는 산 남쪽 등성이를 끼고 돌아 힌놈 골짜기의 서쪽에 맞닿아 있는 언덕의 꼭대기까지 계속된다. 이 언덕 꼭대기는 르바임 계곡의 북쪽 끝에 자리잡고 있다.",
            "경계선은 이 언덕 꼭대기에서부터 다시 시작하여 넵도아 샘물까지 다다르고 거기서 에브론산에 자리잡고 있는 여러 성읍까지 뻗치고 다시 기럇여아림이라고도 부르는 바알라라는 곳까지 이어진다.",
            "이 바알라에서 또 서쪽으로 세일산을 휘감아 돌아 나아가다가 여아림산까지 다다른다. 여아림산은 그살론이라고도 부르는데 이곳의 북쪽까지 경계선이 이어진다. 다시 이곳에서 벧세메스에서 딤나까지 내려간다.",
            "또 딤나에서 경계선은 에그론 북쪽 산등성이를 타고 가다가 식그론으로 방향을 바꾼 다음 그곳에서 바알라산을 가로지르고 다시 얍느엘까지 뻗친다. 경계선은 이곳 얍느엘에서 바다까지 이어져 끝이 난다.",
            "서쪽은 흔히 큰 바다라고 부르는 지중해가 경계선을 이룬다. 이상이 유다 지파 사람들이 각 씨족에 따라 분배받아 살고 있는 땅의 경계선이다.",
            "[헤브론과 드빌을 차지한 갈렙] 유다 사람이 몫으로 차지한 땅 중에서 여분네의 아들 갈렙은 여호와께서 여호수아에게 직접 분부를 내리신 대로 헤브론을 차지하였다. 그런데 이 헤브론은 본래 `아르바의 마을'이라는 뜻으로 기럇아르바라고 불렸다. 이 아르바는 아낙이라는 사람의 아버지이다. 아낙이라는 사람은 거인족인 아낙 사람의 조상이다.",
            "갈렙은 그곳에서 아낙의 세 아들인 세새와 아히만과 달매를 몰아냈다. 이 성에는 아낙의 세 아들을 조상으로 삼고 있는 씨족 사람들이 살고 있었다.",
            "그곳에서 갈렙은 드빌 사람들이 살고 있는 곳으로 쳐들어 올라갔다. 옛날에는 드빌을 `책의 마을'이라는 뜻으로 기럇세벨이라 불렀다.",
            "그곳으로 쳐올라가면서 갈렙은 기럇세벨로 쳐들어가 점령하는 사람에게는 자기 딸 악사를 아내로 주겠다고 말하였다.",
            "그런데 기럇세벨로 쳐들어가 점령한 사람은 바로 갈렙의 조카 옷니엘이었다. 옷니엘의 아버지 그나스와 갈렙은 친형제지간이었다. 그래서 갈렙은 조카 옷니엘이 자기 딸 악사에게 장가 들도록 허락하였다.",
            "악사는 시집 가는 날 신랑 옷니엘과 짜고 자기 아버지에게 밭을 달라고 하였다. 악사가 타고 가던 나귀에서 내리자 갈렙이 딸 악사에게 `내가 네게 무엇을 해주랴' 하고 물었다.",
            "`예, 아버지. 저에게 선물을 주셔야겠어요. 아버지께서 저를 물이 귀한 남쪽지방으로 시집 보내지 않으시나요 ? 그러니 저에게 샘을 몇 개 주셔야겠어요' 하고 악사가 아버지께 청하였다. 갈렙은 악사에게 윗샘과 아랫샘을 주었다.",
            "[유다 지파가 소유한 성읍들] 다음은 유다 지파 사람들이 각 씨족에 따라 몫으로 받은 성읍이다.",
            "유다 지파 사람들이 차지한 성읍들 가운데에서 남쪽 끝에 있기 때문에 에돔의 경계선에 가까이 접해 있는 성읍은 갑스엘과 에델과 야굴과",
            "기나와 디모나와 아다다와",
            "게데스와 하솔과 잇난과",
            "십과 델렘과 브알롯과",
            "하솔 하닷다와 그리욧 헤스론이라고 부르는 하솔과",
            "아맘과 세마와 몰라다와",
            "하살 갓다와 헤스몬과 벧벨렛과",
            "하살 수알과 브엘세바와 비스요댜와",
            "바알라와 이임과 에셈과",
            "엘돌랏과 그실과 홀마와",
            "시글락과 맛만나와 산산나와",
            "르바옷과 실힘과 아인과 림몬, 이렇게 모두 스물 아홉 성읍과 각 성읍에 딸려 있는 마을들이다.",
            "저지대에 있는 성읍들은 다음과 같다. 에스다올과 소라와 아스나와",
            "사노아와 엔간님과 답부아와 에남과",
            "야르뭇과 아둘람과 소고와 아세가와",
            "사아라임과 아디다임과 그데라와 그데로다임 이렇게 모두 열네 성읍과 각 성읍에 딸려 있는 마을들이다.",
            "스난과 하다사와 믹달갓과",
            "딜르안과 미스베와 욕드엘과",
            "라기스와 보스갓과 에글론과",
            "갑본과 라맘과 기들리스와",
            "그데롯과 벧다곤과 나아마와 막게다 이렇게 모두 열여섯 성읍과 각 성읍에 딸려 있는 마을들이 더 있다.",
            "립나와 에델과 아산과",
            "입다와 아스나와 느십과",
            "그일라와 악십과 마레사 이렇게 아홉 성읍과 각 성읍에 딸려 있는 마을들이 더 있다.",
            "에그론과 그에 딸려 있는 성읍들과 마을들이 있다.",
            "또 에그론에서 큰 바다라 불리는 지중해에 이르기까지 아스돗 부근에 있는 모든 성읍들, 그리고 여기에 딸려져  있는 마을들이 있고",
            "아스돗과 그에 딸려 있는 성읍들과 마을들, 가사와 그에 딸려 있는 성읍들과 마을들이 더 있다. 곧 저지대는 애굽 시내까지, 그리고 서쪽으로는 큰 바다라고 부르는 지중해 해변이 그 경계를 이룬다.",
            "산악지대에 있는 성읍들은 다음과 같다. 사밀과 얏딜과 소고와",
            "단나와 기럇산나라고 부르는 드빌과",
            "아납과 에스드모와 아님과",
            "고센과 홀론과 길로 이렇게 모두 열한 성읍과 각 성읍에 딸려 있는 마을들이 있다.",
            "또 아랍과 두마와 에산과",
            "야님과 벧답부아와 아베가와",
            "훔다와 기럇아르바라고 불리는 헤브론과 시올 이렇게 모두 아홉 성읍과 각 성읍에 딸려 있는 마을들이 있다.",
            "또 마온과 갈멜과 십과 윳다와",
            "이스르엘과 욕드암과 사노아와",
            "가인과 기브아와 딤나 이렇게 열 성읍과 각 성읍에 딸려 있는 마을들이 있다.",
            "또 할훌과 벧술과 그돌과",
            "마아랏과 벧아놋과 엘드곤 이렇게 여섯 성읍과 각 성읍에 딸린 마을들이 있다.",
            "또 기럇바알이라고 부르는 기럇여아림과 라빠 이렇게 두 성읍과 그에 딸려 있는 마을들이 있다.",
            "빈들에는 다음과 같은 성읍들이 있다. 벧아라바와 밋딘과 스가가와",
            "닙산과 `소금성'이라는 뜻을 지닌 이르 엘라흐와 엔게디 이렇게 여섯 성읍과 각 성읍에 딸려 있는 마을들이 있다.",
            "이렇게 여러 성읍과 마을을 차지했지만 유다 지파 사람들이 예루살렘을 차지하여 살고 있는 여부스 사람들만은 몰아내지 못하였다. 그런 까닭에 예루살렘 주민인 여부스 사람들은 오늘날까지도 유다 지파 사람들이 살고 있는 지역에 포함되어 있는 예루살렘에서 살고 있다."
        ],
        [
            "[요셉 후손이 차지한 땅] 요셉의 후손들이 제비를 뽑아 그들 몫으로 돌아간 남쪽 지역인 여리고 가까이에 있는 요단강에서 시작한다. 더 자세히 말하자면 빈들 동쪽에 있는 여리고 샘물에서 시작한다. 이렇게 여리고에서 시작하여 산악지대를 거쳐 벧엘까지 올라간다.",
            "벧엘에서 다시 루스로 뻗어 가다가 아렉 사람들이 사는 지역의 경계선인 아다롯을 지나",
            "서쪽으로 계속해서 내려가다가 보면 야블렛 사람들이 사는 지역의 경계선까지 내려가고 급기야는 아래 벧호론까지와 게셀까지 내려간다. 그렇게 내려가다가 큰 바다라 부르는 지중해까지 이르러서야 그 경계선이 끝난다.",
            "이상이 요셉의 후손인 에브라임 지파와 므낫세 지파 사람들이 그들 몫으로 차지한 땅의 경계이다.",
            "[에브라임 지파의 땅] 에브라임 지파 사람들이 각 지파에 따라 그들 몫으로 차지할 땅은 다음과 같다. 이들이 차지한 땅의 경계선은 아다롯 앗달에서 시작하여 동쪽으로 윗 벧호론까지 뻗는다.",
            "또 여기에서 흔히 큰 바다라고 부르는 지중해까지 경계선이 나아간다. 이 경계선의 북쪽 선상에는 믹므다가 자리잡고 있고 믹므다에서 동쪽으로 돌아 죽 내려가다가 다아낫실로에 다다른다. 경계선은 다아낫실로에서 야노아 동쪽을 지나간다.",
            "야노아에서 죽 내려가다가 아다롯과 나아라에 이르고 그곳에서 계속해서 여리고에 다다르고 다시 요단강까지 경계선이 계속된다.",
            "서쪽의 경계선은 답부아에서 시작하여 가나 개울까지 이어진다. 그러다가 그곳에서 큰바다라고 흔히 부르는 지중해까지 가서야 경계선이 끝난다. 이상이 에브라임 지파 사람들이 각 씨족별로 그들 몫으로 차지한 땅이다.",
            "이 밖에도 므낫세 지파 사람들이 그들 몫으로 차지한 땅가운데에도 에브라임 지파 사람들이 차지한 성읍들과 각 성읍에 딸려있는 여러 마을들이 많이 있었다.",
            "또 하나 이야기해야 할 사실은 에브라임 지파 사람들이 가나안 주민인 게셀 사람들을 쫓아내지 못하였기에 오늘날까지도 게셀의 가나안 사람들은 에브라임 사람들과 함께 섞여 살고 있다. 게셀 사람들은 오늘날까지도 강제 노동에 동원되어 일하며 살아가고 있다."
        ],
        [
            "[므낫세 지파가 차지한 땅] 므낫세 지파가 제비를 뽑아 그들 몫으로 차지한 땅은 다음과 같다. 므낫세는 요셉의 맏아들이었다. 마길은 므낫세의 맏아들이고 길르앗의 아버지인데다가 또한 전쟁에 매우 능한 용사였다. 그래서 마길은 길르앗과 바산을 그의 몫으로 차지하였다.",
            "또한 므낫세의 나머지 자손들인 아비에셀 자손과 헬렉 자손과 아스리엘 자손과 세겜 자손과 헤벨 자손과 스미다 자손도 마찬가지로 각각 그 씨족에 따라 땅을 그들 몫으로 분배받았다. 이들 자손의 씨족 할아버지는 모두 다 므낫세의 아들들이고 므낫세 또한 앞서 말한 대로 요셉의 아들이기에 그 씨족에 따라 각각 그들이 대대로 물려줄 몫으로 땅을 분배받았던 것이다. 이러한 자손들이 요셉에게서 퍼져 나간 것을 남자 후손들의 계열로 구분해서 설명한 것이다.",
            "[므낫세 지파 중 여성이 차지한 땅] 슬로브핫이란 사람이 있었다. 이 사람의 아버지는 헤벨이고 할아버지는 길르앗이고 또 증조 할아버지는 마길이고 고조 할아버지는 므낫세였다. 므낫세의 4대손인 이 슬로브핫에게는 아들이 하나도 없고 단지 딸들만 있었다. 그 딸들의 이름은 말라와 노아와 호글라와 밀가와 디르사였다.",
            "하루는 슬로브핫의 딸들이 엘르아살 제사장과 눈의 아들 여호수아와 백성의 지도자들에게 나아와 이렇게 말하였다. `여호와께서 이미 모세에게 명령하신 일이 있지 않습니까 ? 우리에게도 몫으로 차지할 땅을 나누어 주라고 말입니다. 우리 피붙이가 자기들 몫으로 땅을 차지하는 것처럼 우리들에게도 몫을 나누어 주라고 하시지 않았습니까 ?' 그들이 이렇게 청을 하자 여호와의 말씀에 따라 슬로브핫의 딸들도 그들의 형제들과 함께 그들 몫으로 땅을 나누어 받았다.",
            "이렇게 해서 므낫세 지파 사람들이 요단강 건너 동쪽에 있는 길르앗과 바산 땅 외에 더 배당받은 땅은 열 몫이나 되었다.",
            "므낫세의 딸들이 그의 아들들과 함께 땅을 그들 몫으로 분배받았기 때문이다. 길르앗 땅은 므낫세의 나머지 자손들의 몫으로 돌아갔다.",
            "[므낫세 지파의 경계선] 므낫세 지파 사람들이 차지한 땅의 경계선은 아셀에서 시작하여 세겜 동쪽에 있는 믹므닷까지 이어지고 그곳에서 다시 남쪽으로 죽 내려가 엔답부아 주민들이 살고 있는 땅까지 경계선이 내려간다.",
            "답부아 둘레에 있는 지역은 므낫세 지파 사람들의 소유이지만 이 답부아 성읍 자체는 에브라임 지파 사람들의 소유이다.",
            "또 경계선은 가나 개울 쪽으로 내려간다. 이 땅이 본래는 므낫세 지파 사람들에게 분배된 것이기는 하였어도 가나 개울 남쪽에 맞닿아 있는 성읍들 가운데에는 에브라임 지파에 속해 있는 성읍들도 있다. 므낫세 지파가 차지한 땅의 경계선은 이 가나 개울의 북쪽을 지나 큰바다라고 흔히 부르는 지중해에서 끝난다.",
            "에브라임 지파가 차지한 땅의 남쪽과 므낫세 지파가 차지한 땅의 북쪽 경계선은 흔히 큰바다라고 부르는 지중해이다. 그리고 므낫세 지파의 북쪽 경계는 아셀 지파의 땅과 맞닿아 있고 동쪽 경계는 잇사갈 지파의 땅과 맞닿아 있다.",
            "잇사갈 지파가 차지한 땅과 아셀 지파가 차지한 땅 안에도 므낫세 지파의 몫으로 분배받은 성읍이 있는데, 그것은 다음과 같다. 벧스안과 그에 딸려 있는 마을들, 이블르암과 그에 딸려 있는 마을들, 돌의 주민들이 사는 지역과 이에 딸려 있는 마을들, 엔돌 주민들이 살고 있는 땅과 이 지역에 딸려 있는 마을들, 다아낙 주민들이 살고 있는 지역과 이에 달려 있는 마을들, 므깃도 주민들이 살고 있는 지역과 이에 딸려 있는 마을들, 그리고 높은 지역 세 곳이다.",
            "그렇지만 므낫세 지파 사람들은 이 성읍에 살고 있는 가나안 사람들을 내쫓지 못하였다. 그래서 가나안 사람들은 여전히 그 지역에서 버티면서 살고 있다.",
            "이스라엘 사람들은 점점 힘을 키워 가면서도 가나안 사람들을 몰아내지 않고 그들에게 강제 노동을 시켰다.",
            "[에브라임과 므낫세의 요구] 하루는 요셉의 자손들이 여호수아에게 따졌다. `어째서 우리들에게는 대대로 물려줄 땅을 몫으로 배당받는데 제비를 하나밖에는 허락하시지 않습니까 ? 한 몫만 우리에게 주신다는 것이 말이나 될 일입니까 ? 여호와께서 우리에게 복을 내리셔서 우리 지파 사람들이 얼마나 많이 불어났습니까 ?'",
            "`너희 지파 사람들이 너무 많아 너희가 지금 살고 있는 에브라임 산악지대가 너무 비좁다면 숲이 있는 곳으로 올라가거라. 그곳에는 브리스 사람과 거인족인 르바임 사람들이 살고 있지만 그곳을 개간하고 살아라' 여호수아가 대답하였다.",
            "요셉의 자손들이 말하였다. `그 산악지대는 우리에게 적당치 않습니다. 더군다나 평원지대에 살고 있는 그 사람들은 철병거를 갖고 있지 않습니까 ? 벧스안에 살고 있는 가나안 사람들뿐만 아니라 그에 딸려 있는 여러 마을에 살고 있는 가나안 사람들, 그리고 이스르엘 평원지대에 살고 있는 가나안 사람들 모두가 철병거를 몰고 다닌다는 사실을 어르신께서도 잘 알고 계시지 않습니까 ?'",
            "`비록 너희가 차지할 땅을 배분하는데 뽑는 제비가 너희에게는 하나밖에 없다 할지라도 너희 지파에는 사람들이 많이 있지 않느냐 ? 또한 너희 지파가 힘을 합치면 그 힘을 누가 당해 내겠느냐 ? 내 생각으로는 뽑을 제비가 하나뿐이라도 한 몫 이상이라고 말할 수 있겠다.' 여호수아는 요셉의 두 아들인 에브라임과 므낫세에게서 퍼져 나간 지파 사람들에게 이렇게 대꾸하면서 말을 이었다.",
            "`산악 지역을 너희 것으로 가져라. 비록 그곳이 삼림지대라 할지라도 말이다. 그 지역을 너희 힘으로 개간하여라. 비록 그곳에 사는 가나안 사람들이 철병거를 소유하고 있고, 또 강하다 하더라도 너희는 그들을 충분히 몰아낼 수 있을 것이다. 그러니 그 산악지역의 가장자리까지 너희가 차지하여라.'"
        ],
        [
            "[나머지 땅을 나누다] 온 이스라엘 공동체 식구들은 실로에 모두 모여 만남의 장막을 쳤다. 실로는 이미 이스라엘 사람들의 수중에 들어온 뒤였기 때문에 그곳에 그 거룩한 장막을 칠 수 있었다.",
            "그런데 이스라엘 사람들 가운데에는 아직도 자기 몫으로 부지하고 살아갈 땅을 분배받지 못한 사람들이 있었다. 땅을 나눠 받지 못한 지파는 일곱 지파나 되었다.",
            "그래서 여호수아가 이스라엘 사람들을 향하여 입을 떼었다. `우리 조상들이 섬기고 받들어 모시는 하나님 여호와께서 이미 우리들에게 땅을 주시지 않았더냐 ? 그런데도 어째서 아직까지 꾸무럭거리고 땅을 차지하지도 못하고 살아간단 말이냐 ? 대체 언제까지 그렇게 지낼 작정이냐 ?",
            "각 지파에서 세 사람씩 뽑도록 하여라. 그들을 이곳 저곳으로 두루 보내어 그곳 땅의 형편이 어떤지 또 차지하고 살아가기에는 어떤지 그 사정을 자세히 알아보고 돌아오라고 일러주겠다.",
            "그런 다음에는 그 땅을 일곱 부분으로 나누어야 할 것이다. 유다는 지금처럼 계속해서 남쪽을 자기 땅으로 알고 살아라. 요셉 집안도 마찬가지로 지금처럼 계속해서 북쪽을 자기 땅으로 알고 살아라.",
            "그리고 그 나머지 땅을 일곱 부분으로 나눈 지적도를 그려라. 그렇게 분할하였으면 그 지적도를 내게 가져오너라. 우리 하나님 여호와께서 보고 계시는 바로 이 자리에서 내가 각각 너희들에게 어떤 지역이 차지하고 살아갈 몫으로 분배될지 제비를 뽑겠다.",
            "하지만 레위 지파 사람들은 너희들과 함께 땅을 나눠 받을 수 없다. 레위 사람들이 차지할 몫이란 다름 아니라 여호와를 모시고 섬기며 살아가는 일이다. 제사장 일을 하는 것만이 당연히 그들의 몫이다. 그리고 이미 다 알고 있는 사실이지만 갓 지파 사람들과 르우벤 지파 사람들과 므낫세 반 지파 사람들은 벌써 요단강 건너 동쪽에 그들의 몫을 분배받아서 살고 있다. 여호와의 종인 모세가 그들에게 그 땅을 차지하고 살라고 오래 전에 나눠 주신대로이다.'",
            "그래서 각 지파에서 뽑힌 사람들이 앞으로 차지하여 들어가 살 땅의 형편이 어떤지 지적도를 그려 오려고 떠날 때 여호수아가 또 한번 그들에게 당부하였다. `너희는 들어가 살 그 땅을 이곳 저곳 다니면서 두루 살펴보아라. 그러면서 몫 그 지세가 어떤지 잘 그려 오너라. 내가 이곳 실로에서 너희들이 어떤 지역을 차지하고 살아갈 수 있을지 제비를 뽑아 정해 주겠다. 여호와 앞에서 공정하게 제비를 뽑을 테니 아무 염려 말고 잘 다녀오도록 하여라.'",
            "각 지파에서 대표로 뽑힌 남자들이 길을 떠났다. 그들은 앞으로 살아갈 그 땅을 여기저기 돌아다니며 각 지역이 어떻게 생겼는지, 또 그 밖에 여러 가지 사정을 자세히 기록하였다. 물론 각 지역에 퍼져 있는 각 성읍들의 형편을 여호수아가 지시한 대로 일곱 부분으로 나누어 잘 기록하였다. 그들은 이렇게 지적도를 작성한 뒤에 실로의 진지에 있는 여호수아에게 되돌아왔다.",
            "여호수아는 여호와께서 계시는 곳 실로에서 제비를 뽑았다. 제비에 뽑힌 대로 여호수아는 아직 땅을 몫으로 분배받지 못한 각 지파에게 한 몫씩 떼어 주었다.",
            "[베냐민 지파가 차지한 땅] 베냐민 지파 사람들이 제비를 뽑아 각 씨족에 따라 몫으로 차지한 땅은 유다 지파 사람들이 차지한 땅과 요셉에게서 퍼져 나간 사람들이 차지한 땅 사이에 위치해 있었다.",
            "베냐민 지파가 차지한 땅의 북쪽 경계선은 요단강에서 시작하여 여리고 북쪽 언덕빼기 쪽으로 올라간다. 여리고에서 서쪽으로 산악지대를 거쳐 경계선은 벧아웬 광야로 들어선다.",
            "경계선은 다시 이곳에서 뻗어 나가 루스에 이르고 그곳의 남쪽으로 이어진다. 이 루스의 언덕빼기 남쪽이 바로 벧엘이다. 경계선은 여기서 아다롯 앗달로 내려가다가 아래 벧호론의 남쪽에 있는 산악지대 곁으로 뻗어 간다.",
            "그러다가 경계선은 방향을 바꾼다. 곧 벧호론 앞에 있는 산악지대에서 남쪽으로 방향을 틀어 유다 사람들에게 배당된 기럇바알이라고도 부르는 기럇여아림에 다다른다. 여기가 바로 서쪽의 끝이다.",
            "남쪽 가장자리 곧 남쪽 경계선은 기럇여아림 끝에서 시작하여 서쪽으로 계속해서 빠져 나가다가 넵도아 샘 수원지에 다다른다.",
            "경계선은 여기에서 힌놈 골짜기를 마주 바라다보고 있는 산악지대의 가장자리로 내려 간다. 힌놈 골짜기는 르바임 계곡 북쪽에 위치해 있다. 거기에서 힌놈 골짜기로 내려가다가 여부스 산마루 남쪽으로 계속해서 내려가고 거기서 엔로겔까지 내려간다.",
            "엔로겔에서 방향을 바꾸어 북쪽으로 나아가다가 엔세메스에 다다르고 또 아둠밉 오르막길 맞은편에 있는 글릴롯에 이른다. 거기서 `보한의 돌'이라는 뜻의 땅 이름을 지닌 에벤 보한까지 내려간다. 보한이란 사람은 르우벤의 아들이었다.",
            "에벤 보한에서 북쪽으로 뻗어 아라바 어귀로 죽 이어지다가 아라바로 내려간다.",
            "경계선은 계속해서 북쪽으로 뻗어가 벧호글라의 가장자리를 지나 요단강 남쪽 끝으로 이어지는 소금바다의 북쪽 바닷가로 경계선이 빠져 나간다. 바로 지금까지 말한 경로가 남쪽의 경계선이다.",
            "마지막으로 동쪽 경계선은 요단강이다. 지금까지 말한 대로 베냐민 지파 사람들은 각 씨족에 따라 사방 경계선 안에 있는 땅을 그들 몫으로 차지하고 살았다.",
            "[베냐민 지파가 차지한 성읍] 베냐민 지파 사람들이 각 씨족에 따라 차지한 성읍은 다음과 같다. 여리고와 벧호글라와 에멕 그시스와",
            "벧아라바와 스마라임과 벧엘과",
            "아윔과 바라와 오브라와",
            "그발 암모니와 오브니와 게바 이렇게 모두 열두 성읍이 있고 각 성읍에 딸려 있는 마을들이 더 있다.",
            "또한 기브온과 라마와 브에롯과",
            "미스베와 그비라와 모사와",
            "레겜과 이르브엘과 다랄라와",
            "셀라와 엘렙과 여부스라고도 불렀던 예루살렘과 기부앗과 기럇 이렇게 열네 성읍이 더 있고 각 성읍에 딸린 마을들이 있다. 이상이 베냐민 지파 사람들이 각 씨족에 따라 몫으로 차지하고 살아갈 땅이다."
        ],
        [
            "[시므온 지파가 차지한 땅] 두번째 제비를 뽑아 땅을 차지하게 된 지파는 시므온 지파였다. 시므온 지파 사람들이 씨족에 따라 그들 몫으로 차지한 땅은 유다 지파가 차지한 땅의 한가운데에 위치해 있었다.",
            "시므몬 지파의 몫으로 배당된 땅에는 다음과 같은 성읍들과 마을들이 들어 있다. 브엘세바라고 흔히 부르는 세바와 몰라다와",
            "하살 수알과 발라와 에셈과",
            "엘돌랏과 브둘과 호르마와",
            "시글락과 벧말가봇과 하살 수사와",
            "벧르바옷과 사루헨까지 이렇게 열세 성읍과 각 성읍에 딸려 있는 마을들이 있고",
            "또 아인과 림론과 에델과 아산 이렇게 네 성읍과 각 성읍에 딸려 있는 마을들이 있다.",
            "그리고 남쪽에 있는 바알랏 브엘이라고도 부르는 라마까지 펼쳐져 있는 땅에 앞서 죽 나열한 성읍들에 둘려 있는 여러 마을들도 시므온 지파 사람들이 각 씨족별로 차지한 땅 안에 포함되어 있는 마을들이다.",
            "앞서 이야기하였듯이 시므온 사람들이 몫으로 차지한 땅은 유다 지파 사람들의 땅안에 들어있다. 그 까닭은 유다 지파 사람들이 차지한 땅이 너무 컸기 때문이다. 그래서 시므온 지파가 유다 지파 사람들이 차지한 땅가운데로 들어가 살게 된 것이다.",
            "[스불론 지파가 차지한 땅] 세번째로 제비에 뽑혀 땅을 차지하게 된 지파는 스불론 지파였다. 스불론 지파 사람들이 각 씨족에 따라 몫으로 차지한 땅은 사릿이라는 곳까지 미쳤다.",
            "이 사릿이라는 곳까지 경계선은 서쪽으로 올라가 마랄라에 다다르고 계속해서 답베셋을 거치고 욕느암 앞에 죽 이어지는 개울에 다다른다.",
            "또 경계선은 사릿에서 동쪽 해뜨는 곳으로 방향을 바꾸어서 기슬롯 다볼의 경계선까지 이어진다. 거기서 다시 다브랏으로 뻗어 나가다가 야비아로 올라간다.",
            "경계선은 계속해서 야비아에서 이어져 동쪽으로 가드헤벨로 빠진다. 가드헤벨을 지나 엣 가신으로 달리다가 네아 쪽으로 방향을 바꾸어 림몬까지 뻗는다.",
            "거기에서 북쪽으로 다시 방향을 바꾼다. 그래서 한나돈에 다다르고 입다엘 골짜기에 이르러서야 경계선이 끝난다.",
            "또한 갓닷과 나할랄과 시므론과 이달라와 베들레헴까지 있어서 성읍은 모두 합하면 열둘이고 각 성읍에 딸려 있는 마을들이 더 있다.",
            "이상이 스불론 지파 사람들이 각 씨족에 따라 몫으로 차지한 성읍과 마을들이다.",
            "[잇사갈 지파가 차지한 땅] 네번째로 제비에 뽑혀 땅을 차지하게 된 지파는 잇사갈 지파였다. 잇사갈 지파 사람들이 각 씨족에 따라 그들 몫으로 차지한 땅에는 다음과 같은 성읍들이 있다.",
            "곧 이스르엘과 그술롯과 수넴과",
            "하바라임과 시온과 아나하랏과",
            "랍빗과 기시온과 에베스와",
            "레멧과 언간님과 엔핫다와 벧바세스이다.",
            "경계선은 다볼을 거쳐 사하수마와 벧세메스에 다다르고 요단강에서 끝난다. 이 안에 들어 있는 성읍은 모두 열여섯이고 또한 각 성읍에 딸려 있는 마을들이 더 있다.",
            "이상이 잇사갈 지파 사람들이 그 씨족에 따라 몫으로 차지한 땅에 포함되어 있는 성읍과 마을들이다.",
            "[아셀 지파가 차지한 땅] 다섯번째로 제비에 뽑혀 각 씨족에 따라 땅을 그들 몫으로 차지하게 된 지파는 아셀 지파이다.",
            "아셀 지파 사람들이 차지한 땅 안에는 다음과 같은 성읍들이 있다. 곧 헬갓과 할리와 베덴과 악삽과",
            "알람멜렉과 아맛과 미살이다. 이 지파의 땅 경계선은 서쪽으로 갈멜을 지나 시흘 림낫에 다다르고",
            "방향을 바꾸어 해돋는 동쪽으로 뻗어가 벧다곤에 다다라서는 스불론까지 뻗친다. 그리고 북쪽으로 다시 방향을 바꾸어 입다엘 골짜기까지 이어지고 계속해서 벧에멕과 느이엘을 지나 가불로 빠져 나간다. 이렇게 북쪽으로 뻗어 나가",
            "에브론과 르홉과 함몬과 가나를 지나 큰 시돈까지 다다른다.",
            "여기에서 경계선은 라마로 방향을 바꾸어 견고한 성읍 두로에 다다르고 그곳에서 다시 방향을 바꾸어 호사에 이르렀다가 큰바다라고 흔히 부르는 지중해로 빠지 나가 끝을 맺는다. 이 밖에도 아셀 지파가 차지한 성읍은 마할랍과 악십과",
            "움마와 아벡과 르홉으로 앞에서 말한 성읍과 합하여 모두 스물두 성읍과 각 성읍에 딸려 있는 마을들이 있다.",
            "이상이 아셀 지파 사람들이 각 씨족에 따라 그들 몫으로 차지한 성읍들과 마을들이다.",
            "[납달리 지파가 차지한 땅] 여섯번째로 제비에 뽑혀 그들 몫으로 땅을 차지하게 된 지파는 납달리 지파이다. 납달리 지파 사람들이 각 씨족에 따라 차지한 땅의",
            "경계선은 헬렙에서 시작하여 사아난님에 있는 상수리나무를 거치고 아다미 네겝과 얍느엘을 지나서 락굼까지 이어지고 요단강에 가서야 끝을 맺는다.",
            "거기에서 경계선은 서쪽으로 방향을 틀어 아스놋 다볼로 뻗어 나가 훅곡에 다다른다. 따라서 남쪽으로는 스불론과 맞닿고 서쪽으로는 아셀과 맞닿고 해뜨는 동쪽은 요단강과 경계선이 맞닿는다.",
            "이 경계선 안에 있는 견고한 성읍들은 다음과 같다. 싯딤과 세르와 함맛과 락갓과 긴네렛과",
            "아다마와 라마와 하솔과",
            "게데스와 에드레이와 언 하솔과",
            "이론과 믹다렐과 호렘과 벧아낫과 벧세메스로 모두 열아홉 성읍이 있고 또 각 성읍에 딸려 있는 마을들이 더 있다.",
            "이상이 납달리 지파 사람들이 각 씨족에 따라 그들 몫으로 분배받은 성읍들과 마을들이다.",
            "[단 지파가 차지한 땅] 일곱번째 제비가 뽑혀 그들 몫으로 땅을 차지하게 된 지파는 단 지파였다. 단 지파 사람들이 각 씨족에 따라 차지한 땅의",
            "경계선은 소라와 에스다올과 이르세메스와",
            "사알랍빈과 아얄론과 이들라와",
            "엘론과 딤나와 에그론과",
            "엘드게와 깁브돈과 바알랏과",
            "여훗과 브네브락과 가드림론과",
            "메얄곤과 락곤, 그리고 욥바 부근 경계선까지이다.",
            "그러나 단 지파의 경계가 그들에게는 살기에 너무 좁았다. 그래서 단 지파 사람들은 올라가 레센을 쳐서 무찌르고 그 성을 차지하고 살았다. 그러고는 레센을 자기들 조상의 이름을 붙여 단이라고 불렀다.",
            "단 지파 사람들이 각 씨족에 따라 그들 몫으로 차지한 성읍과 각 성읍에 딸려 있는 마을들은 위와 같다.",
            "[땅 분배를 마치고 나서] 이스라엘 사람들은 대대로 물려줄 땅을 다 분배한 뒤에 눈의 아들 여호수아에게도 차지하고 살아갈 땅을 떼어 주었다.",
            "여호와께서 친히 말씀하신 대로 이스라엘 사람들은 여호수아가 달라고 하는 성읍을 그에게 주었던 것이다. 여호수아는 에브라임 산악지대에 있는 딤낫세라를 달라고 말해 두었다. 여호수아는 이 성읍을 다시 잘 짓고 그곳에서 살았다.",
            "지금까지 이스라엘 사람들이 어떤 땅을 나누어 받았는가를 이야기하였다. 대제사장인 엘르아살과 눈의 아들 여호수아와 이스라엘 각 지파에 딸려 있는 집안의 어른들은 실로에서 여호와께 여쭈어 땅을 나누는 제비를 뽑았다. 실로에서 만남의 장막문 앞에 모여 제비를 뽑아 결정하였던 것이다. 이리하여 땅 분배가 끝났다."
        ],
        [
            "[도피성] 여호와께서 이스라엘 사람들에게 일러주라고 여호수아에게 다음과 같이 말씀하셨다.",
            "(1절과 같음)",
            "`내가 모세를 통하여 이미 너희에게 말하였던 것처럼 도피성을 마련하여라. 그래야 자기가 알지도 못하는 사이에 어떤 이의 목숨을 빼앗은 사람, 곧 의도적으로 목숨을 빼앗지 않은 사람이 그곳으로 몸을 피할 수 있을 것 아니겠느냐 ? 도피성으로 도망하여 죄값을 꼭 갚아야만 하는 가장 가까운 친족의 손에서 벗어나야 할 것 아니냐 ?",
            "고의로 사람을 죽이지 않고 갑자기 어쩔 수 없는 상황에서 비의도적으로 사람을 죽인 사람은 여러 도피성 가운데서 어떤 성읍이든 그곳으로 몸을 피할 수 있다. 우선 사람을 죽인 사람은 도피성의 문 위에 있는 마을회관으로 가야 한다. 재판받는 장소인 성문 위 마을회관으로 올라가서는 성에 살고 있는 마을 지도자들에게 사건이 이러이러하게 되어서 어쩔 수 없이 이곳으로 몸을 피하게 되었노라고 일일이 밝혀야 한다. 그러면 마을의 지도자들이 그 사람을 성안으로 데리고 들어가 머물 곳으로 안내할 것이다.",
            "비록 죽은 이의 가장 가까운 친족으로 피로 꼭 복수를 해야만 하는 사람, 곧 죄의 복수자가 이 사람을 뒤쫓아온다 할지라도 도피성에 살고 있는 사람들은 그 사람을 피의 복수자에게 넘겨 주어서는 안 된다. 그 사람이 이웃을 죽인 까닭은 의도적으로 그랬다거나 또는 그에게 앙심을 품어서가 아니라 어쩔 수 없는 상황에서 자기도 모르는 사이에 그를 죽였기 때문이다. 그야말로 순간적인 실수로 그의 목숨을 빼앗았기 때문이다. 도피성에 살고 있는 사람들은 도망 쳐 온 그 사람의 목숨을 반드시 보호해야 한다.",
            "무의식 중에 살인을 저지른 그 사람은 성에 살고 있는 공동체 식구들 앞에서 재판을 받을 때까지 그 도피성에 머무를 수 있으며, 또한 대제사장이 세상을 떠날 때까지 그 성읍에서 계속 살아갈 수 있다. 살인을 저질렀던 그 사람은 그런 다음에야 비로소 자기 집으로, 자기가 지금까지 살아왔던 성읍으로, 자기 집안 식구들이 있는 곳으로 되돌아갈 수 있다. 다시 말해서 자기가 도망쳐 왔던 그 성읍으로 되돌아갈 수 있다.'",
            "그래서 이스라엘 사람들은 다음과 같은 도피성을 다른 성읍과는 다르게 특별히 구별하여 두었다. 납달리 산악시대의 갈릴리에 있는 게데스, 에브라임 산악지대에 있는 세겜, 유다 산악지대에 있는 기럇아르바라고도 불리는 헤브론,",
            "또 여리고 동쪽 요단강 건너편에는 다음과 같은 성을 도피성으로 지정하였다. 르우벤 지파가 살고 있는 지역 가운데서는 평원 곧 광야에 있는 베셀, 갓 지파가 살고 있는 지역 가운데서는 길르앗라못, 므낫세 지파가 살고 있는 지역 가운데서는 바산에 있는 골란.",
            "이상이 이스라엘 사람들이 도피성으로 지정한 성읍들이다. 이 성읍에는 자기가 알지도 못하는 사이에 어쩔 수 없는 상황에서 실수로 이웃을 죽인 이스라엘 사람이나 그들 가운데 몸붙여 살고 있는 나그네 또는 뜨내기가 몸을 피할 수 있다. 이 성으로 몸을 피한 사람을 그 누구도 죽여서는 안 된다. 성의 공동체 식구들 앞으로 나아와 재판을 받을 때까지 그에게 손대어서는 안 된다. 피의 복수자가 그를 건드려서는 안 된다."
        ],
        [
            "[레위인들이 차지한 성읍] 하루는 레위 집안의 어른들이 엘르아살 제사장과 눈의 아들 여호수아와 이스라엘 각 지파의 지도자들에게 나아갔다.",
            "그들은 가나안 땅 실로로 이들을 찾아가 이렇게 말하였다. `여호와께서 모세를 통하여 이미 우리에게 명령하시지 않았습니까 ? 우리가 살아갈 성읍과 또 가축 떼를 칠 수 있는 목초지까지 우리에게 나누어 주라고 하는 말씀을 여호와께서 하셨지요'",
            "그러자 이스라엘 사람들이 레위인들에게 살아갈 성읍과 또 그들의 가축 떼를 기를 목초지를 자기들의 소유 중에서 떼어 주었다. 여호와의 명령대로 따른 것이다.",
            "먼저 제비에 뽑혀 성읍을 지정받게 된 씨족은 그핫이었다. 아론 제사장의 자손들은 유다 지파와 시므온 지파와 베냐민 지파가 차지하고 있던 성읍 가운데서 열세 성읍을 제비 뽑아 차지하였다.",
            "나머지 그핫 씨족 사람들은 에브라임 지파와 단 지파와 므낫세 반 지파가 살고 있는 지어 가운데서 열 성읍을 떼어 받았다.",
            "게르손 자손들은 잇사갈 지파와 아셀 지파와 납달리 지파와 바산에 있는 므낫세 반 지파가 살고 있는 지어 가운데서 제비를 뽑아 열세 성읍을 떼어 받았다.",
            "므라리 자손들은 르우벤 지파와 갓 지파와 스불론 지파가 살고 있는 지역 가운데서 열두 성읍을 떼어 받았다. 이들은 각각 그 씨족에 따라 제비 뽑아 나눈 성읍들을 분배받았다.",
            "이스라엘 사람들은 여호와께서 모세를 통하여 명령하신 대로 제비를 뽑아 레위 사람들이 살아갈 성읍과 또 그들이 가축을 칠 목초지를 떼어 주었다.",
            "[그핫 씨족이 차지한 성읍] 다음은 유다 지파와 시므온 지파의 성읍 가운데서 그핫 씨족 사람들에게 돌아간 성읍이다. 그핫 사람들은 레위인들 가운데서도 아론의 자손들이기 때문에 다른 사람들보다도 먼저 제비 뽑아 성읍을 나누어 주기로 한 것이다. 각 성읍을 이름별로 나열하면 다음과 같다.",
            "(9절과 같음)",
            "먼저 기럇아르바가 그들 몫으로 떨어졌다. 아르바는 거인족인 아낙 사람들의 조상이다. 기럇아르바는 `아르바의 마을'이라는 뜻으로 지금은 헤브론이라 불린다. 헤브론은 유다 산악지대에 자리잡고 있다. 이 헤브론뿐만 아니라 헤브론을 둘러 감싸고 있는 목초지까지 그핫 씨족 사람들에게 주었다.",
            "그렇지만 헤브론에 딸려 있는 밭과 그 마을들은 이미 여분네의 아들 갈렙에게 소유지로 나누어 주었다.",
            "아론 제사장의 자손들에게는 살인자의 도피성 헤브론과 여기에 딸려 있는 목초지를 주었다. 뿐만 아니라 립나와 여기에 딸려 있는 목초지와",
            "얏딜과 여기에 딸려 있는 목초지와 에스드모아와 여기에 딸려 있는 목초지와",
            "홀론과 여기에 딸려 있는 목초지와 드빌과 여기에 딸려 있는 목초지와",
            "아인과 여기에 딸려 있는 목초지와 윳다와 여기에 딸려 있는 목초지와 벧세메스와 여기에 딸려 있는 목초지까지 모두 아홉 성읍으로 유다 지파와 시므온 지파가 차지하고 있던 땅에서 이 성읍들을 추려 내어 아론의 자손들에게 떼어 주었다.",
            "베냐민 지파가 차지하고 있던 땅에서는 기브온과 여기에 딸려 있는 목초지와 게바와 여기에 딸려 있는 목초지와",
            "아나돗과 여기에 딸려 있는 목초지와 알몬과 여기에 딸려 있는 목초지, 이렇게 네 성읍과 각 성읍에 딸려 있는 목초지까지 추려 내어 주었다.",
            "따라서 유다 지파와 시므온 지파와 베냐민 지파가 차지하고 있던 땅에서 모두 열세 성읍을 떼어 내어 각 성읍에 딸려 있는 목초지와 함께 아론의 자손인 제사장들에게 나누어 주었다.",
            "레위인들인 그핫 씨족 사람들 가운데서 나머지 집안 사람들은 제비 뽑은 결과 에브라임 지파가 차지하고 있던 땅에서 성읍을 추려 내어 그들 몫으로 차지하게 되었다.",
            "이들에게는 살인자의 도피성 세겜과 여기에 딸려 있는 목초지를 떼어 주었다. 세겜은 에브라임 산악지대에 자리잡고 있었다. 뿐만 아니라 게셀과 여기에 딸려 있는 목초지와",
            "깁사임과 여기에 딸려 있는 목초지와 벧호론과 여기에 딸려 있는 목초지까지 모두 네 성읍을 그들 몫으로 골라 주었다.",
            "단 지파가 차지하고 있던 땅에서는 엘드게와 여기에 딸려 있는 목초지와 깁브돈과 여기에 딸려 있는 목초지와",
            "아얄론과 여기에 딸려 있는 목초지와 가드림몬과 여기에 딸려 있는 목초지까지 모두 네 성읍을 그들 몫으로 골라 주었다.",
            "므낫세 반 지파가 차지하고 있던 땅에서는 다아낙과 여기에 딸려 있는 목초지와 가드림몬과 여기에 딸려 있는 목초지까지 두 성읍을 그들 몫으로 골라 주었다.",
            "나머지 그핫 씨족 사람들에게는 이렇게 열 성읍과 각 성읍에 딸려 있는 목초지를 모두 그들 몫으로 나누어 주었다.",
            "[게르손 씨족이 차지한 성읍] 또 레위인들 가운데에서 게르손 자손들에게는 다음과 같은 성읍을 골라주었다. 므낫세 반 지파가 차지하고 있던 땅에서는 살인자의 도피성 골란을 골라 주었다. 골란은 바산에 있는 성읍이다. 골란에 딸려 있는 목초지도 그들에게 주었다. 뿐만 아니라 브에스드라와 여기에 딸려 있는 목초지도 그들에게 주었다. 따라서 므낫세 반 지파의 땅에서는 두 성읍을 골라 준 것이다.",
            "잇사갈 지파가 차지하고 있던 땅에서는 기시온과 여기에 딸려 있는 성읍과 다브랏과 여기에 딸려 있는 성읍과",
            "야르뭇과 여기에 딸려 있는 성읍과 언간님과 여기에 딸려 있는 성읍까지 네 성읍을 그들 몫으로 골라 주었다.",
            "아셀 지파가 살고 있던 땅에서는 미살과 여기에 딸려 있는 목초지와 압돈과 여기에 딸려 있는 목초지와",
            "헬갓과 여기에 딸려 있는 목초지와 르홉과 여기에 딸려 있는 목초지까지 네 성읍을 그들 몫으로 골라 주었다.",
            "납달리 지파가 살고 있던 땅에서는 살인자의 도피성 갈릴리 게데스와 여기에 딸려 있는 목초지를 골라 주었다. 뿐만 아니라 함못 돌과 여기에 딸려 있는 목초지와 가르단과 여기에 딸려 있는 목초지까지 세 성읍을 골라 주었다.",
            "게르손 자손들이 그들 몫으로 받은 성읍은 이렇게 모두 열세 성읍과 각 성읍에 딸려 있는 목초지이다.",
            "[므라리 씨족이 차지한 성읍] 또 레위인들 가운데에서 므라리 씨족 사람들이 차지한 성읍은 다음과 같다. 스불론 지파가 차지하고 있던 땅에서는 욕느암과 여기에 딸려 있는 목초지와 가르다와 여기에 딸려 있는 목초지와",
            "딤나와 여기에 딸려 있는 목초지와 나할랄과 이에 딸려 있는 목초지까지 네 성읍을 골라 주었다.",
            "르우벤 지파가 차지하고 있던 땅에서는 베셀과 여기에 딸려 있는 목초지와 야하스와 여기에 딸려 있는 목초지와",
            "그데못과 여기에 딸려 있는 목초지와 므바앗과 여기에 딸려 있는 목초지까지 네 성읍을 골라 주었다.",
            "갓 지파가 차지하고 있던 땅에선 살인자의 도피성 라못과 여기에 딸려 있는 목초지를 골라 주었다. 라못은 길르앗에 있는 성읍이다. 뿐만 아니라 마하나임과 여기에 딸려 있는 목초지와",
            "헤스본과 여기에 딸려 있는 목초지와 야셀과 여기에 딸려 있는 목초지까지 네 성읍을 골라 주었다.",
            "레위인 가운데에서 므라리 씨족 사람들이 제비를 뽑아 그들 몫으로 돌아간 성읍은 이렇게 열두 성읍이었다.",
            "이스라엘 사람들이 소유한 땅 가운데서 레위인들이 그들 몫으로 차지한 성읍은 이렇게 모두 마흔여덟 성읍과 각 성읍에 딸려 있는 목초지였다.",
            "앞서 각 성읍에 목초지가 꼭 딸려 있다고 언급하였듯이 레위인들이 차지한 성읍마다 그 주위에 이와같은 목초지가 꼭 딸려 있었다. 모든 성읍이 다 그러하였다.",
            "[이스라엘에게 평화가 찾아오다] 여호와께서는 이렇게 이스라엘에게 온 땅을 주셨다. 그 조상들에게 주시겠다고 이미 맹세하신 그대로였다. 이스라엘은 그 땅을 차지하고 살았다.",
            "뿐만 아니라 여호와께서는 조상들에게 맹세하신 대로 이스라엘이 살고 있는 땅에서 평화롭게 지낼 수 있도록 하셨다. 주변의 어느 원수들도 이스라엘을 대적하여 맞설 수가 없었다. 여호와께서 이스라엘 앞에서 원수들이 꼼짝못하게 하셨기 때문이다. 원수들이 힘을 쓸 수 없었다. 여호와께서 조상들에게 이미 맹세하신 대로였다.",
            "여호와께서 이스라엘 집안 식구들에게 하신 약속은 하나도 이루어지지 않은 일이 없었다. 모두 이루어졌다. 여호와께서 그 약속을 지키셨던 것이다."
        ],
        [
            "[요단강 동쪽 지역에 사는 지파들] 그때 여호수아가 요단강 동쪽에 사는 르우벤 지파와 갓 지파와 므낫세 반 지파 사람들을 불러 일렀다. `너희는 여호와의 종 모세께서 지키라고 너희에게 명령하신 것을 어김없이 잘 지켰다. 또한 내가 너희에게 명령한 것도 거역하지 않고 잘 따라 주었다.",
            "(1절과 같음)",
            "뿐만 아니라 오늘날까지 오랜 세월을 지내는 가운데서도 너희 형제들을 배반하지 않았다. 그리고 우리 하나님 여호와께서 가르치신 것도 빠뜨리지 않고 잘 실천하였다.",
            "그랬기에 우리 하나님 여호와께서 이미 약속하셨던 것처럼 너희 형제 이스라엘 식구들이 이렇게 평화로이 살 수 있도록 하신 것 아니겠느냐 ? 그러니 이제는 너희 집으로 돌아가거라. 요단강 건너 동쪽에서 여호와의 종 모세께서 너희에게 나누어 준 그 땅으로 돌아가거라. 너희 소유가 있는 곳으로 돌아가거라.",
            "그렇지만 돌아가더라도 꼭 명심해야 할 일이 있다. 여호와의 종 모세께서 명령하신 것과 가르쳐 주신 것은 꼭 실천하여라. 꼭 따라야 한다. 우리 하나님 여호와를 사랑하여라. 그분이 가시는 길만을 꼭 따라가거라. 어떤 곳이든 그 길을 좇으라. 그분의 명령을 실천하여라. 그 명령을 부여잡고 살아라. 온 마음을 다하여 온 정성을 다하여 그 명령을 지켜야 한다.'",
            "여호수아는 이렇게 당부하고 나서 그들에게 복을 빌어 주고 길을 떠나 보냈다. 요단강 건너 동쪽에 사는 지파 식구들은 그들이 사는 곳으로 갔다.",
            "므낫세 반 지파에게 모세는 이미 바산에 있는 땅을 그들 몫으로 나누어 주었고, 또 나머지 반 지파에게는 여호수아가 요단강 건너 서쪽에 있는 땅을 다른 지파들과 함께 그들 몫으로 차지하게 하였다. 여호수아는 그들에게 복을 빌어 주고 떠나 보내면서 이렇게 당부하였다.",
            "`원수들과 싸움하여 빼앗은 물건이 많지 않느냐 ? 그러니 그 전리품들을 마음껏 가져가거라. 가축 떼도 많이 끌고 가거라. 금이나 은이나 구리나 쇠도 마음껏 가져가거라. 가져다가 나누어라. 너희 지파 식구들과 함께 나누어라.'",
            "그래서 르우벤 지파와 갓 지파와 므낫세 반 지파 사람들은 가나안 땅에 있는 실로에서 이스라엘 식구들과 헤어져 길르앗 땅으로 되돌아왔다. 길르앗 땅은 여호와께서 모세를 통하여 몸소 그들이 대를 물려 차지하게 하라고 말씀하셨던 곳이다.",
            "[요단강가에 세운 제단] 르우벤 지파와 갓 지파와 므낫세 반 지파 사람들은 길을 떠나 가나안 땅 요단강 언덕에 있는 글릴롯에 다다르자 그곳 강가에 엄청나게 큰 제단을 쌓아 올렸다.",
            "그러자 이스라엘 사람들에게 `르우벤 지파와 갓 지파와 므낫세 반 지파 사람들이 우리들에게 배당된 가나안 땅 요단강 언덕에 있는 글릴롯에, 우리에게 배당된 땅 입구에 제단을 쌓아 올렸다는구려' 하는 소문이 들려 왔다.",
            "이스라엘 사람들이 이 소문을 듣고는 온 공동체를 실로로 모이라고 하였다 강 건너 동쪽에 사는 지파 사람들과 싸움을 벌이려는 속셈이었다.",
            "이스라엘 사람들은 엘르아살 제사장의 아들 비느하스를 르우벤 지파와 갓 지파와 므낫세 반 지파 사람들이 사는 길르앗 땅으로 보냈다.",
            "비느하스와 함께 간 사람들은 10명의 군지휘관들이었다. 이들 지휘관들은 이스라엘 각 지파의 우두머리들이었다. 대대로 내려오는 각 지파 집안의 어른들이 군지휘관을 맡고 있었다. 이스라엘 각 군부대 단위의 지휘관을 맡고 있는 이들은 비느하스와 함께",
            "르우벤 지파와 갓 지파와 므낫세 반 지파 사람들을 길르앗 땅으로 찾아가 말을 꺼냈다.",
            "`여호와를 섬기고 받들며 사는 온 공동체 식구들이 이렇게 말하고 있소 ! 당신들은 어째서 이다지도 여호와를 거역하고 있단 말이오 ? 이스라엘이 모두 받들어 모시는 여호와 하나님을 그렇게도 우습게 여기고 함부로 행동할 수 있소 ? 여호와를 그렇게도 쉽게 저버릴 수 있소 ? 당신들만 좋으면 그만이란 말이오 ? 제단을 그렇게 마음대로 쌓아올리다니 말이오.",
            "브올에서 우리가 어떤 잘못을 저질렀소 ? 벌써 잊었단 말이오 ? 그래, 그리도 잘못을 저지르고 나서 또 무엇이 부족하여 그런 짓을 서슴없이 해치우고 있소 ? 그때도 우리 허물 때문에 여호와께서 염병을 우리에게 내리지 않으셨소. 우리가 그 허물을 다 벗어 버리기나 하였으면 이런 말을 하지도 않겠소.",
            "아니, 당신들이 여호와께 지금 등돌리겠다는 말이오 ? 아예 그분을 뵙지 않겠다는 뜻이오 ? 당신들이 지금이라도 그분의 뜻을 따르지 않는다면 내일 당장 여호와께서 온 이스라엘 공동체 식구들에게 분통을 터뜨리실 것이오.",
            "당신들이 소유하고 있는 땅이 부정하다고 생각되어 제사를 드리기에 적절하지 않다면 여호와의 거룩한 성막이 쳐 있는 이 땅으로 건너오시오. 여호와의 땅으로 넘어오란 말이오. 우리와 함께 땅을 나누면 될 것 아니오. 여호와를 거역하지 마시오. 그분께 등돌리지 마시오. 우리를 배반하지 말란 말이오. 우리 하나님 여호와께 제사드리는 제단이 있는데도 불구하고 또 제단을 쌓아 서로 등돌리는 일이 없도록 하란 말이오. 정말 그런 일은 없어야 할 것이오.",
            "세라의 아들 아간이 손대지 말고 여호와께 온전히 바치라고 한 물건에 손을 댄 일이 있지 않았소 ? 하나님의 뜻을 거역한 일이 기억나지 않소 ? 그때문에 온 이스라엘 공동체 식구들에게 염병이 돌지 않았소 ? 그의 잘못 때문에 죽은 사람이 아간 한사람뿐이었소 ? 얼마나 끔찍한 일이 벌어졌소 ?'",
            "그러자 르우벤 지파와 갓 지파와 므낫세 반 지파 사람들이 이스라엘 군부대 지휘관들에게 대답하였다.",
            "`수많은 신들 중에서도 뛰어나신 하나님 여호와, 그리고 많은 신들 가운데서도 높으신 하나님 여호와께서는 분명히 알고 계시지요. 우리가 한 일이 어떤 일인지 그분은 명백히 알고 계시지요. 우리가 여호와를 배신하였다구요 ? 우리가 여호와께 등돌렸다구요 ? 그렇다면 오늘이라도 당장 그분께서 우리를 버리신다해도 무슨 할 말이 더 있단 말이오.",
            "우리끼리만 어떻게 해보려고 제단을 쌓았다구요 ? 여호와께 등돌려 다른 신에게 제물을 바치려고 제단을 쌓아 올렸겠어요 ? 그 제단에서 번제를 올리려구요 ? 곡식제물을 바치려구요 ? 평화로이 지내 보겠다는 뜻으로 그 어떤 화목제물이라도 드리려구요 ? 천만의 말씀입니다. 정말 그랬다면, 그럴 마음이라도 먹었더라면 여호와께서 참으로 우리를 다른 이들과 다르다고 구별하시겠습니다. 아무렴요 그분이 우리를 거룩하게 여기시겠지요. 천벌을 받아도 마땅하지요. 정말 우리가 그런 마음을 먹었다면 말씀입니다.",
            "절대로 그렇지 않습니다. 그런 생각은 추호도 없었습니다. 우리가 이렇게 제단을 쌓아 올렸던 것은 혹시라도 다음과 같은 일이 일어날까봐 그랬던 겁니다. 먼 훗날 그대들의 자손이 우리 자손들에게 `너희가 이스라엘의 하나님 여호와와 무슨 상관이 있느냐 ?'고 다그칠까봐 그랬습니다. 그것이 걱정되어 제단을 쌓아 올렸던 겁니다.",
            "여호와께서 요단강을 경계선으로 삼으셨다. 우리와 너희가 차지하고 있는 땅의 경계선 말이다. 르우벤 사람들아, 갓 사람들아, 너희는 여호와에게서 차지할 몫이 이제는 없다. 무엇이라도 받을 생각은 아예 하지도 말아라.' 이렇게 말하면서 우리 자손들에게 여호와를 섬기지도 못하게, 제물을 드리지도 못하게 할까봐 그랬던 것이오.",
            "그래서 우리가 우리 힘으로 제단을 쌓아 올리기로 마음먹었소. 그렇다고 해서 우리가 따로 무엇을 해보겠다는 뜻으로 그랬던 것은 아니었소. 우리가 그 제단 위에다 번제물을 드리려고 그랬던 것도 아니었소. 희생제물을 잡아 바치려고 제단을 쌓아 올린 것도 아니었소.",
            "우리와 당신들, 그리고 우리 뒤에 따라올 우리 다음 세대들이 아무런 상관도 없는 사이가 아니라는 것을 보여주기 위해서였소. 증거물로 삼기 위해서였소. 뿐만 아니라 우리도 거룩한 성막에서 살라 바치는 번제를 드리고 희생제물을 드리고 하나님이나 이웃과 평화를 누리게 해달라는 화목제를 여호와께 드릴 수 있다는 것을 보여주려는 것이었을 뿐이오. 그래야 뒷날 당신 자손들이 우리 자손들에게 `너희들은 여호와하고는 아무런 상관이 없다. 그러니 우리 하나님께 무엇이라도 받을 생각은 아예 하지도 말아라'는 말을 하지 못할 것 아니겠소.",
            "우리 의도는 앞으로 우리를 뒤따라올 우리 자손들에게 누구라도 무슨 이상한 소리를 하면 이렇게 대답하라고 할 생각이었소. `자, 보아라. 우리 조상들이 세운 여호와의 제단 모형이다. 우리 조상들이 이 제단을 세웠다고 해서 그곳에서 번제를 드리려거나 희생제물을 잡아 바치려는 것이 아니다. 단지 당신들과 우리 사이에 이 제단 모형이 증거물이 되도록 하려는 것이다. 당신들과 우리가 한핏줄이란 것을 증거하려고 세운 것이다. 한 하나님을 섬기고 있다는 것을 보이려는 것이다.'",
            "그런데 그 무슨 벼락 맞을 소리오. 우리가 여호와를 배반하다니요. 아니, 우리가 글쎄 여호와께 등돌린다는 말이 있을 수 있는 일이오 ? 우리가 따로 곡식재물이나 살라 바치는 제물이나 희생제물을 드리려고 제단을 쌓는단 말이오 ? 어찌 그런 일이 있을 수 있소 ? 거룩한 성막 앞에 우리 하나님 여호와의 제단이 버젓이 있는데도 말이오 ?'",
            "비느하스 제사장과 함께 간 공동체의 지도자들과 이스라엘 군부대의 지휘관들은 르우벤 지파와 갓 지파와 므낫세 지파 사람들이 하는 말을 듣고 고개를 끄떡였다. 그것도 그럴 법하다고 여겼기 때문이다.",
            "엘르아살 제사장의 아들 비느하스가 르우벤 지파와 갓 지파와 므낫세 지파 사람들에게 `그래요. 여호와께서 우리 가운데 계시다는 것을 이제야 알겠소. 우리는 당신들이 여호와를 배신하지도 않았다는 것을 깨달았소. 당신들이 여호와께 등돌리지 않았으므로 우리에게 아무런 일도 벌어지지 않겠지요. 그래요. 바로 당신들이 우리 이스라엘을 건졌소. 여호와께서 우리를 내리치실 텐데 당신들이 우리를 구하였소'",
            "이렇게 말을 하고 엘르아살 제사장의 아들 비느하스와 백성의 지도자들은 르우벤 지파와 갓 지파 사람들을 떠나 이스라엘 백성이 있는 곳으로 되돌아왔다. 그들은 사정이 이러이러하게 되었다는 보고 내용을 지닌 채 길르앗 땅에서 가나안 땅으로 되돌아온 것이다.",
            "사정이 그렇게 되었다는 이야기를 들은 이스라엘 사람들은 흐뭇해하며 하나님을 찬양하고는 군대를 소집하여 르우벤 지파와 갓 지파 사람들이 살고 있는 땅으로 쳐들어가 쓸어 버리자는 이야기를 다시는 입 밖에 내지도 않았다.",
            "르우벤 지파와 갓 지파 사람들은 이 제단이야말로 강 건너 동쪽에 사는 우리와 강 건너 서쪽에 사는 형제 이스라엘 사이에 여호와야말로 참 하나님이시라는 것을 증언하는 증거물이라고 말하면서 그 제단을 `증거'라는 뜻으로 엣이라고 불렀다."
        ],
        [
            "[여호수아의 고별 연설] 이스라엘이 주변의 여러 원수들과 싸우지 않고 평화로이 살 수 있도록 여호와께서 이끌어 주신 지 오랜 세월이 지났다. 여호수아도 나이가 많아 이제 늙은 몸이 되었다.",
            "하루는 여호수아가 온 이스라엘 식구들, 곧 원로들과 지도자들과 재판관들과 사무관들을 불러 말을 꺼냈다. `나도 이제 나이가 많아 늙은 몸이 되었소.",
            "그대들도 다 보지 않았소 ? 우리 하나님 여호와께서 우리를 위해서 우리 주위에 있는 뭇 백성들에게 어떻게 하셨는지 말이오 우리 하나님 여호와께서 바로 우리를 위해 몸소 싸우지 않으셨소 ?",
            "뿐만 아니라 아직껏 남아 있던 백성들의 땅을 그대들의 지파에 따라 자손들에게도 계속해서 물려줄 몫으로 나누어 주지 않았소 ? 그리고 동쪽으로 요단강에서 서쪽으로 큰바다라고 흔히 부르는 지중해까지 이미 정복하였던 땅도 그대들에게 나누어 주었소.",
            "우리 하나님 여호와께서 몸소 그들을 몰아내실 것이오. 그대들이 나아가는 대로 그들을 쫓아내실 것이오. 그들이 살고 있는 땅을 그대들이 차지할 것이오. 그 땅이 그대들의 몫이 될 것이오. 이것은 이미 우리 하나님 여호와께서 우리에게 약속하신 것이오.",
            "그러니 힘을 내시오. 용기가 필요하오. 모세의 율법책에 기록되어 있는 것을 모두 다 지키시오. 그 말씀대로 실천하시오. 그리해야만 하오. 그 율법에 써 있는 내용에서 벗어나서는 안 되오. 그 말씀을 우습게 여겨서는 안 되오. 소홀히 해서도 안 되오. 그 말씀 그대로 살아야 하오. 왼쪽으로나 오른쪽으로 치우쳐서도 안 된단 말씀이오.",
            "그대들과 함께 사는 뭇 백성들과 함께 어울려서는 안 되오. 말씀대로만 살아야 그런 일이 없을 것이오. 그들이 섬기는 신의 이름을 불러서도 안 되오. 그 신들의 이름을 두고 맹세해서도 안 되오. 그 신들에게 경배하지 마시오. 그 신들을 섬기지도 마시오. 율법책에 기록되어 있는 대로 따라 살아야만 이런 일이 없을 것이오.",
            "오늘날까지 그대들이 잘해 왔던 것처럼 오직 우리 하나님 여호와만을 꼭 부여잡고 살아야 하오. 그분께만 꼭 매달려 있어야 하오.",
            "여호와께서는 몸소 우리 편이 되셔서 엄청나게 많기도 하고 또 힘도 센 뭇 백성들을 모두 몰아내 주지 않으셨소 ? 그 덕분에 그대들로 말하자면, 그 누가 그대들 앞에 서서 그대들을 대항하여 맞설 엄두나 내었소 ? 오늘날까지 그 누가 그대들과 싸울 생각이나 하였소 ?",
            "그대들 가운데에서 단 한사람이 싸우러 나간다해도 원수들을 천 명씩 당해 내지 않았소 ? 그것이 다 무엇이오 ? 여호와께서 이미 약속하신 대로 우리 편이 되셔서 몸소 싸우셨기 때문이 아니오 ?",
            "그러니 온몸을 다하고 온 정신을 다하여 우리 하나님 여호와를 사랑하시오.",
            "하지만 만일 그대들이 여호와께 등돌리고 그대들과 함께 섞여 살고 있는 백성들, 곧 여지껏 남아 있는 그 백성들과 서로 통혼하여 그 사람들에게 시집 장가 가고 그들도 그대들에게 시집 장가 가는 날에는",
            "분명히 알아두시오. 우리 하나님 여호와께서 이 백성들을 그대들 앞에서 다시는 몰아내시지 않을 것이오. 그러는 날에는 그들이 그대들에게 올가미가 될 것이오. 덫이 될 것이오. 그대들의 옆구리를 사정없이 후려치는 채찍이 될 것이오. 그대들의 눈에 가시가 될 것이오. 우리 하나님 여호와께서 그대들에게 주신 이 좋은 땅에서 그대들이 완전히 스러질 때까지 이 땅에 남아 있는 그 백성들이 그대들을 괴롭힐 것이오.",
            "자, 이제 나도 모든 사람들이 가야만 하는 그 길로 떠나야만 할 것 같소. 세상을 뜰 때가 다 된 것 같구려. 온 마음으로 온 몸으로 분명히 깨달아 아시오. 우리 하나님 여호와께서 말씀하신 것이 얼마나 좋은 약속이오 ? 이 약속 가운데에서 어느 하나라도 땅에 그대로 떨어지는 것은 없을 것이오. 이루어지지 않고 없어지는 일은 결코 일어나지 않을 것이오. 주께서 하신 약속은 무슨 일이 있어도 이루어질 것이오. 절대로 그냥 지나가는 법이 없을 것이오.",
            "우리 하나님 여호와께서 약속하신 좋은 약속이 그대들에게 반드시 이루어지듯이 또한 그분께서 나쁜 약속을 그대들에게 하신다면 그것도 분명히 그대로 이루어질 것이오. 우리 하나님 여호와께서 그대들에게 주신 이 좋은 땅에서 그대들을 완전히 쓸어 버리실 때까지 반드시 그 나쁜 약속도 이루시고야 말 것이오.",
            "만일 우리 하나님 여호와와 함께 맺은 계약을 그들이 지키지 않았을 때 하나님은 그렇게 하실 것이오. 그대들이 다른 신들을 따라 가거나 모시거나 섬기고 살 때 하나님은 꼭 그렇게 하실 것이오. 그때에는 여호와께서 그대들을 향하여 분통을 터뜨리실 것이오. 하나님께서 그대들에게 몸소 주신 이 좋은 땅에서 분명 그대들을 쓸어 버리실 것이오. 그대들을 없애 버리실 것이오'"
        ],
        [
            "[세겜에서 역사를 더듬다] 여호수아는 세겜으로 이스라엘 지파 사람들을 불러 모았다. 뿐만 아니라 이스라엘의 원로들과 지도자들과 재판관들과 사무관들도 함께 소집하였다. 이들이 이렇게 모두 모여 하나님 앞에 나아오자",
            "여호수아가 온 겨레에게 말하였다. `이스라엘의 하나님 여호와께서 이렇게 말씀하셨다. 옛날 옛적 너희의 조상들이 유브라데강 건너편에 살 때에는 다른 신들을 섬기며 살지 않았더냐 ? 아브라함과 나홀과 데라가 너희 조상들이 아니었더냐 ? 데라는 아브라함과 나홀의 아비이기도 하였다.",
            "그렇지만 내가 너희 조상 아브라함을 유브라데강 건너편에서 데리고 나와 가나안 땅을 두루 돌아다니게 하였다. 또한 자식들도 불어나게 하여 이삭까지 낳게 하지 않았더냐 ?",
            "또 이삭에게는 야곱과 에서를 주었다. 그리고 에서에게는 세일 산악지대를 주어 차지하게 하였다. 그러나 야곱과 그의 자식들은 애굽으로 내려갔다.",
            "훗날 나는 또 모세와 아론을 보내어 애굽을 호되게 후려쳤다. 애굽에서 내가 어떻게 하였는가는 너희도 잘 알지 않느냐 ? 그런 다음 너희를 그곳에서 끌어내었다. 그곳에서 너희 조상들을 해방시키지 않았더냐 ?",
            "너희 조상을 애굽에서 이끌어 내자 너희 조상들은 바다 쪽으로 내려갔다. 그런데도 애굽 사람들은 병거 부대의 기병 부대를 이끌고 그 홍해로 너희 조상들을 추격해 내려왔다.",
            "그러자 너희 조상들은 나 여호와에게 부르짖었다. 살려 달라고 마구 울부짖었다. 그래서 나는 애굽 사람들이 너희에게 다가서지 못하도록 너희와 애굽 사람들 사이에 어둠이 깔리게 하였다. 바닷물이 애굽 사람들을 뒤덮게도 하였다. 넘실거리는 바다가 그들을 뒤덮어 버리지 않았더냐 ? 너희는 이런 일을 두 눈으로 똑똑히 보지 않았더냐 ? 내가 애굽에서 어떻게 하였는지, 어떤 일을 하였는지 너희가 분명히 보지 않았더냐 ? 광야에서, 그 거친 들에서 너희가 오랫동안 방황한 뒤에야",
            "내가 너희를 아모리인들이 사는 땅, 즉 요단강 건너 동쪽으로 데리고 갔다. 아모리인들이 너희에게 싸움을 걸어왔지만 내가 그들을 너희 손아귀에서 꼼짝못하게 하지 않았더냐 ? 그들이 살고 있던 땅을 너희가 차지하게 하지 않았더냐 ? 나는 너희 앞에서 그들을 쓸어 버렸다.",
            "그러자 십볼의 아들인 모압 왕 발락이 들고 일어나 너희 이스라엘에게 싸움을 걸어왔다. 그뿐만 아니라 발락은 브올의 아들 발람을 불러다가 너희에게 저주를 퍼부도록 하였다. 주술사라는 발람에게 무슨 신통력이라도 있는 양 그런 짓을 한 것이다.",
            "그렇지만 발람이 손이 다 닳도록 빌어 본들 내가 그의 부탁을 들어줄 리 있겠느냐 ? 오히려 발람이 너희에게 복을 빌어 줄 수밖에 없을 지경까지 이르렀다. 이렇게 나는 너희를 그들 손아귀에 미치지 않도록 힘을 써 너희를 구해 내었다.",
            "너희가 요단강을 건너 여리고에 다다랐을 때 여리고 주민이 너희에게 싸움을 걸어왔다. 아모리 사람이, 브리스 사람이, 가나안 사람이, 헷 사람이, 기르가스 사람이, 히위 사람이, 여부스 사람이 너희에게 싸움을 걸어왔다. 그러나 나는 그들을 너희 앞에서 꼼짝 못하게 하였다. 나는 그들을 너희 손에 붙였다.",
            "너희가 앞으로 계속 나아갈 때마다 나는 너희보다 앞서 염병을 보내어 그들을 몰아냈다. 아모리 사람의 두 왕을 몰아냈다. 너희가 칼을 쓰기도 전에, 너희가 화살을 쏘기도 전에 내가 그들을 쓰러뜨렸다.",
            "그러고 나서 나는 너희가 일구지도 않은 땅을 너희에게 주었다. 너희가 세우지도 않은 여러 성읍을 너희에게 주었다. 너희는 그 땅에, 그 성읍에 자리잡고 너희가 가꾸지도 않은 포도나무에서 포도송이를 따먹었다. 너희가 키우지도 않은 무화과나무에서 무화과를 따먹었다.'",
            "자, 그러니 이제는 여호와를 모시고 살아가시오. 여호와를 섬기며 살되 온전히 여호와만을, 진실되이 여호와만을 받들고 살아가시오. 그대 선조들이 유브라데강 건너편에서 살 때, 또 애굽에서 살 때 다른 신을 섬기고 살았다고 해서 그들을 본받지 마시오. 그들을 뒤따르지 말고 여호와를 섬기시오.",
            "하지만 여호와를 섬기며 살아가는 것을 못마땅해한다면, 그것이 싫다면 지금 그대들이 누구를 섬기며 살아갈 것인지 분명히 선택하시오. 그대들의 선조들이 유브라데강 건너편에서 살 때 섬겼던 그 신들을 모시며 살 생각이 있소 ? 그도 아니면 지금 그대들이 들어와 살고 있는 이 땅에서 아모리 사람들이 섬기고 받드는 신들을 모시며 살 생각이 있소 ? 그대들 마음대로 선택하시오. 어찌하든 좋소 ! 그러나 나와 나의 집안만은 여호와를 모시고 살아가겠소'",
            "[여호와만을 섬기리라] 그러자 백성들이 대답하였다. `우리는 무슨 일이 있어도 여호와를 저버리지 않겠습니다. 절대로 그분께 등돌리지 않겠습니다. 무슨 말씀이십니까 ? 다른 신들을 섬기다니요. 천부당 만부당한 말씀입니다.",
            "여호와 우리 하나님이야말로 우리를 이곳으로 데리고 올라오신 분 아닙니까 ? 우리 선조들이 애굽 땅에서, 노예 신세를 면하지 못하고 고생하던 그곳에서 이끌어 내신 분이 바로 우리 하나님 여호와 아니신지요 ? 우리는 그곳에서 두 눈으로 똑똑히 보았습니다. 분명히 보았습니다. 여호와 우리 하나님께서 놀라운 표적을, 엄청난 표징을 베푸신 것을 똑똑히 보았습니다. 우리가 가는 길마다, 밟는 곳마다 우리를 지켜 주신 분 또한 여호와 아니신지요 ? 또 우리가 수없이 많은 뭇 백성들의 땅을 지나갔지요. 그때에도 우리를 보호해 주신 분은 여호와 우리 하나님이시지요.",
            "여호와께서는 뭇 백성들을 또한 이 땅에 살고 있던 아모리 사람들을 몰아내 주기도 하셨지요. 우리가 앞으로 나아갈 때마다 그들을 쫓아내셨지요. 그런데 우리가 어찌 다른 신을 따라가겠습니까 ? 우리도 또한 여호와를 섬기렵니다. 여호와는 분명히 우리 하나님이십니다.'",
            "[질투하시는 하나님] 백성들이 이렇듯 다짐을 보이자 여호수아가 다시 백성들을 향해 말하였다. `그대들이 여호와를 분명히 섬기겠다고 다짐을 하지만 그렇게 하지 못할 수도 있을 것이오. 하나님은 거룩하신 분이기 때문이오. 또 그분은 질투하시는 하나님이시고 잘못한 일이 있으면 그대로 넘어가지 않는 분이시기 때문이오. 그대들에게 허물이 보일 적엔 어지간해서는 눈감아 주시지 않을 것이오.",
            "그러니 어디 한번 여호와를 저버려 보시오. 아예 다른 신들을 따라가 보시오. 그분은 그대들을 본체만체도 하지 않으실 것이오. 안중에도 두지 않으실 것이오. 철저하게도 경멸하실 것이오. 혹독하게 대하실 것이오. 아니, 아예 그분하고는 더 이상 무슨 일이 있을 것이라고 생각지도 마시오. 그분께서 혹시 따뜻한 눈길로 쳐다봐 주시기라도 해주실 것이라고 기대조차하지 마시오'",
            "`아닙니다. 무슨 일이 있어도 우리는 결단코 여호와를 섬기겠습니다.' 백성이 여호수아에게 대답하였다.",
            "그러자 여호수아가 백성에게 다시 다짐을 하였다. `그렇다면 좋소. 그대들이 분명히 여호와를 섬기겠다고 결의한 일에 그대들 자신이 증인이오' `증인입니다.' 하고 백성이 대답하였다.",
            "`그대들이 지니고 있는 이방신상들을 모두 없애 버리시오. 오직 마음을 이스라엘의 하나님 여호와께만 향하시오. 그분께로 온 정성을 모으시오' 하고 여호수아가 다시 당부하였다.",
            "그러자 백성들이 여호수아에게 `우리 하나님 여호와만을 우리가 섬기며 그분의 말씀만을 따르겠습니다.' 하고 대답하였다.",
            "[세겜에서 계약을 맺다] 그리하여 그날 여호수아는 백성을 위하여 세겜에서 계약을 맺고 따라야 할 법과 규정을 지키게 하였다.",
            "그런 다음 여호수아는 이러한 모든 사건을 하나님의 율법책에 기록하였다. 뿐만 아니라 여호와의 성막이 서있는 알라라고 하는 상수리나무 아래의 큰 돌을 가져다가 기념으로 세워 두었다.",
            "`보시오 이 돌이 우리에게 증거물로 남아 있을 것이오. 이 돌은 하나님께서 우리에게 하시는 말씀을 모두 다 들었소. 그대들이 하나님께 결코 등돌리지 못하도록 그대들에게 분명히 증거물로 남아 있을 것이오' 여호수아는 이렇게 온 백성들에게 선포하고 나서",
            "백성들을 각자 사는 곳으로 돌려보냈다.",
            "[여호수아와 엘르아살이 죽다] 이런 일들이 있은 뒤 눈의 아들 여호와의 종 여호수아가 눈을 감았다. 이때 그의 나이가 110세였다.",
            "백성은 그를 가아스산 북쪽 에브라임 산악지대에 있는 딤낫세라에 장사지냈다.",
            "이스라엘 백성은 여호수아가 살아 있을 동안 여호와를 섬기며 살았다. 또한 그가 세상을 떠난 뒤 여호와께서 이스라엘에게 어떻게 해주셨는가를 눈으로 분명히 보아 알고 있는 이스라엘의 지도자들이 살아 있을 동안에도 그들은 여호와를 잘 모시고 살았다.",
            "이스라엘 백성이 애굽에서 나올 때 함께 실어 왔던 요셉의 유해도 세겜에 묻었다. 그곳은 야곱이 세겜의 조상인 하몰의 자손들에게 은 100개를 주고 산 밭으로서 요셉의 자손들 몫으로 대를 이어 내려오고 있다.",
            "아론의 아들 엘르아살도 세상을 떠났다. 백성들은 그를 엘르아살의 아들 비느하스 소유의 언덕에 장사 지냈다. 그 언덕은 에브라임 산악지대에 있는 것으로 비느하스의 몫으로 돌아간 땅이다."
        ]
    ]
}