{
    "book": "jude",
    "testament": "new",
    "chapters": [
        [
            "예수 그리스도의 종이며 야고보의 동생인 유다는 부르심을 받은 이들 곧 하나님 아버지의 사랑과 예수 그리스도의 보호를 받고 있는 여러분에게 이 편지를 보냅니다.",
            "하나님께서 자비와 평안과 사랑을 더욱더 여러분에게 풍성하게 내려 주시기를 빕니다.",
            "사랑하는 이들이여, 오래전부터 나는 하나님께서 베풀어 주신 구원에 관해 생각했던 것들을 여러분에게 편지로 적어 보내려고 별러 왔습니다. 그런데 지금 나는 그 계획을 미루고 다른 당부를 우선 써보내야겠다는 생각이 들었습니다. 그것은 다름 아니라 하나님께서 당신의 백성들에게 단 한 번 결정적으로 주신 진리를 지키기 위해 용감하게 싸워 달라는 부탁입니다.",
            "\"하나님을 두려워하지 않는 교사들이 여러분 가운데 파고 들어와 있으니 이런 당부를 하지 않을 수 없습니다. 그들은 이렇게 지껄여 댑니다. \"\"이제 그리스도인이 되었으니 하나님의 징벌을 두려워할 필요가 어디 있담!하고 싶은 것은 무엇이나 마음대로 해도 되는 거야.\"\" 이들은 결국 성경에 기록되어 있는 대로 파멸의 운명을 맞게 될 자들입니다. 그들은 우리의 유일하신 주인이며, 주님이신 예수 그리스도를 배반하고 있기 때문입니다.\"",
            "여러분이 이미 다 알고 있는 일이지만 다시 한 번 돌이켜 볼 일이 있습니다. 주께서 이스라엘 백성을 애굽에서 이끌어 내신 후에 주님을 신뢰하지 않거나 복종하지 않는 자들을 모조리 멸망시키셨던 일 말입니다.",
            "또 있습니다. 한때는 흠 없고 거룩했던 천사들이 타락하여 죄에 빠지자 어떤 처지가 되었는가 하는 것입니다. 하나님께서는 그런 천사들을 쇠사슬로 묶어 어두운 감옥에 던져 버리시고 심판의 날까지 가두어 두지 않으셨습니까?",
            "동성애 같은 온갖 종류의 음란으로 가득 찬 소돔과 고모라와 그 인근 도시에서 일어났던 일도 잊지 마십시오. 불의 심판으로 파멸당한 이 도시들은 죄인들을 벌하는 지옥이 있다는 것을 후세 사람들에게 알려 주는 경고의 본보기가 되었습니다.",
            "그런데도 이 거짓 교사들은 악하고 부도덕한 생활에 빠져서 자기 몸을 더럽히고 있습니다. 하나님의 권위를 비웃고 영광스런 천사들을 모독하고 있습니다.",
            "천사들 가운데서 최고의 권위를 가졌던 미가엘도 모세의 시신을 두고 마귀와 논쟁할 때 그 마귀를 비난하거나 조롱하지 않고 '주께서 너를 꾸짖으실 것이다'라고만 말하였습니다.",
            "그런데 이 거짓 교사들은 제대로 알지도 못하는 주제에 아무 것이나 닥치는 대로 비웃고 조롱합니다. 그들은 마치 침승처럼 하고 싶은 짓은 무엇이나 가리지 않음으로써 자기들을 멸망의 길로 몰아넣고 있는 것입니다.",
            "그자들이야말로 천벌을 받아 마땅합니다. 그들은 동생을 죽인 가인을 본받고 있습니다. 발람처럼 돈을 벌기 위해서는 어떤 일이라도 거침없이 해치웁니다. 그들은 고라처럼 하나님께 순종하지 않은 죄로 저주받아 죽을 것입니다.",
            "이런 자들이 교회 안에 들어와서 여러분이 애써 차린 사랑의 식탁에 끼어 든다면 악취를 충기게 될 뿐입니다. 그들은 다른 사람이야 어떻게 생각하든 전혀 상관하지 않고 큰소리로 웃고 떠들면서 먹어댑니다. 그들은 마치 메마른 땅에 비 한 방울 내려 주지 못하고 바람에 밀려다니는 구름과 같아서 약속은 많이 하지만 실행하는 것은 하나도 없는 자들입니다. 그들은 수확철이 되어도 열매 하나 맺지 못하는 나무와 같습니다. 그들은 한 번만 아니라 이중으로 죽은 상태입니다. 결국 뿌리째 뽑혀서 불에 태워질 자들이기 때문입니다.",
            "그들이 뒤에 남겨 놓는 것은 모두가 해변에 밀려든 거센 파도가 남기고 간 더러운 찌꺼기와 같은 수치와 불명예뿐입니다. 그들은 하늘에 떠 있는 빛나는 별처럼 보이지만 그들의 갈 길은 하나님께서 마련해 두신 영원한 어둠과 암흑입니다.",
            "\"아담의 7대손이었던 에녹은 이미 이런 자들이 있을 줄 알고 이렇게 말하였습니다. \"\"보십시오, 주께서 수백만의 거룩한 자들을 거느리고 오셔서\"",
            "\"온 세상에 있는 사람들을 앞에 세우고 공정하게 심판하실 것입니다. 그때 하나님을 대적한 자들의 무서운 반역 행위가 밝혀지고 또 하나님을 거역한 자들의 온갖 불손한 말이 백일하에 드러나 그들은 응분의 벌을 받을 것입니다.\"\"\"",
            "이런 자들은 언제나 불평만을 늘어놓을 뿐 결코 만족하는 일이 없습니다. 그들은 다만 욕망을 채우기 위해 어떤 악한 일이라도 태연하게 해내며 큰 소리를 치고 자기를 내세웁니다. 그들이 다른 사람에게 머리를 숙이는 때라곤 무엇인가 얻으려는 속셈이 있을 때뿐입니다.",
            "사랑하는 이들이여, 우리 주 예수 그리스도의 사도들이 여러분에게 예고한 말을 기억하십시오.",
            "마지막 때가 이르면 이같이 조롱하는 자들이 나타나 삶의 목적이 오직 온갖 악을 저지르는 데 있는 것처럼 설칠 것이라고 사도들이 말하지 않았습니까?",
            "그들은 사람들을 선동하여 논쟁과 분열을 일삼고 세상의 악한 일에서 헤어나지 못합니다. 그들 속에는 성령이 계시지 않기 때문입니다.",
            "그러나 사랑하는 이들이여, 여러분만은 거룩한 믿음의 터전 위에 여러분을 한층 더 튼튼하게 세우십시오. 성령의 힘과 능력을 받아 늘 기도하는 생활을 하십시오.",
            "언제나 하나님의 사랑의 울타리 안에서 살며 우리 주 예수 그리스도께서 주실 영원한 생명을 인내를 가지고 기다리십시오.",
            "여러분의 믿음을 의심하여 논쟁을 벌이는 사람에게 부드럽게 대하고 도와주십시오.",
            "악의 구덩이에 빠진 사람들을 마치 지옥의 불구덩이에서 끄집어내듯이 구원해 주십시오. 그리고 친절을 베풀어 그들이 주님을 발견하도록 도와 주십시오. 그들의 죄 가운데 끌려 들어가지 마십시오. 죄인인 그 사람은 동정하더라도 죄 그 자체는 아무리 사소한 것일지라도 미워하십시오.",
            "주 예수 그리스도를 통해서 우리를 구원해 주신 오직 한 분이신 하나님께 모든 영광이 함께 하소서. 정녕 찬란한 광채와 위엄과 모든 능력과 권위는 창조 때부터 하나님의 것입니다. 오늘도 내일도 그리고 영원히 하나님의 것입니다. 하나님께서 우리를 넘어지지 않게 지키시고 죄 없는 완전한 자로 만들어 영원한 기쁨의 찬송을 부르며 전능하신 하나님의 영광 앞에 설 수 있게 해주소서. 아멘.",
            "(24절에 포함되어 있음)"
        ]
    ]
}