{
    "book": "judges",
    "testament": "old",
    "chapters": [
        [
            "[유다와 시므온 지파의 출전] 여호수아가 이 세상을 떠난 뒤의 일이었다. 이스라엘 사람들이 여호와께 이렇게 여쭈었다. `우리 가운데에서 어느 지파가 제일 먼저 가나안 사람들을 치러 올라가야 할까요 ?'",
            "그러자 여호와께서 대답하셨다. `유다 지파가 올라가 싸워라. 내가 이미 그 땅을 유다 지파의 손에 넘겨 주었다 !'",
            "그때 유다 지파 사람들은 그들과 가장 가까운 시므온 지파 사람들에게 말하였다. `이번 싸움에 우리 지파가 제일 먼저 제비에 뽑혔지만 우리 함께 올라갑시다. 다음 번 싸움에서 그대들의 지파가 제비 뽑혀 싸우러 올라갈 때는 우리도 함께 싸우러 가겠소' 그래서 시므온 지파 사람들은 유다 지파 사람들과 함께 싸우러 올라갔다.",
            "유다 지파 사람들이 싸우러 올라가자 여호와께서 가나안 사람과 브리스 사람을 그들의 손에 넘겨 주셔서 베섹에서만 1만 명을 쳐죽였다.",
            "유다 지파와 시므온 지파 연합군은 마침 베섹에서 아도니 베섹을 만나 그와 싸워 이김으로써 가나안 사람과 브리스 사람을 쳐죽였던 것이다.",
            "아도니 베섹은 그곳에서 도망을 쳤다. 그가 도망치는 것을 보고 유다와 시므온 지파 연합군은 그를 뒤쫓아가 사로잡아서는 그의 엄지손가락과 엄지발가락을 잘라 버렸다.",
            "그러자 아도니 베섹이 괴로워하면서 `내가 전에 칠십 명이나 되는 왕들의 엄지손가락과 엄지발가락을 잘라 내고 내 상다리 밑에서 부스러기나 주워먹게 하였더니 이제 하나님께서 내가 한 짓을 그대로 내게 갚으시는구나 !' 하고 한탄하였다. 아도니 베섹은 예루살렘으로 끌려가 거기서 죽었다.",
            "[예루살렘과 헤브론을 정복하다] 유다 지파 사람들은 예루살렘으로 들어가 그 성읍을 정복하고는 그곳 주민들을 칼로 쳐죽이고 성에 불을 질렀다.",
            "그런 뒤에 다시 내려가 산악지대와 남부 지역과 저지대 등 유다 온 지역에 살고 있는 가나안 사람들과 싸웠다.",
            "그러고는 가나안 사람들이 살고 있는 헤브론으로 쳐들어갔다. 이 헤브론을 옛날에는 기럇아르바라고 불렀다. 그곳에서는 세새와 아히만과 달매 부족을 쳐죽였다.",
            "[드빌을 정복하다] 또 유다 지파 사람들은 거기서 드빌에 사는 주민들을 치러 갔다. 드빌의 옛 이름은 기럇세벨이었다.",
            "거기서 갈렙은 이렇게 공언하였다. `누구든지 기럇세벨에 올라가 그곳을 점령하는 사람에게는 내 딸 악사를 아내로 주겠다.'",
            "그러자 그나스의 아들이자 갈렙의 조카인 ㄱ) 옷니엘이 기럇세벨로 올라가 그 성읍을 점령하였다. 그래서 갈렙은 자기 딸 악사를 그에게 아내로 주었다. (ㄱ. 옷니엘이 갈렙의 아우일 수도 있다)",
            "악사가 옷니엘과 혼인을 올리던 날이었다. 악사는 옷니엘과 함께 나귀를 타고 시집으로 떠날 차비를 하면서 말하기를 `우리 몫으로 아버지한테 밭뙈기라도 달라고 합시다.' 하면서 나귀에서 내렸다. 그러자 갈렙이 딸 악사에게 물었다. `악사야, 무슨 일로 그러니 ?'",
            "악사는 이렇게 대답하였다. `아버지 ! 저를 남쪽 땅으로 시집 보내면서 아무런 예물도 주시지 않을 셈인가요 ? 샘이라도 하나 주세요' 그러자 갈렙은 딸에게 윗샘과 아랫샘을 예물로 내주었다.",
            "[유다와 베냐민 지파의 승리] 모세 장인의 후손인 겐 사람들은 유다 사람들과 함께 종려나무가 무성하게 우거져 있는 성읍인 ㄱ) 여리고에서 올라와 아랏 남방에 있는 유다 빈들에 이르러 그곳 주민들과 어울려 살았다. (ㄱ. 사해 남부에 있는 `다말'일 수도 있다)",
            "그런데 유다 지파 사람들이 그들과 가까운 사이인 시므온 지파 사람들과 함께 올라가 스밧에 살고 있는 가나안 사람들을 쳐죽이고 그곳을 완전히 섬멸하였다. 그래서 그 성읍을 ㄴ) 호르마라고 부른다. (ㄴ. `파멸'`분쇄'라는 뜻이다)",
            "유다 지파 사람들은 또 가사와 그 주변 마을과 아스글론과 그 주변 마을과 에그론과 그 주변 마을을 점령하였다.",
            "여호와께서 유다 지파 사람들을 도와주셔서 그들은 산악지대를 차지하였다. 그러나 평원지대는 차지하지 못하였다. 평원지대에 살고 있는 사람들이 철병거를 지니고 있었기 때문이다.",
            "모세가 지시한 대로 헤브론은 갈렙이 차지하였다. 갈렙은 헤브론에서 아낙의 세 아들을 조상으로 두고 있는 부족들을 몰아내었다.",
            "베냐민 지파 사람들은 예루살렘에 자리잡아 살고 있는 여부스 사람들을 몰아내지 못하였다. 이러한 이유 때문에 여부스 사람들은 오늘날까지도 베냐민 지파 사람들과 함께 예루살렘에서 살고 있다.",
            "[에브라임과 므낫세 지파의 승리] 요셉 집안 사람들도 벧엘을 치러 올라갔는데 하나님께서 그들과 함께 하셨다.",
            "요셉 집안 사람들은 정탐꾼을 보내어 옛날에는 루스라고 불렀던 벧엘의 사정을 몰래 살펴보게 하였다.",
            "정탐꾼들이 벧엘로 다가가 몰래 숨어서 기다리고 있는데, 그 성에서 어떤 사람이 밖으로 나오는 것이 눈에 띄었다. 그래서 정탐꾼들은 그 사람에게 다가가 `이 성읍으로 몰래 들어갈 수 있는 길이 어디냐 ?' 고 물었다. 그 길을 알려 주면 그에게 아무런 해도 끼치지 않겠다는 말까지 덧붙였다.",
            "그러자 그 사람은 성으로 몰래 들어갈 수 있는 길을 가르쳐 주었다. 그들이 성읍으로 들어가 그곳에 살고 있는 사람들을 모두 칼로 쳐죽였으나 길을 알려 준 그 사람과 그의 가문 사람들은 살려 주었다.",
            "그 사람은 나중에 헷 사람들이 자리잡아 살고 있던 땅으로 가서 그곳에 성을 세우고 그 이름을 루스라고 붙였다. 그런 까닭에 오늘날까지도 그곳을 루스라고 부른다.",
            "[몰아내지 못한 사람들] 므낫세 지파 사람들이 벧스안과 거기에 살고 있는 마을 사람들, 다아낙과 거기에 살고 있는 마을 사람들, 돌과 거기에 살고 있는 마을 사람들, 이블르암과 거기에 살고 있는 마을 사람들, 므깃도와 거기에 살고 있는 마을 사람들을 몰아내지 못하여 가나안 사람들은 그 일대에서 그대로 머물러 살았다.",
            "그러나 이스라엘 사람들은 그 힘이 점점 세어지자 그 지역에 살고 있는 가나안 사람들에게 강제 노동을 시켰다. 그렇지만 그들이 살고 있는 지역에서 그들을 완전히 몰아내지는 못하였다.",
            "에브라임 지파 사람들은 게셀에 살고 있는 가나안 사람들을 몰아내지 못하였다. 그래서 게셀에서도 가나안 사람들이 에브라임 지파와 함께 살게 되었다.",
            "스불론 지파 사람들은 기드론과 나할롤에 살고 있는 사람들을 몰아내지 못하였다. 그래서 스불론 지파 사람들은 이 지역에 살고 있는 가나안 사람들과 함께 살면서 그들에게 강제노동을 시켰다.",
            "아셀 지파 사람들은 악고와 시돈에 살고 있는 사람들을 몰아내지 못하였다. 또한 알랍과 악십과 헬바와 아빅과 르홉에 살고 있는 사람들도 몰아내지 못하였다.",
            "아셀 지파 사람들은 이 가나안 원주민들을 몰아내지 못한 까닭에 그들과 어울려 살았다.",
            "납달리 지파의 사람들은 벧세메스 사람들과 벧아낫 사람들을 몰아내지 못하였다. 그래서 그들은 그 지역 원주민인 가나안 사람들과 함께 살면서 벧세메스와 벧아낫에 살고 있는 사람들에게 강제 노동을 시켰다.",
            "아모리 사람들은 단 지파를 산악지대로 밀어 붙여 평원지대로는 내려올 생각조차 못하게 하였다.",
            "그래서 아모리 사람은 헤레스산과 아얄론과 사알빔에서 계속해서 살았지만 요셉 집안 사람들의 기세에 눌려 강제 노동을 할 수밖에 없었다.",
            "아모리 사람이 살던 지역은 아그랍빔 비탈부터 셀라를 거쳐 그 위쪽이었다."
        ],
        [
            "[여호와의 심부름꾼이 나타남] 여호와의 심부름꾼이 길갈에서 보김으로 올라와 이렇게 말하였다. `나는 너희를 애굽에서 이끌어 내었다. 나는 내가 일찍이 너희 선조들에게 주겠다고 맹세한 그 땅으로 너희를 데리고 왔다. 또한 나는 너희와 맺은 계약을 영원히 깨뜨리지도 않겠다고 너희에게 분명히 말하였다.",
            "그래서 나는 너희에게 이 땅에 살고 있는 사람들과 그 어떤 형태로든 계약을 맺지도 말고, 그들이 자신들의 신을 섬기려고 세워 놓은 제단까지 헐어 버리라고 하였다. 그런데 어찌하여 너희는 내 말을 듣지 않느냐 ?",
            "너희가 내 말을 듣지 않으려 하니 내가 이 자리에서 다시 한번 분명히 말한다. 나는 결단코 이 땅에 살고 있는 사람들을 너희 앞에서 몰아내지 않으리라. 따라서 그들은 앞으로 너희의 옆구리를 쿡쿡 찔러 대는 가시와 같은 존재가 될 것이며, 그들이 섬기는 신은 너희를 넘어뜨리는 올가미가 될 것이다.' 여호와의 심부름꾼이",
            "온 이스라엘 사람들에게 이러한 말씀을 전하자 그들 모두가 목청을 높여 울었다.",
            "온 이스라엘 백성이 이렇게 소리 높여 울었기 때문에 사람들이 이곳을 ㄱ) 보김이라고 불렀다. 온 백성은 거기서 여호와께 제사를 드렸다. (ㄱ. `우는 사람들'이라는 뜻이다)",
            "[여호수아가 죽다] 여호수아가 백성들에게 돌아가라고 이르자 이스라엘 사람들은 각자 자기들에게 유산으로 돌아온 땅으로 가서 그 땅을 차지하고 살았다.",
            "여호수아가 살아 있는 동안 이스라엘 사람들은 여호와를 잘 섬겼다. 또한 여호수아가 죽은 뒤에도 여호와께서 이스라엘을 위하여 베푸신 큰 일을 직접 목격한 이스라엘 장로들이 살아 있는 동안에는 여호와를 잘 섬겼다.",
            "여호와의 종인 눈의 아들 여호수아는 110년을 살고 죽었다.",
            "사람들은 여호수아의 유산인 에브라임 산악지대 가아스산 북쪽 딤낫헤레스에 여호수아를 묻었다.",
            "세월이 흘러 여호수아와 같은 시대에 살던 사람들이 다 세상을 뜨자 그 이후에 태어난 세대들은 여호와를 알지 못하였을 뿐만 아니라 여호와께서 이스라엘을 위하여 베푸신 크나큰 일들도 기억하지 못하였다.",
            "[여호와께 등돌리는 이스라엘] 이스라엘 사람들은 여호와께서 바라보고 계시는데도 못된 짓만 일삼으면서 바알을 섬겼다.",
            "그들은 애굽 땅에서 자기 조상들을 이끌어 내신 조상들의 하나님 여호와께 등을 돌리고 이웃 주민이 섬기는 신들에게 절하며 그 신들을 섬겨 여호와를 무척 진노케 하였다.",
            "다시 말해서 그들이 여호와를 저버리고 바알과 아스다롯을 섬긴 까닭에",
            "여호와께서는 이스라엘에게 진노하셔서 노략질을 일삼는 자들에게 이스라엘을 넘겨 주셨고, 그들은 이스라엘을 마구 짓밟았다. 또한 여호와께서는 이스라엘을 삼지사방에 살고 있는 원수들의 손에 넘겨 주셔서 이스라엘은 원수들을 당해 낼 수가 없었다.",
            "이렇게 이스라엘이 싸우러 나갈 때마다 여호와께서 몸소 이스라엘을 내리치셨다. 이 모든 일이 여호와께서 일찍이 이스라엘에게 경고하셨던 대로 되었다. 그런 까닭에 이스라엘은 말할 수 없이 고통을 당해야만 하였다.",
            "그래도 여호와께서는 이스라엘을 바라보시고는 측은한 마음이 들어 사사를 세우셔서 갑자기 나타나 재산을 약탈해 가곤 하는 자들을 막아내게 하셨다.",
            "그러나 이스라엘 사람들은 이 사사들의 말도 듣지 않았다. 오히려 여호와께 등돌리고 다른 신들을 따라가 그들에게 절하며 섬겼다. 그들은 여호와의 말씀을 잘 따르며 그분을 잘 섬겼던 조상들과는 달리 여호와를 저버리고 그 명령에 순종하지 않았다.",
            "여호와께서는 그들을 이끌어 갈 사사들을 세우실 때마다 몸소 그 사사들과 함께 하셨다. 그래서 사사들이 살아 있을 동안에는 원수들이 쳐들어와도 이스라엘은 아무런 걱정이 없었다. 원수들이 쳐들어와 이스라엘을 짓밟으려 할 때마다 그들이 여호와께 울부짖어 여호와께서 생각을 바꾸셨기 때문이다. 그러나 그것도 사사들이 살아 있을 때뿐이었다.",
            "사사들이 죽고 난 뒤에는 이스라엘 사람들이 생각을 바꾸어 하나님께 등돌리고 그 조상들보다도 더 못된 짓만을 일삼았다. 곧 다른 신들을 따라가 절하고 그 신들을 자기들의 신으로 섬겼다. 이렇게 세월이 흐르면 흐를수록 이스라엘이 저지른 죄악은 이루 말로 다 할 수 없었다.",
            "급기야 여호와께서 화를 내시면서 이렇게 선언하셨다. `내가 예전에 그 선조들과 맺었던 계약을 이 백성이 깨버리는구나 ! 또한 내 말은 한마디도 들을 생각조차 하지 않다니 !",
            "너희가 그렇게 행동하니 나도 여호수아가 미처 몰아내지 못하고 남겨 두었던 뭇 족속을 너희 앞에서 하나도 몰아내지 않으리라.",
            "그리고 이스라엘이 앞으로 어떻게 하나 지켜볼 셈이다. 그 조상들이 나의 말을 잘 따르고 살았던 것처럼 이스라엘이 정말로 내 말을 잘 들을지 두고 볼 참이다.'",
            "여호수아를 시켜서 뭇 백성을 완전히 몰아내지 않고 그들과 함께 이스라엘이 섞여 살게 하신 까닭은 바로 여호와께서 이스라엘이 어떻게 처신할지 지켜 보시려는 생각에서였다."
        ],
        [
            "[그 땅에 남아 있는 뭇 백성들] 이스라엘이 가나안 사람들과 수없이 싸웠지만 이 싸움을 경험하지 못한 이스라엘 사람들도 있었다. 세월이 많이 흘렀기 때문이다. 여호와께서는 이 싸움을 경험하지 못한 이스라엘 사람들을 시험해 보실 생각으로 뭇 백성들을 그 땅에서 완전히 몰아내지 않으셨다. 또한 싸움 경험이 없는 그들에게 어떻게 싸워야 하는지를 알려 주시려고 뭇 백성을 다 몰아내지 않으셨다. 이렇게 몰아내지 않아서 아직도 그 땅에 남아 있는 백성은 다음과 같다.",
            "(1절과 같음)",
            "다섯 사람의 군주가 각각 다스리는 가사와 아스글론과 아스돗과 가드와 에그론에 살고 있는 블레셋 사람, 모든 가나안 사람, 시돈 사람, 바알 헤르몬산부터 하맛 어귀까지 레바논 산악지대에 살고 있는 히위 사람이 그들이다.",
            "여호와께서 이들을 완전히 몰아내시지 않고 그냥 두신 이유는 이스라엘이 어떻게 처신하려는가 두고 보시려는 생각에서였다. 다시 말해서 과연 이스라엘이 여호와께서 모세를 시켜서 그 선조들에게 내렸던 명령을 잘 지키나, 지키지 않나를 알아보시려는 까닭에서였다.",
            "그런데 이스라엘 사람들이 가나안 사람, 헷 사람, 아모리 사람, 브리스 사람, 히위 사람, 여부스 사람과 함께 섞여 살다 보니",
            "이 사람들에게 서로 시집 가고 장가도 들고 하였을 뿐만 아니라 이 사람들이 섬기는 신까지 섬기게 되었다.",
            "[사사 옷니엘] 이스라엘 사람들은 여호와께서 지켜 보고 계시는데도 못된 짓만을 일삼았다. 자기들이 마땅히 섬겨야 할 하나님 여호와가 살아계시는데도 불구하고 가나안의 신들인 바알과 아세라를 섬겼다.",
            "여호와께서는 이스라엘의 이러한 행동을 보시고 무척 진노하셨다. 그래서 이스라엘을 유브라데강과 티그리스강 유역을 다스리고 있는 메소보다미아 왕 구산 리사다임의 손에 넘겨 버리셨다. 이스라엘 사람들은 8년 동안이나 구산 리사다임에게 짓눌려 살 수밖에 없었다.",
            "이스라엘 사람들이 이렇게 짓눌려 살면서 견디다못해 여호와께 살려 달라고 울부짖자 여호와께서 그들을 건져내시려고 해방자 한 사람을 세우셨다. 그는 바로 갈렙의 막내 아우이며 그나스의 아들인 옷니엘이었다.",
            "여호와의 기운이 옷니엘을 휘감자 그는 이스라엘을 이끄는 사사가 되어 유브라데강과 티그리스강 유역을 다스리는 구산 리사다임과 싸우러 나갔다. 여호와께서 구산 리사다임을 옷니엘의 손에 붙이셨으므로 옷니엘이 그를 내리쳐 큰 승리를 거두었다.",
            "그 후 그나스의 아들인 사사 옷니엘이 숨을 거두기까지 그 땅에 40년 동안 평화가 깃들였다.",
            "[사사 에훗] 이스라엘 사람들이 또 여호와께서 지켜보고 계시는데도 아랑곳하지 않고 못된 짓만을 일삼았다. 이렇게 이스라엘 사람들이 여호와를 무시한 채 못된 짓을 계속하자 여호와께서는 모압 왕인 에글론의 세력을 강하게 하여 이스라엘을 치게 하셨다.",
            "에글론이 암몬 사람과 아말렉 사람과 함께 조약을 맺고 연합군을 구성하여 이스라엘 사람들이 살고 있는 곳으로 쳐들어와 종려나무가 무성하게 자라나 있는 성읍 여리고를 점령한 것이다.",
            "그래서 이스라엘 사람들은 18년 동안이나 모압 왕 에글론에게 짓눌려 지낼 수밖에 없었다.",
            "이스라엘 사람들이 견디다못해 여호와께 살려 달라고 부르짖자 여호와께서 그들을 건져내시려고 해방자 한 사람을 일으켜 세우셨다. 베냐민 지파 사람인 게라의 아들 왼손잡이 에훗이 바로 그 사람이다. 이스라엘 사람들은 모압 왕 에글론에게 자기들이 모은 조공을 갖다 바쳐 달라고 에훗에게 부탁하였다.",
            "조공을 바치러 가기 전 에훗은 길이가 한 자되고 양날이 날카롭게 서 있는 칼을 준비하여 오른쪽 허벅지 옷속에 감추었다.",
            "그러고 나서 모압 왕 에글론에게 조공을 바치러 들어갔다. 에글론은 몸이 매우 비대한 사람이었다.",
            "에훗은 조공을 바친 뒤에 그 공물을 메고 왔던 사람들을 돌려보냈다.",
            "그리고 그 자신도 길갈 부근에 돌을 조각하여 세워 놓은 우상이 있는 곳까지 갔다가 다시 되돌아와 `임금님께 은밀히 드릴 말씀이 있어서 다시 왔습니다.' 하고 에글론에게 말하였다. 그러자 에글론이 `모두들 물러가 있거라' 하고 명령을 내렸다. 왕을 모시고 서 있던 신하들이 물러가자",
            "에훗은 왕이 있는 곳으로 들어갔다. 마침 에글론은 서늘한 다락방에 혼자 앉아 있었다. 에훗이 `임금님께 하나님의 말씀을 전하려고 왔습니다.' 하고 말하자 에글론이 의자에서 일어났다.",
            "그 순간 에훗은 왼손으로 오른쪽 허벅지 옷속에 숨겨 두었던 칼을 재빨리 꺼내어 왕의 몸을 찔렀다.",
            "얼마나 세게 찔렀던지 칼자루까지 칼날을 따라 들어가 칼끝이 왕의 등뒤까지 나왔다. 에훗이 칼을 그 몸에서 빼내지 않아서 기름이 칼에 엉겨 붙었다.",
            "에훗은 다락방문을 걸어 잠그고 재빨리 밖으로 나왔다.",
            "에훗이 나간 뒤에 신하들이 올라가서 보니 다락방문이 잠겨 있었다. 신하들은 이것을 보고 `임금님께서 다락방 화장실에서 뒤를 보고 계시는구나 !' 하고 생각하였다.",
            "그래서 한참 동안 기다려 보았다. 그러나 아무리 기다려도 문이 열리지 않았다. 이윽고 신하들이 열쇠로 다락방 문을 열어 보자, 자기들이 모시고 있는 왕이 칼에 찔린 채 죽어 바닥에 쓰러져 있었다.",
            "한편 에훗은 신하들이 그렇게 지체하고 있는 동안 몸을 피하여 돌을 조각하여 세워 둔 우상이 있는 곳을 지나 스이라까지 갔다.",
            "그리고 에브라임 산악지대에 있는 그곳에 이르러서는 모든 사람이 들을 수 있도록 나팔을 불었다. 그러자 사람들이 싸움터로 나가자고 몰려들어 에훗은 이 사람들을 이끌고 그 산악지대에서 내려갔다.",
            "에훗이 그 무리에게 이렇게 외쳤다. `나를 따르라. 여호와께서 우리의 원수인 모압 녀석들을 우리 손에 넘겨 주셨다.' 무리가 에훗을 따라 내려가서 모압 땅 맞은편 요단강 나루터를 장악하여 한 사람도 강을 건너지 못하게 하였다.",
            "그날 이스라엘은 모압 군인들을 1만 명쯤 죽였는데, 그들 가운데 단 한 사람도 도망치지 못하였다.",
            "이스라엘이 모압 사람들과 싸워 이긴 뒤 그 땅에는 40년 동안 평화가 깃들였다.",
            "[사사 삼갈] 에훗이 죽은 뒤 아낫의 아들 삼갈이 이스라엘을 이끄는 사사가 되었다. 삼갈은 소를 모는 막대기로 블레셋 사람 600명을 죽이고 이스라엘을 건져내었다."
        ],
        [
            "[여인을 통한 승리] 에훗이 죽자 이스라엘 사람들은 여호와께서 지켜 보고 계시는데도 계속해서 못된 짓만을 일삼았다.",
            "그러자 여호와께서 하솔을 수도로 정하고 인근 지역을 다스리던 가나안 왕 야빈에게 이스라엘을 팔아 넘기셨다. 이 당시 가나안 왕 야빈의 밑에서 군대 사령관 노릇을 하던 사람은 하로셋에 살던 시스라였다.",
            "야빈왕은 900대나 되는 철병거를 가지고 있으면서, 이스라엘 사람들을 20년 동안이나 심하게 억압하였다. 그러자 이스라엘 사람들이 그 고통을 견디지 못하여 여호와께 살려 달라고 울부짖었다.",
            "이때에는 랍비돗의 아내인 여자 예언자 드보라가 이스라엘 사람들의 사사 노릇을 하고 있었다.",
            "드보라는 에브라임의 산악지대 라마와 벧엘 사이에 있는 곳, 자기 이름을 따서 지은 드보라라고 하는 종려나무 아래에 가서 앉아 있곤 하였는데, 그때마다 이스라엘 사람들이 판결받을 사건을 그녀에게 가지고 와서 해결하였다.",
            "어느날 드보라가 사람을 보내어 납달리 지파 사람들의 지역에 딸려 있는 게데스에 살고 있는 아비노암의 아들 바락을 불러 오게 하여 이렇게 말하였다. `이스라엘이 섬기는 하나님 여호와께서 그대에게 이같이 명령을 내리셨소. `너는 납달리 지파 사람과 스불론 지파 사람 일만 명을 이끌고 다볼산으로 올라가라.",
            "내가 야빈을 섬기고 있는 군대 사령관 시스라와 그가 거느리고 있는 병거 부대와 그 군대를 기손강으로 이끌어 내리라. 내가 그를 네 손에 넘겨 주리라.'",
            "그러자 바락이 대답하기를 `드보라님께서 같이 가신다면 저도 가겠습니다. 그렇지만 만일 같이 가지 않으시겠다면 저도 가지 않겠습니다.' 하였다.",
            "드보라가 말을 되받았다. `좋소. 내가 꼭 그대하고 함께 가겠소. 하지만 분명히 알아 두어야 할 사실이 하나 있소. 우리가 이번 싸움에서 분명히 승리를 거둘 터인데, 그렇다고 하더라도 그 영광은 그대에게 돌아가지 않고 내게 돌아온다는 사실이오. 여호와께서 이미 시스라를 내 손에 넘겨 주셨기 때문이오' 이렇게 해서 드보라와 바락은 함께 게데스로 갔다.",
            "바락은 납달리 지파 사람과 스불론 지파 사람들을 게데스로 집결시켰다. 1만 명이나 되는 사람들이 바락을 뒤따라 다볼산으로 올라가서 드보라도 그들과 함께 올라갔다.",
            "겐 사람은 모세의 장인이었던 호밥의 후손들이었다. 그런데 겐 사람 헤벨이 자기 일가붙이들과 함께 살던 곳을 떠나서 이사하여 게데스 부근 사아난님 가까이에 있는 상수리나무가 있는 곳까지 옮겨 오게 되었다. 헤벨은 그곳에 자리잡고 살았다.",
            "아비노암의 아들 바락이 군대를 이끌고 다볼산으로 올라갔다는 말을 전해 들은 시스라는",
            "병거가 900대나 되는 병거 부대와 그밖에 자기가 거느리고 있는 군병력을 모두 하로셋에서 기혼강으로 집결시켰다.",
            "시스라가 이렇게 움직이자 드보라가 바락에게 말하였다. `자, 그러면 우리도 행동을 개시합시다. 여호와께서 오늘 시스라와 그가 이끄는 군대를 모두 당신의 손에 넘겨 주셨소. 아무런 걱정도 하지 마시오. 분명한 것은 여호와께서 당신보다 앞장 서서 싸우신다는 사실아니오 ?' 그러자 바락이 힘을 얻어 군병력 1만 명을 이끌고 다볼산에서 계곡으로 달려갔다.",
            "여호와께서는 바락과 그가 이끄는 군대보다 앞장 서서 싸우셨는데, 시스라와 그가 이끄는 군대를 모조리 칼로 쳐죽이게 하셨다. 그러자 시스라는 너무 급한 나머지 자기가 타고 있던 병거에서 뛰어내려 도망 치기에 정신이 없었다.",
            "바락과 그 군대는 도망 치고 있는 시스라의 병거 부대와 그 군대를 하로셋까지 추격하여 모조리 쳐죽였다. 시스라가 이끄는 군대는 바락이 이끄는 민병대의 칼에 처참하게 쓰러져 한 사람도 살아남지 못하였다.",
            "[죽음을 맞이한 시스라] 재빨리 도망 친 시스라는 겐 사람 헤벨의 아내 야엘의 장막으로 뛰어 들어갔다. 시스라가 겐 사람인 헤벨 가문이 살고 있던 지역으로 도망 친 것은 헤벨 가문이 하솔왕 야빈과 친분관계를 맺고 있었기 때문이다.",
            "야엘은 시스라가 도망 쳐 왔다는 말을 듣고 시스라를 맞이하려고 밖으로 나갔다. 야엘이 그를 맞이하면서 `어르신네, 어서 오십시오. 잘 오셨습니다. 누추하지만 안으로 들어오시지요. 아무 염려하지 마세요' 하고 위로하자 시스라는 그의 장막으로 들어갔다. 야엘은 무서워 떨고 있는 그를 ㄱ) 이불로 덮어 주었다. (ㄱ. `휘장 뒤에 숨겨 주었다'라고 번역할 수도 있다)",
            "`마실 물 좀 주시오. 무척 목이 마르오' 하고 시스라가 청하였다. 야엘은 젖을 넣어 두는 가죽부대를 열어 그의 목을 축이게 하고는 다시 이불을 덮어 주었다.",
            "그러자 시스라가 장막 앞에 서서 밖을 살펴보다가 `어떤 사람이 와서 여기에 싸움터에서 도망쳐 온 사람이 혹시 있느냐고 묻거든 여기에는 그런 사람이 없다고 대답해 주시오' 라고 말하고는 너무나 피곤에 지친 나머지 깊이 잠들었다.",
            "헤벨의 아내 야엘은 `때는 이때다 !' 싶어 장막을 고정시켜 두었던 말뚝을 하나 뽑아 들고 망치를 가지고 와서는 깊이 잠들어 있는 시스라에게 살금살금 다가가서 뽑아 든 그 말뚝을 시스라의 관자놀이에 대고 망치로 힘껏 내리쳤다. 얼마나 힘껏 내리쳤던지 그 말뚝이 시스라의 머리를 꿰뚫고 땅바닥에 박히고 말았다. 시스라는 너무 지쳐 있었기 때문에 아무 소리도 못내고 그 자리에서 죽고 말았다.",
            "이때 바락이 시스라를 뒤쫓아와 야엘이 살고 있는 장막까지 이르렀다. 야엘이 나가 그를 맞으며 `어서 오십시오, 장군님. 장군님께서 찾고 있는 사람이 바로 여기에 있습니다.' 하고 일러주었다. 바락이 야엘을 따라 그녀의 장막 안으로 들어가 보니 시스라가 관자놀이에 말뚝이 박힌 채 죽어 있지 않은가 !",
            "이처럼 하나님께서는 이스라엘 사람들 앞에서 가나안 왕 야빈을 쓰러뜨리셨다.",
            "그 뒤 이스라엘 사람들은 힘을 합쳐 더욱더 가나안 왕 야빈을 내리눌러 결국에는 그 가나안 왕 야빈과 그를 따르는 세력들을 완전히 쓸어 버렸다."
        ],
        [
            "[드보라의 승전가] 드보라는 싸움에서 승리를 거두던 날 아비노암의 아들 바락과 함께 이렇게 노래를 불렀다.",
            "`이스라엘이 원수와 싸우기로 마음을 단단히 먹었다. 겨레가 한 마음으로, 이 전쟁을 내 일로 생각하여 다른 일 모두 제쳐놓고 즐거운 마음으로 싸움터에 나갔다. 높이 높이 여호와를 드높이자.",
            "너희 왕들아 ! 너희 ㄴ) 지배자들아 ! 너희는 내 말 좀 들어 보아라. 나는 이처럼 노래하리라. 우리 하나님 여호와께 노래하리라. 이스라엘의 하나님 여호와께 감사 노래 올리리라. (ㄴ. 군주)",
            "여호와 우리 주님, 주께서 세일 산악지대에서 나오실 때 주께서 푸른 땅 에돔 들녘에서 우리에게로 나아오실 때 땅의 지축이 뒤흔들리고 하늘조차 휘몰아쳐 구름이 비를 쏟았습니다.",
            "산이란 산마다 여호와 앞에서 흔들흔들거렸습니다. 저 시내산조차 이스라엘의 하나님 여호와 앞에서 두려워 떨었습니다.",
            "아낫의 아들 삼갈이 살던 시대에도 야엘이 살던 시대에도 큰 길로 다니는 사람 하나도 없었지. 인적이 드문 오솔길만 찾아다녀야 하였지.",
            "사람다운 사람을 찾아볼 수 없었어. 이스라엘 마을마을마다 사람을 찾아볼 수 없었지. 오 ! 드보라 ! 그대가 일어서기까지는 이스라엘의 어머니 그대가 일어서기까지는",
            "저마다 새로운 신들을 자기 신으로 모시다가 적군이 성문에 들이닥쳐 전쟁이 일어나도 이스라엘 4만 민병대 가운데에 방패 가진 사람 하나도 없었네. 창가진 사람 하나도 없었네. 나서서 싸우려고 무기 가진 자, 눈씻고 보아도 찾을 수 없었지.",
            "내 마음 이렇듯 기쁠 수 있을까 ? 이스라엘을 이끄는 민병대장들이여 ! 제 몸 돌보지 않고 겨레 이스라엘이 쓰러질까 염려스러워 있는 힘 다하여 싸움터로 뛰어나기는 용사들이여 ! 기뻐 어쩔 줄 모르는 이내 마음, 어찌하여 여호와를 드높이지 않으랴 !",
            "흰 암나귀만 타고 다니는 자들아, 값비싼 돗자리만 깔고 사는 팔자 늘어진 자들아, 큰소리치며 대로를 활보하는 자들아 ! 너희는 한번 생각해 보아라.",
            "들어 보아라, 저 소리를 샘물가마다 목자들이 몰려들어 기뻐 소리 지르지 않느냐 ? 여호와께서 거두신 승리를 소리쳐 노래 부르지 않느냐 ? 이스라엘을 이끌고 거두신 그 놀라운 승전보에 뛸 듯이 기뻐하며 노래 부르지 않느냐 ? 이스라엘 마을마을마다 여호와를 섬기는 겨레가 기뻐 날뛰며 마을밖으로 뛰쳐 나오는구나.",
            "드보라여 ! 깨소서, 일어나소서. 일어나소서, 일어나소서. 어찌 우리가 소리쳐 기쁜 노래 부르지 않으리오. 바락이여 ! 떨치고 일어나소서. 아비노암의 아들이여, 어서 서둘러 그대가 사로잡은 포로들을 끌고 가소서.",
            "그때에 남아 있던 이스라엘 사람들도 지도자들을 따라나섰네. 여호와의 백성이 모두 다 용사가 되어 여호와 편에 서서 싸우러 나섰네.",
            "에브라임 지파 사람들이 계곡으로 뛰어 내려가고 그 뒤를 따라나서는 이들은 베냐민 지파, 마길에서 군사령관들이 내려왔고 스불론에서 지휘봉을 거머쥔 이들이 내려왔네.",
            "잇사갈의 지휘관들이 드보라와 한편이 되었네. 그래, 잇사갈이 드보라편에 선 것처럼 바락도 드보라편에 섰지. 계곡을 향하여 폭풍처럼 내달렸던 이 전사들 ! 하나 르우벤 지파는 입씨름만 벌이고 있을뿐 싸우러 가야 할지. 말아야 할지 결정을 내리지 못하고 말았네.",
            "어찌하여 양떼 틈에 끼여 앉아 우물쭈물거리는가 ? 어찌하여 주저앉아 목동이 불어 대는 피리 소리에 취해만 있는가 ? 답답한 르우벤 지파는 입씨름만 벌이고 있을뿐 싸우러 가야 할지, 말아야 할지 결정을 내리지 못하고 주춤거리고만 앉아 있지.",
            "길르앗 지파는 요단강 건너편에서 건너올 생각조차 못하고 단 지파 사람들은 남의 나라 배나 타고 다니며 장사나 하고 있지. 아셀 지파는 해안가에 자리잡고 눌러 앉아 움직일 생각일랑 아예 뒷전으로 밀어 두고 있을뿐",
            "하나 스불론 지파와 납달리 지파는 혼신의 힘으로 목숨까지 내걸고 싸움터에서 싸웠다.",
            "왕들이 몰려들어 싸움을 벌이는구나. 가나안을 지배하는 여러 왕들이 므깃도 물가 다아낙에서 있는 힘 다하여 싸워 봤지만 생기는 것 아무것도 없는 허망한 싸움이었을뿐",
            "별들도 하늘에서 싸우는구나. 시시각각 자리를 옮겨 나가듯 하늘의 별들도 시스라에 대항하여 싸움을 벌였다.",
            "기손 시내가 흘러 넘쳐 저 무리를 휩쓸었다. 기손 시내에 큰물이 나서.  가자, 가서 저 원수를 향해 있는 힘 다하여 짓밟자.",
            "아, 군마가 질풍같이 내달려오는구나. 그 말발굽 소리에 온 땅이 흔들흔들.",
            "여호와의 심부름꾼이 이르시는 말씀. 메로스야, 저주받아라. 이 망할 것들아, 저주받아라. 여호와를 도우러 나오지도 않는구나. 여호와를 도우러 용사들과 함께 나오지도 않는구나.",
            "여인 야엘이여, 겐 사람 헤벨의 아내여, 복을 받아라. 집안에 처박혀 지내는 다른 여인네들보다도 더 복을 받아라.",
            "적장 시스라가 물좀 달라고 애원하였을 때 우유를 물 대신 주고는 값비싼 그릇에 우유를 갖다주고는",
            "손으로 장막 말뚝을 뽑아들고 오른손으로 장인들이나 쓰곤 하는 망치를 거머쥐고 그 망치로 시스라의 머리통을 꿰뚫어 머리의 관자놀이 꿰뚫어",
            "시스라가 야엘의 발밑에서 꿈틀거리고 죽었다네. 그녀의 발아래에서 꿈틀거리고 죽어 갔다네. 바로 그 자리에서 옴쭉달싹도 못하고 죽어 엎드러졌다네.",
            "시스라의 어미는 말할 수 없이 걱정되어 창밖을 내다보며 중얼거렸겠지. 창살틈으로 소리도 쳤겠지. 어찌 그리도 더디냐 ? 날쌘 병거가 이리도 늦느냐 ? 바람같이 날랜 병거 바퀴가 이리도 애타게 더디 구르냐 ?",
            "그 어미의 몸종들 가운데서 그래도 지혜 있다는 것이 혼잣소리로 이렇게 중얼거렸겠지.",
            "그 날랜 군사들이 어찌 약탈한 것들을 하나도 챙기지 못하였으랴 ! 어찌 그 약탈물을 나누지 않았으랴 ! 용사하나에 여자하나씩 또는 둘씩, 시스라 제 몫으로는 값비싼 비단옷, 말할 수 없이 값진 비단옷 챙겼겠지. 우리 아낙들에게 나눠 줄 갖가지 아롱다롱 수놓은 구하기 힘든 목도리를 챙겼겠지.",
            "이렇듯 여호와여, 주님의 원수들은 거꾸러뜨리시고 주님을 뜨겁게 사랑하여 따르는 이들, 밝은 새 아침 동녘에 떠오르는 태양처럼 힘차게 뻗어 나가게 하소서' 그 뒤 그 땅에는 40년 동안 평화가 깃들였다."
        ],
        [
            "[이스라엘을 미디안에 넘기다] 이스라엘 사람들은 또 여호와께서 지켜보고 계시는데에도 아랑곳하지 않고 못된 짓만 일삼았다. 그래서 여호와께서는 7년 동안 이스라엘을 미디안 사람들의 손에 넘겨 고통당하게 하셨다.",
            "미디안 사람들이 어찌나 이스라엘 사람들을 억압하였던지 이스라엘 사람들은 산속에다 굴을 파거나 산성을 만들어 미디안 사람들을 피해 살기도 하였다.",
            "이스라엘 사람들이 밭에다 씨를 뿌리는 때가 되면 미디안 사람이 아말렉 사람이나 동쪽의 사막에 사는 사람들과 함께 올라와서",
            "진을 치고는 가사에 이르기까지 온 들판을 못쓰게 망쳐 놓았다. 그들은 이스라엘 사람들의 먹거리뿐만 아니라 양 떼나 소 떼나 나귀 떼까지도 남기지 않고 모조리 빼앗아 가곤 하였다.",
            "이들은 자기들이 기르는 가축 떼와 천막까지 가지고 메뚜기 떼가 새까맣게 밀려오는 것처럼 몰려들었던 것이다. 다시 말해서 사람이건 낙타건 할 것 없이 엄청나게 밀려 들어와 이스라엘 사람들이 살고 있는 땅을 모조리 황폐하게 만들었다.",
            "이렇게 미디안 사람들이 몰려와서는 이스라엘 사람들을 약탈하였다. 어찌나 그 약탈 행각이 심했던지 이루 다 말로 표현할 수 없었다. 그러자 이스라엘 사람들은 또다시 여호와께 살려 달라고 울부짖었다.",
            "이스라엘이 이렇게 여호와께 울부짖자",
            "여호와께서도 마음 아파하시면서 예언자 한 사람을 보내어 이렇게 이르셨다. `이스라엘의 하나님 여호와께서 이같이 말씀하신다. `나는 너희를 애굽 땅에서 이끌어 내었고, 또 지긋지긋하게 고생하며 노예살이하던 그 땅에서 너희를 해방시켰다.",
            "다시 말해서 나는 너희를 못살게 굴던 애굽 사람들의 손아귀에서, 또 너희들을 입도 벙긋하지 못하게 짓누르며 착취하던 못된 것들의 손아귀에서 온전히 해방시켰다. 뿐만 아니라 너희 앞에서 그 못된 것들을 몰아내고 너희에게 그 땅을 주었다.",
            "그리고 너희에게 나는 너희의 하나님 여호와이니 너희가 아모리 사람들이 사는 땅에서 함께 산다고 해서 아모리 사람들이 섬기는 신을 그들과 함께 섬겨서는 안 된다고 똑똑히 말해 두었다. 그러나 너희는 내 말을 아예 들을 생각조차 하지 않았다.'",
            "[기드온을 사사로 부르시다] 여호와의 심부름꾼이 오브라에 있는 상수리나무 아래에 앉아 있었다. 오브라는 아비에셀의 후손인 요아스라는 사람이 소유하고 있던 마을이다. 마침 요아스의 아들인 기드온이 미디안 사람들에게 들키지 않으려고 포도주 짜는 틀에서 몰래 밀이삭을 떨고 있었는데,",
            "여호와의 심부름꾼이 기드온 앞에 나타나 `용감하고 씩씩한 용사여, 여호와께서 너와 함께 하신다' 하고 말을 건넸다.",
            "그러자 기드온이 말을 받았다. `내 주여, 만일 여호와께서 전정으로 우리와 함께 하신다면 어찌하여 우리가 이토록 고통을 당해야만 합니까 ? 일찍이 여호와께서 우리를 애굽 땅에서 이끌어 내실 때 놀라운 이적을 행하셨다는 말을 우리 조상들을 통해서 끊임없이 들었습니다만 그때 여호와께서 베푸셨던 그 놀라운 이적은 지금 다 어디로 갔습니까 ? 여호와께서는 우리를 버리셨습니다. 그래서 우리를 미디안의 손에 넘기신 것이 아닙니까 ?'",
            "여호와께서 그에게 대답하셨다 `기드온아, 너는 힘있는 사람이다. 그러니 용기를 내어라. 아무 걱정 말고 어서 가서 너의 동족 이스라엘을 미디안의 압제에서 해방시켜라. 내가 너를 지금 보낸다.'",
            "기드온이 `하지만 제가 감히 어떻게 이스라엘을 해방시킬 수 있습니까 ? 저희 가문은 므낫세 지파 가운데에서도 가장 힘없는 가문인데다가 저 역시 우리 집안에서도 가장 나이가 어립니다.' 하고 대답하자",
            "여호와께서 말씀하셨다. `내가 너와 꼭 함께 하겠다. 아무 걱정 말아라. 너는 미디안 사람을 단숨에 쓰러뜨릴 수 있을 것이다.'",
            "기드온이 대답하였다. `주께서 그토록 저를 잘 보셨다면 지금 그렇게 말씀하시는 분이 주님이라는 증거를 제게 보여주십시오.",
            "제가 주께 드릴 예물을 가지러 갔다오겠습니다. 그러니 그때까지는 이곳을 떠나지 마시고 꼭 저를 기다려 주십시오' `그러마 어서 다녀오거라.' 하고 그가 대답하였다.",
            "기드온이 집으로 가서 염소새끼 한마리를 마련하고 가루 2.2리터로 누룩 넣지 않은 떡을 만들었다. 그런 다음 염소 새끼를 잡은 고기를 소쿠리에 담고 국을 그릇에 담아 상수리나무 아래에 앉아 있는 그에게 갖다드렸다.",
            "그랬더니 하나님의 심부름꾼이 말하였다. `가져온 염소 고기와 누룩 넣지 않은 떡을 이 바위 위에 올려놓아라. 그리고 국을 그 위에 부어라.' 기드온은 그가 말한 대로 하였다.",
            "그러자 하나님의 심부름꾼이 손에 잡고 있는 지팡이를 내밀어 그 끝을 고기와 누룩 넣지 않은 떡에 대자 바위에 불이 붙어 그 고기와 누룩 넣지 않은 떡을 살랐다. 그러는 사이에 하나님의 심부름꾼은 어디로 갔는지 보이지 않았다.",
            "그제야 기드온은 그가 여호와의 심부름꾼인 줄을 깨닫고 `주님, 제가 감히 주님의 심부름꾼을 두 눈으로 똑똑히 보았군요'",
            "여호와께서 기드온에게 말씀하셨다. `아무 걱정도 하지 말아라. 너와 나는 이렇듯 가깝지 않느냐 ? 네가 나를 보았다고 해서 죽지는 않을 것이다.'",
            "그래서 기드온은 그곳에 제단을 쌓아 여호와께 바치고 그곳을 ㄱ) 여호와살롬이라고 불렀다. 그 제단은 오늘날까지도 아비에셀의 후손에게 딸려 있는 오브라에 남아 있다. (ㄱ. `여호와는 평화'라는 뜻이다)",
            "[깨어진 우상 제단] 그날 밤 여호와께서 기드온에게 이르셨다. `네 아비가 기르는 살진 소, 곧 칠 년된 소 한 마리를 산꼭대기로 끌고 가서 네 아비가 쌓아 놓은 바알 제단을 헐어 버리고 그 제단 옆에 세워 놓은 아세라상도 찍어 버려라.",
            "그런 다음 그 옆에다가 네 하나님 나 여호와에게 제물을 바칠 단을 돌로 차곡차곡 쌓아 올려라. 끌고 온 수소를 잡아서 나에게 번제물로 바쳐라. 번제를 드릴 때에는 네가 찍어 버린 아세라상의 나무를 불태워 올려야 한다.'",
            "기드온은 자기 일을 거들 사람 10명을 데리고 올라가 여호와께서 말씀하신 대로 하였다. 그런데 기드온이 이렇게 여호와의 말씀대로 실천한 때는 낮이 아니라 밤이었다. 남이 알아볼 수 없는 밤에 그 일을 할 수밖에 없었던 까닭은 기드온이 자기 아버지뿐만 아니라 자기 가문 사람들을 두려워하였기 때문이다.",
            "다음날 아침 마을 사람들이 일찍 일어나보니 바알 제단이 허물어져 있고 그 옆에 세워 두었던 아세라상도 찍혀 있을 뿐만 아니라 새로운 제단이 세워져 있는데, 그 위에 제물까지 드렸던 흔적이 남아있는게 아닌가 !",
            "그것을 바라보고 마을 사람들이 서로 수군대기를 도대체 어느 녀석이 이런 일을 저질렀느냐고 하면서 조사를 해본 결과 요아스의 아들 기드온이 그렇게 하였다는 사실이 밝혀졌다.",
            "마을 사람들이 요아스의 집으로 몰려와서 `당신 아들을 끌어내시오. 당신 아들이 바알 제단을 허물어 버리고 그 곁에 세워 두었던 아세라상까지 찍어 버렸소. 그러니 당신 아들을 우리 손으로 죽여야 하겠소'",
            "요아스는 자기 집에 몰려온 사람들에게 이렇게 소리쳤다. `당신네들이 바알의 편에 서서 입씨름이라도 하겠다는 말이오 ? 아니, 그래, 당신들이 바알을 구해 내기라도 하겠단 말이오 ? 그렇게 열만 올리지 말고 바알을 편들어 입씨름하겠다는 사람 있으면 나서 보시오. 그런 사람은 오늘 아침 죽음을 면치 못할 테니 그리 아시오. 바알이 진정한 신이라면 그 단이 허물어져 버렸을지라도 스스로 나타나 기드온을 죽이든지 할 것 아니겠소 ?'",
            "그날 사람들은 기드온을 여룹바알이라고 불렀다. 기드온이 바알 제단을 헐어 버렸기 때문에 바알이 그와 맞설 것이라고 해서 그렇게 부른 것이다.",
            "[표적을 구하는 기드온] 미디안 사람, 아말렉 사람, 동쪽 사막에 사는 사람이 요단강을 건너와 이스르엘 골짜기에 진을 쳤다.",
            "여호와의 ㄱ) 숨결이 기드온을 휘감자 기드온은 전쟁터로 싸우러 나가자는 뜻으로 나팔을 불어 댔다. 그러자 아비에셀 가문 사람들이 모두 나와 기드온을 따라나섰다.",
            "기드온이 또 사람들을 므낫세 지파 사람들에게 보내자 그들도 모두 기드온을 따라 나섰다. 또한 아셀 지파와 스불론 지파와 납달리 지파에도 사람을 보내자 그들도 역시 올라와서 기꺼이 기드온을 따라나섰다.",
            "기드온이 하나님께 여쭈었다. `주께서 이미 말씀하신 대로 제가 이스라엘을 구해 내는 것이 주님의 뜻이라면 말입니다.",
            "주님, 보십시오. 제가 양털 한 뭉치를 가져다가 타작마당에 두겠습니다. 그래서 이 양털뭉치에만 이슬이 내리고 주변 마당에는 이슬이 내리지 않는다면 우리가 나가 싸워 저 원수들의 손아귀에서 이스라엘을 구해 내는 것이 하나님의 뜻인 줄로 믿겠습니다.'",
            "그랬더니 정말 기드온이 하나님께 요청한 대로 되었다. 이튿날 기드온이 일찍 일어나 타작마당에 두었던 그 양털뭉치를 가져다가 이슬을 짜보니 물이 그릇에 가득하게 고였다.",
            "기드온이 또 하나님께 여쭈었다. `주님, 제가 또 여쭙는다고 해서 제발 화내지 마십시오. 제가 부탁드리고 싶은 것은 이번에는 양털뭉치에는 이슬이 내리지 말게 하시고 타작마당에만 이슬이 내리게 해주십시오'",
            "그러자 기드온이 요청한대로 되었다. 곧 하나님께서 양털뭉치에는 이슬을 내리지 않아 말라 있고 타작마당 여기저기에만 이슬이 내려 젖어 있었다."
        ],
        [
            "[너무 많은 이스라엘 군인들] 여룹바알이라고도 부르는 기드온과 그를 따르는 민병대가 모두 아침 일찍 일어나 하롯 샘 부근에 진을 쳤다. 미디안 진영은 이스라엘 진영의 북쪽, 즉 모레산 앞 골짜기에 있었다.",
            "여호와께서 기드온에게 이르셨다. `기드온아 ! 너를 따르는 민병대가 너무 많다. 그래서 내가 미디안 사람을 그 민병대의 손에 넘겨 주지 않겠다. 만일 내가 미디안 사람을 너희 민병대의 손에 넘겨준다면 이스라엘 민병대가 이길 것이 뻔하지 않느냐 ? 그러면 자기들이 싸움을 잘해서 이긴 줄 알고 하늘 무서운 줄도 모를 것이 아니냐 ?",
            "그러니 이제 너는 민병대에게 자세히 일러주어라. 누구든지 싸움터에 나가 싸우기가 두려운 사람이 있으면 지금이라도 좋으니 길르앗산에서 내려가 집으로 돌아가도 좋다고 하여라.' 그러자 집으로 돌아간 사람이 2만 2천명이나 되었고, 남아 있는 사람이 1만 명이었다.",
            "여호와께서 또 기드온에게 이르셨다. `아직도 민병대의 수가 너무 많다. 자, 이제 저 사람들을 데리고 물가로 내려가거라. 거기서 정말 싸움을 잘할 수 있는 사람이 누구인지 가려내겠다. 만일 어느 사람이든지 내가 `이 사람은 너를 따라가 싸워도 좋겠다' 고 하면 따라가게 하고, 또 내가 누구든지 `이 사람은 너를 따라가서 싸울 수가 없겠구나' 하고 일러주면 그 사람은 집으로 돌려보내야 한다.'",
            "그래서 기드온은 민병대를 이끌고 물가로 내려갔다. 여호와께서 기드온에게 이렇게 일러주셨다. `모두 물을 먹게 하여라. 그래서 개처럼 물을 혀로 핥는 사람은 따로 세워 두어라. 또 무릎을 꿇고 물을 마시는 사람도 따로 세워 두어라.'",
            "여호와께서 이렇게 말씀하시는 것을 듣고 사람들이 어떻게 물을 먹는가 하고 보았더니 손으로 물을 한움큼 쥐고 입으로 핥아 먹는 사람은 300명이고 그 밖에 다른 사람들은 모두 무릎을 꿇고 먹었다.",
            "그러자 여호와께서 기드온에게 말씀하셨다. 내가 `물을 손으로 움켜 쥐고 핥아 먹은 사람 300명의 손에 미디안 사람을 넘겨 주리라. 그들이 너희를 구해 내리라. 남은 사람들은 모두 각자 자기 집으로 돌아가라고 하여라'",
            "기드온은 나머지 사람들을 모두 자기 집으로 돌려보내고 가려 뽑은 300명만 남아 있게 하였다. 이 300명은 집으로 되돌아간 사람들이 가지고 있던 식량과 신호용 나팔을 거두어들였다. [확실한 승전] 미디안 사람들은 그 아래 평원지대에 진을 치고 있었다.",
            "그날 밤 여호와께서 기드온에게 말씀하셨다. `어서 미디안의 진지로 내려가 보아라. 내가 이미 네 원수들을 네 손에 넘겨 주었다.",
            "`내가 이렇게 말하는데도 두려운 마음이 든다면 네 부하인 부라를 데리고 내려가 보아라.",
            "그래서 그들이 뭐라고 말을 하는지 엿들어 보아라. 그들이 서로 주고받는 말을 듣고 나면 네가 용기를 얻게 될 것이다. 그들이 아무것도 아니라는 생각이 들어 그들을 공격할 수 있을 것이다.' 그래서 기드온은 부하인 부라를 데리고 미디안 군대가 진치고 있는 진지로 내려갔다.",
            "내려가 보니 미디안 사람과 아말렉 사람과 동쪽의 사막에서 온 사람이 진을 치고 있는데, 마치 메뚜기 떼가 온 땅을 뒤덮고 있는 것처럼 넓은 평원을 뒤덮고 있는게 아닌가 ! 또 낙타 떼도 얼마나 많은지 바닷가에 널려 있는 모래알처럼 그 수를 헤아릴 수 없었다.",
            "어쨌든 기드온은 미디안 진영을 지키고 있는 초소 부근으로 가까이 다가갔는데, 그곳을 지키고 서 있던 두 사람이 서로 이런 말을 주고 받았다. `이보게, 내가 엊저녁에 꿈을 꾸었다네' `그래, 무슨 꿈인가 ?' `글쎄, 꿈에 말이지 보리떡 한 덩어리가 산에서 우리 미디안 진영으로 굴러 들어오는 게 아닌가 ! 그런데 어떤 천막 가까이로 굴러 들어오더니만 그 천막을 내리덮쳐 와르르 무너뜨리는 게 아닌가 !'",
            "그러자 그 말을 듣고 있던 동료가 이렇게 해몽하였다. `그래, 그 꿈은 다른 꿈이 아닐세. 그것은 바로 이스라엘 사람 요아스의 이들 기드온이란 자의 칼날을 말하는 것일세. 우리는 이제 싸움에서 졌네. 신이 우리 미디안 군대와 그 밖의 모든 군대를 이스라엘의 손에 넘기셨군 그래'",
            "[기드온을 돕는 하나님] 기드온은 미디안 보초들이 주고 받던 꿈이야기와 그 해몽을 듣고 나자 꿇어 엎드려 여호와께 감사를 드리고 이스라엘 진지로 돌아왔다. 돌아와서는 큰소리로 외쳤다. `자, 쳐들어가자. 하나님께서 우리 원수 미디안 군대를 이미 우리 손에 넘겨 주셨다. 이 싸움은 이미 우리가 이긴 싸움이다.'",
            "기드온은 가려 뽑은 300명 민병대를 세 부대로 나누었다. 그러고나서 각 사람에게 신호용 나팔과 빈 항아리를 들게 하였다. 그 빈 항아리 속에는 횃불을 감추게 하고는",
            "그들에게 이렇게 말하였다. `자, 이제부터 우리가 모두 저 원수들의 진지로 내려가 그 진지를 완전히 에워싸자. 각 부대가 각자 위치대로 다가간 다음에는 내가 어떻게 행동하는지 유의해서 보아야 한다. 내가 먼저 신호를 보낼 테니 내가 하는 대로만 따라 하여라.",
            "다시 한 번 말해 둔다. 나와 나를 따르는 부대에서 먼저 신호용 나팔을 불면 너희 각부대도 저 원수들의 진지 사변에서 그 나팔을 불어라. 그러고는 이렇게 소리 질러라. `여호와를 위하여 ! 기드온을 위하여 !'",
            "기드온은 한밤중에 자기에게 딸린 민병대 100명을 거느리고 미디안군 진지 가까이로 다가갔다. 미디안군이 막 보초를 교대하는 시간이었다. 기드온 부대는 나팔을 불고 손에 들고 있던 항아리를 깨뜨렸다.",
            "기드온 부대가 이렇게 하는 것을 보고 나머지 두 부대도 나팔을 불고 손에 들고 있던 항아리를 모두 깨뜨렸다. 곧 왼손에는 횃불을 들고 오른손으로는 나팔을 불며 `여호와를 위하여, 기드온을 위하여, 자, 싸우러 나가자' 하고 외쳤다.",
            "이스라엘 민병대는 각자 자기에게 맡겨진 위치에 서서 적군의 진지 외곽을 에워쌌다. 이스라엘 민병대 300명은 일제히 나팔을 불었다. 그때 여호와께서 미디안 연합군 진영에 있던 군인들을 엄청난 공포에 사로잡히게 하셨다. 그래서 그들은 저희끼리 서로 칼로 찌르기도 하고 또 아우성 치며 도망 가기도 하였다. 결국 미디안 연합군은 스레라 쪽으로 도주해서 벧싯다에 이르고 답밧 쪽으로 도주해서 아벨므홀라와 시냇가에 이르렀다.",
            "(21절과 같음)",
            "[미디안군을 쫓는 에브라임] 납달리 지파와 아셀 지파와 므낫세 지파에서 불려 나온 이스라엘 민병대가 미디안 연합군을 뒤쫓았다.",
            "기드온이 에브라임 산악지역으로 사람을 보내어 이렇게 소식을 전하였다. `에브라임 사람들이여, 어서 내려와서 도망치는 미디안 연합군들을 앞질러 그들의 퇴각로를 차단하시오. 벧바라에 이르기까지 요단강 나루터를 모두 막으시오' 이 말을 들은 에브라임 지파 사람들은 모두 나와서 벧바라에 이르기까지 요단 개울을 지켰다.",
            "그들은 그렇게 지키고 있다가 미디안군의 두 장군인 ㄱ) 오렙과 ㄴ) 스엡을 사로잡아 오렙은 오렙이라고 부르는 바위에서 죽이고, 스엡은 스엡이라고 부르는 포도주틀에서 죽였다. 그런 뒤에도 에브라임 사람들은 계속 미디안군을 추격하였다. 이들은 미디안 두 장군의 머리를 잘라서 요단 개울 다른 편에 있던 기드온에게 가져갔다. (ㄱ. `까마귀'라는 뜻이다.  ㄴ. `이리'라는 뜻이다.)"
        ],
        [
            "그때 에브라임 지파 사람들이 기드온에게 `그대가 미디안과 싸우러 나갈 때 우리 지파 사람들은 부르지도 않다니 어찌 그럴 수 있소 ?' 우리를 그렇게 우습게 여길 수 있단 말이오 ?'하고 항의를 하자",
            "기드온이 그들에게 대답하였다. `당신들이 거둔 승리가 어찌 우리가 거둔 것에 비교될 수 있겠소 ? 당신들은 `에브라임의 끝물 포도가 아비에셀의 맏물 포도보다 더 달지 않느냐'라는 격언도 들어 보지 못하였소 ?",
            "우리 하나님께서는 에브라임 지파인 당신들의 손에 미디안군의 장군 오렙과 스엡을 넘겨 주셨소. 그러니 우리가 지금까지 한 일이 어떻게 당신들이 한 일에 비교될 수 있겠소 ?' 기드온이 이렇게 대답을 하자 에브라임 지파 사람들은 화를 누그러뜨렸다.",
            "[기드온이 미디안군을 섬멸하다] 기드온은 300명 민병대를 이끌고 요단강을 건넜다. 그들은 쉬지 않고 미디안군을 쫓아가느라 무척 지쳐 있었지만 별다른 불평없이 기드온을 따랐다.",
            "그들이 숙곳에 이르자 기드온은 그곳의 사람들에게 이렇게 청하였다. `우리 민병대가 먹을 만한 것 좀 주시오. 모두가 무척 굶주려 있소. 우리는 지금 미디안 사람들의 왕인 세바와 살문나를 뒤쫓는 길이오'",
            "그러자 숙곳 두령이 말을 되받았다. `우리가 무슨 까닭으로 그대들에게 먹을 것을 준단 말이오 ? 당신들이 미디안 왕 세바와 살문나를 사로잡기라도 하였단 말이오 ?'",
            "그러자 기드온이 말하였다. `좋소. 여호와께서 미디안 왕 세바와 살문나를 내 손에 넘겨 주셔서 그들을 사로잡는 날, 내가 돌아와 들가시와 찔레로 당신들의 살을 찢어 놓겠소'",
            "그러고는 기드온은 민병대를 이끌고 브누엘로 올라갔다. 거기서 브누엘 사람들에게 먹을 만한 것을 달라고 하자 그들 역시 숙곳 사람들과 똑같이 대꾸하였다.",
            "그래서 기드온이 또 그들에게 이렇게 말하였다. `내가 승리하고 돌아올 때 너희들이 세워 놓은 저 망대를 반드시 허물어뜨리겠다'",
            "이즈음에 세바와 살문나는 그 부대를 이끌고 갈골에 진을 치고 있었다. 동쪽에서 올라왔던 이 침략자들은 12만 명의 전사자를 내고 겨우 1만 5천 명쯤 되는 군인들만이 살아남아 그 곳에 진을 치고 있었다.",
            "이 침략자들이 겨우 안도의 한숨을 돌리고 있는 사이에 기드온은 민병대를 이끌고 노바와 욕브하 동쪽으로 나 있는 사막 외각길을 따라 올라가 그들에게 들이닥쳤다.",
            "이렇게 기드온 민병대가 급습을 하자 미디안의 두 왕 세바와 살문나는 정신 없이 도망을 쳤다. 기드온은 도망치는 세바와 살문나를 뒤쫓아가서 사로잡고 그들을 따르던 침략군들을 모두 쳐죽였다.",
            "[기드온이 앙갚음하다] 요아스의 아들 기드온이 미디안 침략군을 쳐부수고 헤레스 비탈을 넘어 돌아오다가 숙곳에 사는 젊은이 한 사람을 붙잡아 숙곳 두령과 장로들의 이름을 대라고 다그치자 그가 숙곳 두령과 장로 4명의 이름을 적어 주었다.",
            "(13절과 같음)",
            "기드온은 숙곳에 이르러 그 마을 사람들에게 말하였다. `전에 너희는 내게 `너희가 세바와 살문나라도 사로잡았단 말이냐 ? 그렇지도 못한 주제에 민병대가 모두 지쳐 있다고 해서 우리에게 밥좀 먹게 해달라고 하다니 !' 하면서 우롱하였다. 자, 여기 보아라 ! 세바와 살문나를 우리가 사로잡지 않았느냐 ?'",
            "기드온은 그 마을 장로들을 체포한 다음 들가시와 찔레 나무를 베어다가 숙곳 사람들이 보고 있는 데서 그들을 찢어 버렸다.",
            "또 기드온은 브누엘로 가서 그곳 망대를 헐어 버리고 그 마을 사람들을 죽였다.",
            "그런 뒤에 기드온은 세바와 살문나에게 `너희가 다볼산에서 죽인 사람들이 어떻게 생겼더냐 ?' 하고 물었다. 그들이 `예, 당신같이 생겼더군요. 왕자처럼 위풍이 당당하였습니다.' 하고 대답하였다.",
            "그러자 기드온은 이렇게 소리쳤다. `그 사람들이 바로 내 형제들이다. 그런데 그들을 그렇게도 무참하게 죽이다니 ! 여호와께서 살아 계시다는 사실을 두고 내가 분명히 말한다만 너희가 내 형제들을 살해하지 않았더라면 나 또한 너희를 죽이려 하지 않을 것이다'",
            "그러고는 맏아들 여델에게 `얘야, 어서 저놈들을 죽여라 !' 하고 말하였다. 그러나 소년은 칼집에서 칼을 빼낼 엄두조차 내지 못하였다. 나이가 너무 어린 까닭에 사람을 죽인다는 것이 두려웠던 것이다.",
            "그러자 세바와 살문나가 기드온에게 이렇게 말하였다. `사나이답게 네가 어서 우리를 죽여라. 차라리 그게 더 떳떳하지 않느냐 !' 기드온은 이 말을 듣고 일어나 세바와 살문나를 쳐죽이고 그들이 타고 다니던 낙타의 목에 장식으로 달아 놓은 반달 모양의 금장식을 떼어 가졌다.",
            "[왕위를 거절하는 기드온] 얼마 뒤, 이스라엘 사람들이 기드온에게 말하였다. `기드온님, 기드온님께서 미디안 사람들이 쳐들어왔을 때 우리를 건져내 주셨으니 우리를 다스려 주십시오. 기드온님뿐만 아니라 기드온님의 아들과 손자들까지도 내내 우리를 다스려 주셨으면 합니다.'",
            "이 말에 기드온이 대답하였다. `나와 내 아들이 그대들을 다스리다니요. 말이나 됩니까 ? 그대들을 다스릴 분은 오직 여호와 한 분뿐이십니다.'",
            "그는 이어서 `그대들에게 부탁드릴 말씀이 있습니다. 그대들이 전리품으로 빼앗은 귀고리를 나에게 주십시오' 하고 말하였다. 기드온이 이렇게 부탁한 이유는 그들이 맞서 싸웠던 적군이 이스마엘 사람들이라 전리품으로 빼앗은 금고리를 갖고 있었기 때문이다.",
            "이스라엘 사람들은 `기꺼이 드리겠습니다.' 하고 모두가 가지고 있던 귀고리를 펴놓은 겉옷에 던졌다.",
            "이렇게 기드온이 부탁하여 거두어들인 금귀고리의 무게를 달아 보니 모두 1700세겔이나 되었다. 그 밖에도 반달 모양의 금장식뿐만 아니라 목걸이와 미디안 왕들이 입고 다니던 붉은 빛 옷들이 있었으며, 그 왕들이 타고 다니던 낙타의 목을 꾸몄던 사슬도 있었다.",
            "기드온은 거두어들인 금으로 에봇을 만들어 자기 고향 마을인 오브라에 모셔 두었다. 그러자 온 이스라엘 사람들이 오브라로 와서 그 에봇 섬기기를 우상 섬기듯 하였다. 이렇듯 그 에봇이 기드온과 그 집안 사람들에게는 오히려 올가미가 되었다.",
            "[또 다시 등돌리는 이스라엘] 미디안 사람들은 이스라엘 사람들에게 무릎을 꿇어 이스라엘 사람들이 살고 있는 땅으로 다시는 쳐들어오지 못하였다. 그래서 기드온이 살아 있는 40년 동안 그 땅에는 평화가 깃들였다.",
            "여룹바알이라고도 불리는 요아스의 아들 기드온은 집으로 돌아가 거기서 살았다.",
            "기드온은 아내를 많이 둔 까닭에 슬하에 자식이 70명이나 되었다.",
            "세겜 성읍에도 그의 소실이 하나 살고 있었다. 그녀는 기드온에게 아들 하나 낳아 주고는 그 이름을 ㄱ) 아비멜렉이라고 지어 불렀다. (ㄱ. `내 아버지는 왕이다'라는 뜻이다)",
            "기드온이 나이가 많아 세상을 뜨자 오브라에 있는 그의 아버지 요아스의 무덤에 장사되었다. 오브라는 아비에셀 씨족들이 살고 있는 지역에 있었다.",
            "기드온이 세상을 뜨자 이스라엘 사람들은 또다시 여호와께 등을 돌리고 바알들을 섬겼다. 또한 바알브릿이라는 세겜 신을 자기들의 신으로 섬기기도 하였다.",
            "이스라엘 사람들은 이렇게 삼지사방에서 쳐들어오는 원수들을 무찔러 주시고 자기들을 건져 주신 하나님 여호와를 저버렸다.",
            "또한 여룹바알이라고도 불리는 기드온이 어려운 상황에 처해있던 이스라엘을 위하여 목숨을 내걸고 싸웠는데도 불구하고 그 후손들을 잘 돌보지도 않았다."
        ],
        [
            "[왕위를 꿈꾸는 아비멜렉] 여룹바알이라고도 불리는 기드온의 아들 아비멜렉이 하루는 세겜으로 가서 자기 외삼촌들에게 이렇게 말하였다.",
            "`어르신들, 세겜 사람들에게 여룹바알의 아들 70명이 세겜 사람들을 다스리는 것과 한 사람이 왕이 되어 다스리는 것 중 어느 것이 더 낫겠느냐고 물어 봐주십시오. 그리고 내가 그들의 피붙이라는 사실도 분명하게 밝혀 주십시오'",
            "아비멜렉의 외삼촌들은 그를 대신하여 온 세겜 사람들에게 이 말을 전하였다. 그러자 세겜 사람들은 아비멜렉이 자기들의 피붙이라는 말을 듣고는 그에게 마음이 쏠려 그를 따르기로 하였다.",
            "세겜 사람들은 바알브릿 신전에 보관되어 있는 보화 중에서 은 70개를 가져다가 아비멜렉에게 바쳤다. 아비멜렉은 그 은으로 할 일 없이 싸돌아 다니는 건달들을 사서 자기를 따르게 하였다.",
            "아비멜렉은 이들을 이끌고 자기 아버지 집안 사람들이 살고 있는 오브라로 가서 여룹바알이라고도 불리는 아버지 기드온의 아들 70명을 한 바위 위에다 놓고 모두 쳐죽였다. 이 70명은 모두 자기 형제들이었는데도 그렇게 살해한 것이다. 다만 기드온의 막내 아들인 요담만이 몸을 숨겼기 때문에 그 자리에서 목숨을 건질 수 있었다.",
            "세겜 사람들과 밀로 사람들은 모두 세겜 부근에 있는 석상 곁의 상수리나무 아래에 모여 아비멜렉을 왕으로 받들었다.",
            "[요담의 왕권 비판] 몸을 숨겼던 요담은 세겜 사람들이 아비멜렉을 왕으로 삼았다는 말을 듣고는 그리심산 꼭대기에 올라가서 이렇게 외쳐 댔다 `세겜 사람들아, 이내 말 좀 들어 보시오. 내 말에 귀기울여야 하나님도 당신들의 말을 들으실 게 아니겠소 ?",
            "하루는 나무들이 몰려와서 자기들을 다스릴 왕을 하나 뽑자고 올리브나무에게 몰려가 이렇게 말하였소. `여보시오. 우리의 왕이 되어 주시오'",
            "`거, 무슨 소리요, 내가 왕이 되다니 ! 내가 내는 기름이 어찌나 신들을 기쁘게 해주는지 알고나 하는 소리요 ? 또 사람들은 어떻구. 이 올리브기름을 발라야 품위가 있어 보이지 않겠소 ? 그런 소리 마시오. 다른 나무들을 못살게 마구 짓밟는 짓을 하다니 ! 내가 할 일은 이렇게 좋은 기름을 열심히 만들어 내는 일뿐이오'",
            "나무들은 무화과나무에게 몰려가 똑같이 말을 건넸소. `제발 부탁이오. 우리의 왕이 되어 주시오.'",
            "`나 원 참 살다보니 별소리 다 듣는구려. 이렇게 맛있는 무화과를 내지 않고 내 할 일이 또 무엇이겠소 ? 이렇듯 달콤한 무화과를 그만내라니 ! 말이나 되는 소리요 ? 다른 나무들을 못살게 마구 짓밟는 짓을 하다니 ! 생각조차하기 싫소'",
            "나무들은 포도나무에게 몰려가 똑같은 말을 하였소. `좀 우리를 생각해 주시구려. 우리를 다스릴 왕이 되어 주시오'",
            "`아이구, 큰일날 소리를 다 하는구려. 내 어찌 이 달콤한 포도주를 그만내겠소 ! 내가 내는 이 술을 마시면서 사람들이 얼마나 흥겨워하는지 아시겠소. 또 신들은 어떻구요. 다른 나무들을 못살게 마구 짓밟는 짓을 하다니 ! 내 그 말은 안들은 것으로 하겠소'",
            "이번에는 나무들이 가시나무에게 몰려갔소. 그에게도 똑같은 말을 해보았다오. `여보시오, 한번 생각해 주오. 우리를 다스릴 왕이 되어 보는게 어떻겠소 ?'",
            "`그게 무슨 말이오. 정말 자네들이 나를 왕으로 섬길 셈이오 ? 그 말이 진심이거든 모두 나에게 몰려와 내 그늘 아래 몸을 숨겨 보시오. 내 말을 거슬렀다가는 이 가시덤불에서 불을 뿜어 내어 레바논의 아름답다는 송백까지도 태워 없애 버리겠소'",
            "이것들 보시오 그대들이 이제 아비멜렉을 왕으로 세운 일이 정말 잘한 일이라고 생각하시오 ? 그것이 그렇게도 옳은 일이라고 말할 수 있소 ? 그러고도 여룹바알과 그 집안 사람들에게 잘해 준다고 말할 수 있소. 한 나라의 영웅에게, 그리고 그 집안 사람들에게 이렇게 대하는 법은 있을 수 없는 일이오.",
            "우리 아버지 기드온은 그대들을 구해내려고 목숨을 아끼지 않고 나가 싸워 미디안 사람들의 손에서 건져내었소.",
            "그런데도 그대들은 우리 아버지 집안에 등을 돌리고 일어나 한 바위 위에서 우리 형제 70명을 한꺼번에 쳐죽였소. 그러고는 그대들이 우리 아버지의 소실이 낳은 자식 아비멜렉을 세겜의 왕으로 떠받들었소. 단지 그가 세겜 사람들의 피붙이라는 사실 하나 때문에 말이오.",
            "이제 그대들이 아버지 여룹바알과 그 집안에 한 짓이 정말 잘한 일이라고 생각한다면, 그리고 올바른 일이라고 우겨댄다면 아비멜렉하고 잘들 해보시오. 아비멜렉도 그대들 때문에 꽤나 기뻐 날뛸 것이오.",
            "하나 내가 분명히 말해 두지만 아비멜렉이 불을 뿜어내어 세겜 사람들과 밀로 사람들을 집어삼킬 것이오. 또한 세겜 사람들과 밀로 사람들도 불을 뿜어 내어 아비멜렉을 집어삼킬 것이 분명하오'",
            "요담은 말을 마치고 자기 형제인 아비멜렉이 두려워 브엘로 도망쳐 거기서 살았다.",
            "[아비멜렉과 세겜의 갈등] 아비멜렉이 이스라엘을 다스린 지 3년이 지났다.",
            "하나님이 아비멜렉과 세겜 사람들 사이를 좋지 않게 하셨다. 결국 세겜 사람들이 아비멜렉에게 반기를 들었다.",
            "하나님께서 이렇게 하신 것은 아비멜렉과 세겜 사람들에게 벌을 내리시려는 까닭에서였다. 아비멜렉은 자기 형제인 여룹바알의 아들 70명의 피를 흘렸고, 또 세겜 사람들은 아비멜렉이 이렇게 자기 형제들을 살해하는 것을 거들었기 때문이다.",
            "세겜 사람들은 아비멜렉에게 돌아가는 통행세를 적게 해서 피해를 주려고 세겜을 둘러싸는 산꼭대기에 사람들을 매복시켰다. 그래서 지나가는 사람들의 주머니를 털어 가지고 있는 물건을 빼앗았다. 이 소식이 아비멜렉에게 알려졌다.",
            "이즈음에 에벳의 아들 가알이 자기 형제들과 함께 세겜으로 왔다. 세겜 사람들은 그를 따르게 되었다.",
            "그들 모두가 밭으로 나가 포도를 거두어다가 틀에 넣고 짜서 새 포도주를 만들어 잔치를 벌였다. 그들은 신전으로 가서 먹고 마시며 아비멜렉을 실컷 욕하였다.",
            "그러자 에벳의 아들 가알이 말하였다 `아비멜렉이 대체 누구요 ? 또 우리 세겜 사람들은 뭐냔 말이오 ? 무엇때문에 우리 세겜 사람들이 그를 받들어 섬겨야 한단 말이오 ? 아비멜렉이란 자는 이스라엘 사람 기드온의 자식이고 스불이라는 자는 그의 하수인이 아니오 ? 오히려 그들이 우리 세겜을 세운 하몰 집안 사람들을 섬겨야 하는 것이 당연한 일 아니겠소 ? 우리가 아비멜렉을 떠받들다니 그건 말도 안 될 소리요 !",
            "내게 이 백성을 거느릴 권한만 준다면 아비멜렉을 제거할 수도 있을 텐데 ! 나는 아비멜렉에게 `네 군대를 동원하여 이리 나와 덤벼 보아라' 하고 말하고 싶소'",
            "`세겜의 군대 사령관인 스불은 에벳의 아들 가알이 한 말을 전해 듣고는 화를 벌컥 내었다.",
            "그는 심부름꾼들을 아비멜렉에게 보내어 말을 전하였다. `보십시오. 에벳의 아들 가알과 그 형제들이 함께 우리 세겜으로 와서는 온 성읍 사람들을 자극시켜 반기를 들게 하고 있습니다.",
            "그러니 휘하의 군대를 몸소 이끌고 밤에 출동하여 들녘에 매복하고 계시다가",
            "아침 해뜰 무렵에 일찍 일어나 이 성읍을 기습 공격하십시오. 그러면 당연히 가알과 그를 따르는 무리들이 나와서 맞서 싸울 것입니다. 그 사이에 기회를 엿보시다가 가알에게 앙갚음을 하십시오'",
            "그래서 아비멜렉은 밤중에 군대를 이끌고 들녘으로 나가 네 부대로 나누어 세겜을 에워싸 매복하였다.",
            "아침에 가알이 성읍문 앞에 나와 서자, 아비멜렉과 그를 따르는 군대가 매복하고 있다가 갑자기 나타났다.",
            "가알이 그 군대를 보고 옆에 서 있던 스불에게 `보시오, 웬 군대가 산꼭대기에서 이리로 내려오고 있지 않소 ?' 하고 말하였다. 그러자 스불이 `산 그림자가 드리워진 것을 사람들로 잘못 본 게 아니오 ?' 하고 스불이 되받았다.",
            "`아니오, 보시오 또 군대가 가운데 산등성이에서 내려오고 있지 않소 ? 또 다른 부대는 공수를 받는 상수리나무 길을 따라 이리로 오고 있지 않소 ?' 하고 가알이 소리치자",
            "스불이 말하였다. `전에는 아비멜렉이 도대체 누구이기에 우리가 그를 왕으로 떠받들어야 하느냐고 큰소리치더니 이제 그 용기가 다 어디로 갔소 ? 이리로 달려오는 저 군대가 바로 그대가 업신여기던 사람들 아니오 ? 이보시오, 어서 나가 저 군대하고 한번 맞붙어 보시오'",
            "가알은 세겜 사람들을 이끌고 앞서 나가서 싸우다가",
            "아비멜렉에게 쫓겨 도망을 쳤다. 이 싸움에서는 세겜 사람들이 크게 패하여 많은 사상자가 성문 입구까지 즐비하였다.",
            "아비멜렉은 아루마로 되돌아갔고, 스불은 가알과 그의 형제들이 다시는 세겜에 발붙이지 못하도록 쫓아내었다.",
            "[세겜을 다시 공략하다] 이튿날 세겜 사람들이 들녘으로 다시 나왔다는 말을 전해 들은 아비멜렉은",
            "자기 군대를 이끌고 세겜으로 다가가 세 부대로 나누어 다시 들녘에 매복시켰다. 그의 부하들은 세겜 사람들이 밖으로 나오는 것을 보고 달려들어 그들을 쳐죽였다.",
            "아비멜렉과 그를 따르는 부대는 앞으로 달려나가 세겜 성문 입구에 지켜 서 있고, 나머지 두 부대는 들녘에 나와 있는 세겜 사람들을 모두 쳐죽였다.",
            "아비멜렉은 그날 하루 종일 세겜 사람들과 싸움을 벌여 결국 세겜 성읍을 빼앗았다. 그는 그 성읍 사람들을 모두 죽이고 또 성벽까지 헐어 버리고는 그곳이 영원히 폐허가 되라는 뜻으로 소금까지 뿌렸다.",
            "세겜 망대에 살고 있는 사람들은 이 소식을 전해 듣고 보복이 두려워 엘브릿 신상을 모셔 놓은 신전 내실로 피신하였다.",
            "아비멜렉은 이러한 소식을 듣고",
            "그를 따르는 군대와 함께 살몬산으로 올라갔다. 올라가면서 아비멜렉은 도끼로 나무를 찍어 어깨에 메고는 자기를 따르는 군인들에게 `자, 내가 나무를 어깨에 멘 것처럼 너희들도 모두 어깨에 나무를 메고 올라가거라.' 하고 말하자",
            "그를 따르는 군인들이 모두 어깨에 나무를 메고 올라갔다. 그들은 산에 올라가 어깨에 메었던 나무들을 모두 모아다가 엘브릿 신전의 내실 밖에 쌓아 놓고 불을 질렀다. 그러자 그 내실 안에 모여 있던 세겜 망대 사람들이 모두 불에 타죽었다. 그 속에서 불에 타서 죽은 여자와 남자의 수는 모두 1천 명쯤 되었다.",
            "[아비멜렉의 최후] 아비멜렉은 데베스로 가서 그 성읍을 에워싸고 공격하여 점령하였다.",
            "그 성읍 한가운데는 매우 튼튼하고 견고한 망대가 서 있었다. 그 성읍 사람들은 여자건 남자건 할 것 없이 아비멜렉의 공격을 피하려고 망대로 들어가서는 문을 걸어 잠그고 그 꼭대기로 모두 올라갔다.",
            "그러자 아비멜렉은 그 망대를 무너뜨리려고도 하였고 불을 지르려고도 하였다.",
            "그때 어떤 여인이 망대 위에서 맷돌짝을 아비멜렉 머리 위로 집어 던졌다. 아비멜렉은 그 맷돌에 맞아 머리통이 깨어지고 말았다.",
            "그러자 아비멜렉이 서둘러 자기 호위병을 불렀다. `어서 칼을 빼어 나를 찔러 죽여라. 여인네가 집어 던진 맷돌에 맞아 죽었다는 말을 듣고 싶지 않구나.' 호위병이 아비멜렉을 칼로 찌르자 그가 곧 숨을 거두었다.",
            "이스라엘 사람들은 아비멜렉이 죽은 것을 보고는 모두 밖으로 나와 각자 자기 집으로 돌아갔다",
            "이렇게 아비멜렉이 자기 형제 70명을 살해하여 자기 아버지에게 지은 죄를 하나님께서 갚아주셨다.",
            "또한 세겜 사람들이 지은 죄도 하나님께서 갚아 주셨다. 여룹바알이라고도 불리는 기드온의 아들 요담이 퍼부은 그 저주가 그대로 이루어졌고, 그 마음속에 맺혔던 한을 하나님께서 풀어 주셨던 것이다."
        ],
        [
            "[사사 돌라와 야일] 아비멜렉이 죽은 뒤 또다시 한 사람이 등장하여 이스라엘을 위기에서 건져내었다. 그 사람은 잇사갈 지파 사람으로 도도의 손자이며 부아의 아들인 돌라였다. 그는 에브라임 산악지대에 있는 사밀에서 살았다.",
            "그는 23년 동안 이스라엘의 사사로 활동하다가 이 세상을 뜨자 그가 살던 사밀에 묻혔다.",
            "그 다음에는 길르앗 지파 사람인 야일이 등장하여 22년 동안 이스라엘의 사사로 활동하였다.",
            "그는 아들을 30명이나 두었는데, 이 아들들은 늘 나귀를 타고 다녔고 각자 한 마을씩 모두 서른 마을을 차지하고 있었다. 오늘날까지도 ㄱ) `야일의 마을'로 불리는 곳이 길르앗 땅에 남아 있다. (ㄱ. 히. 하봇 야일)",
            "야일이 세상을 뜨자 가몬에 묻혔다.",
            "[다시 등돌리는 이스라엘] 이스라엘 사람들은 하나님이 보고 계시는데도 또 다시 못된 짓만 일삼았다. 그들은 바알과 아스다롯뿐만 아니라 아람 사람의 신, 시돈 사람의 신, 모압 사람의 신, 암몬 사람의 신들을 섬겼으며 여호와께 등돌리고 더이상 그분을 섬기지 않았다.",
            "그러자 여호와께서 이스라엘에게 진노하셔서 블레셋과 암몬 사람들의 지배를 받게 하셨다.",
            "그 해에 블레셋과 암몬 사람들은 이스라엘 사람들을 심하게 억압하였다. 이렇게 요단강 건너편 길르앗 지방에 있는 아모리 사람들의 지역에 살고 있는 이스라엘 사람들은 18년 동안이나 그들에게 짓눌려 지낼 수밖에 없었다.",
            "심지어 암몬 사람들이 요단강을 건너와 유다와 베냐민과 에브라임 지파까지 공격하였다. 그 때문에 이스라엘 사람들이 겪은 고통은 이루 다 말로 표현할 수 없을 정도였다.",
            "그러자 이스라엘 사람들이 여호와께 울부짖었다. `하나님, 우리가 여호와를 저버리고 바알을 섬겼습니다. 우리가 여호와께 큰 죄를 지었습니다. 용서해 주십시오'",
            "여호와께서 이스라엘 사람들에게 말씀하셨다. `내가 너희를 짓눌렀던 애굽 사람들의 손아귀에서 너희를 구해 주지 않았더냐 ? 또 너희를 못살게 굴던 아모리와 암몬과 블레셋 사람의 손아귀에서 너희를 건져내지 않았더냐 ?",
            "또한 시돈과 아말렉과 마온 사람이 너희를 괴롭힐 때에도 내게 간절히 애원하기에 너희를 건져내 주지 않았더냐 ?",
            "그런데도 너희는 이것을 모두 잊어버리고 내게서 등을 돌린 채 다른 신들을 섬겼다. 내가 다시는 너희를 건져내 주지 않겠다.",
            "너희는 어서 가서 너희가 섬기기로 한 그 신들에게나 울부짖어 보아라. 아마도 너희가 어려움에 빠져 있을 때 그 신들이 너희를 잘 건져내 줄 테니 !'",
            "그러자 이스라엘 사람들이 `우리가 정말 주께 큰 죄를 짓고 말았습니다. 그러니 주님 좋으실 대로 하십시오. 그러나 이번만은 우리를 용서해 주십시오. 제발 우리를 생각해 주셔서 이 고통을 겪지 않도록 건져 주십시오. 부탁입니다.' 하고 여호와께 애원하였다.",
            "그러고 나서 그들은 자기들이 모셨던 이방신상들을 모두 없애 버리고 여호와만을 다시 섬겼다. 그러자 여호와께서는 지금까지 이스라엘이 당하였던 고통을 생각하시고는 마음 아파하셨다.",
            "[입다가 지도자가 되다] 그때에 암몬 사람들이 몰려와 이스라엘과 싸움을 하려고 길르앗에 진을 쳤다. 이스라엘 사람들도 싸움에 대비하여 모두 모여 미스바에 진을 쳤다.",
            "길르앗 우두머리들은 걱정스러워 `누가 먼저 나가서 암몬 녀석들과 싸울테냐 ?' 하고 의논하였다. 그러고나서 `누구든지 먼저 나가 싸우는 사람을 우리 길르앗 땅의 통치자로 삼자 !' 하는 결론을 내렸다."
        ],
        [
            "길르앗 사람 가운데에는 용감한 전사가 한 사람 있었는데, 그의 이름은 입다였다. 그는 기생의 몸에서 난 사람으로, 그의 아버지 이름은 길르앗이었다.",
            "길르앗은 또 아들을 얻었는데, 그 아들들이 장성하여 입다에게 `너는 다른 여인에게서 난 자식이야. 그러니 우리 집안에서 물려받을 유산은 하나도 없는 줄 알아라.' 하고 그를 내쫓았다.",
            "그래서 입다는 자기 형제들을 피하여 돕 땅으로 가 살았다. 그러자 건달꾼들이 그에게 몰려들어 입다는 그들과 함께 생활하게 되었다.",
            "그런데 이즈음에 암몬 사람들이 이스라엘 사람들을 치려고 쳐들어왔다.",
            "암몬 사람들이 쳐들어오자 길르앗 장로들은 입다를 만나려고 돕 땅으로 내려갔다.",
            "`우리는 지금 암몬 사람들과 싸우러 나가려는 참이오. 그대가 와서 우리의 사령관이 되어 싸워주시오' 하고 장로들이 청하자 입다는",
            "`당신들이 전에는 나를 미워하여 우리 집안에서 나를 억지로 내쫓다시피 하여 나가게 하더니 이제 무슨 염치로 나를 찾아오는 것이오 ? 그래, 어려운 일을 당하였다고 내게 찾아오면 내가 도와줄 줄 알았소 ?' 하고 쏘아 붙였다.",
            "길르앗 사람들은 `우리가 그대에게 이렇게 부탁드리는 까닭은 우리가 지금 암몬 사람들과 싸움이 붙었기 때문이 아니오 ? 그러니 마음을 가라앉히고 우리와 함께 가서 암몬 사람들을 무찌릅시다. 그렇게만 해주신다면 우리가 그대를 길르앗 땅의 우두머리로 삼겠소' 하고 말하였다.",
            "그러자 입다가 `여호와께서 이 싸움을 이기게 해주신다면 정말 나를 그대들의 우두머리로 삼겠소 ? 그 말을 믿어도 되오 ?' 하고 되묻자 길르앗 장로들이",
            "`하나님께서 우리의 증인이시오. 그분이 지금 우리가 주고받은 말을 모두 듣지 않으셨소 ? 믿어 보시오' 하고 대답하였다.",
            "이 말을 듣고 입다는 길르앗 장로들과 함께 길을 나섰다. 백성이 입다를 그들의 우두머리, 곧 그들의 지도자로 떠받들자 그는 미스바로 가서 이 모든 일을 여호와께 모두 말씀드렸다. 이는 백성들이 자기에게 한 약속을 분명히 해두려는 생각에서였다.",
            "[입다가 암몬과 담판을 벌이다] 입다는 암몬 왕에게 심부름꾼들을 보내어 `도대체 그대와 우리가 무슨 원수 진 일이 있기에 우리 땅으로 쳐들어와 싸움을 하려 하는가 ?' 하고 말을 전하였다. 암몬 왕은 입다가 보낸 심부름꾼들에게",
            "`너희 이스라엘이 애굽 땅에서 이곳으로 올라올 때 아르논과 얍복 사이에 있는 전지역과 요단강에 이르는 서쪽 땅을 모두 차지하지 않았느냐 ? 너희가 내 땅을 이렇게 차지하였기 때문에 내가 그것을 되찾으려고 왔다. 이렇게 좋게 말할 때 너희가 순순히 그 땅을 나에게 돌려주는 것이 현명한 처사일 것이다.' 하고 대답하였다.",
            "입다는 다시 심부름꾼을 암몬왕에게 보내어",
            "말을 전하였다. `우리 이스라엘은 모압 땅과 너희 암몬 땅을 차지한 적이 없다.",
            "우리 이스라엘이 애굽 땅에서 이리로 올라올 때 우리는 빈들을 이리저리 돌아다니다가 홍해를 건너서 가데스에 이르렀다.",
            "그 가데스에서 우리는 에돔 왕에게 심부름꾼을 보내어 에돔 땅을 지나갈 수 있게 허락해 달라고 부탁해 보았지만 허락해 주지 않았다. 그래서 이번에는 모압 왕에게 심부름꾼을 보내어 마찬가지로 모압 땅을 지나가게 해달라고 사정해 보았으나 에돔 왕처럼 허락해 주지 않았다. 그래서 하는 수 없이 우리 이스라엘은 가데스에 그대로 머물러 있을 수밖에 없었다.",
            "거기서 머물러 있다가 우리 이스라엘은 에돔과 모압 땅을 지내갈 수가 없었으므로 빈들로 돌아갔다. 결국 우리는 모압 동편 지역으로 가서 모압 땅 경계에 있는 아르논 시내 건너편에 진을 치게 되었다. 다시 말해 우리는 모압 땅에 발을 들여 놓지 않았다.",
            "거기서 우리는 헤스본에 있는 아모리 왕 시혼에게 심부름꾼을 보내어 아모리 땅을 통과할 수 있게 해달라고 부탁해 보았다.",
            "그러나 아모리 왕 시혼도 다른 왕들과 마찬가지로 우리 말을 믿지 못하고 우리를 자기네 땅으로 지나가지 못하게 하였다. 그뿐만 아니라 군대를 동원하여 야하스에 진을 치고는 우리 이스라엘을 공격해 들어왔다.",
            "그러자 우리 이스라엘이 섬기는 여호와 하나님께서 시혼과 그의 군대를 우리에게 넘겨 주셨다. 그래서 이스라엘은 그들을 쳐부수고 아모리 사람이 살고 있는 전지역,",
            "곧 아르논강에서 얍복강까지, 그리고 빈들에서부터 요단강까지 이르는 아모리 땅을 차지하게 되었다.",
            "이렇게 이스라엘의 하나님 여호와께서 자기 백성 이스라엘 앞에서 그 땅에 살고 있는 아모리 사람들을 몰아내셨는데 네가 그 땅을 차지하겠다는 것이 말이나 되는 소리냐 ?",
            "너희도 너희의 신 그모스가 차지하게 해준 땅을 너희가 차지하지 않았느냐 ? 우리도 우리 하나님 여호와께서 사람들을 몰아내고 차지하게 해주신 땅을 차지하고 있는데 무슨 권리로 그 땅을 요구하느냐 ?",
            "너 시혼이 모압 왕 십볼의 아들 발락보다 나은 것이 무엇이 있다고 생각하느냐 ? 그가 우리 땅을 차지하려고 쳐들어온 일이라도 있었는 줄 아느냐 ? 그는 그러지 않았다.",
            "우리 이스라엘은 헤스본과 아로엘과 거기에 딸려 있는 마을들뿐만 아니라 아르논 시내 부근에 있는 성읍에서 300년 동안이나 살아왔다. 그런데 너희가 그동안은 무엇을 하고 있다가 이제 와서 그 땅을 내놓으라고 큰소리치는 것이냐 ?",
            "우리 이스라엘은 너희 암몬에게 아무런 잘못도 저지르지 않았다. 그런데도 너희 암몬은 우리에게 쳐들어와 이렇듯 억지를 부리고 있다. 우리 하나님 여호와께서 우리 이스라엘과 너희 암몬을 지켜 보시고 누가 잘못을 하였는지 가려 주시기를 빌 뿐이다.'",
            "[입다의 서원과 승리] 입다가 이렇게 한 말을 전해 듣고도 암몬 왕 시혼은 싸움을 포기하지 않았다.",
            "그때 여호와의 기운이 입다를 휘감자 입다는 길르앗 지파와 므낫세 지파 전지역을 돌아다녔다. 그런 뒤 다시 길르앗 지파 지역에 있는 미스베로 되돌아와 거기서 암몬군의 진영 쪽으로 쳐들어갔다.",
            "그때 입다가 여호와께 이렇게 서원하였다. `주님, 주께서 저에게 암몬군을 넘겨 주시어 우리가 이 싸움에서 이기게 해주신다면,",
            "그래서 제가 무사히 집으로 돌아올 수만 있다면 그때에 제 집 앞에서 저를 처음으로 맞이하는 사람을 여호와께 바치겠습니다. 그를 주께 번제물로 드리겠습니다.'",
            "그러고 나서 입다는 암몬군과 싸우러 나갔다. 과연 여호와께서는 암몬군을 입다에게 넘겨 주셨다.",
            "결국 입다는 민닛에서 아벨그라임까지 아로엘 온 지역을 공격하여 20개나 되는 성읍을 차지하는 대승을 거두었다. 그제야 암몬 사람은 이스라엘 사람들에게 무릎을 꿇었다.",
            "[입다의 한 맺힌 딸] 입다가 미스바에 있는 집으로 돌아오자 딸아이가 밖으로 나오면서 손에 소고를 쥐고 춤추며 입다를 맞이하는 것이 아닌가 ? 더구나 무남독녀인 그 외딸이 !",
            "입다는 이것을 보고 가슴이 미어져 옷을 찢으며 소리쳤다. `이를 어쩌면 좋으냐 ? 얘야 ! 네가 이토륵 내 가슴을 찢어 놓다니 ! 네가 어쩌자고 나를 맞으러 나오느냐 ? 내가 여호와께 입방정을 떨었으니 지키지 않을 수도 없고, 큰일났구나. 이 일을 어쩌면 좋으냐 ?'",
            "그러자 그 딸이 앞뒤 상황을 알아차리고 `아버지, 아버지께서 여호와께 입을 열어 서원하셨으니 그 서원하신 대로 하셔야지요. 여호와께서 아버지의 적들인 암몬 사람들을 쳐 이기게 하셨으니 어찌할 도리가 없지 않아요 ?",
            "그런데 아버지, 이것만은 허락해 주세요. 두 달만 저에게 말미를 주세요. 그러면 제가 친구들과 이산 저산을 쏘다니며 실컷 울어나보게요. 처녀의 몸으로 이 세상을 떠난다는 것이 너무나 억울해서 말이에요' 하고 간청을 하였다.",
            "입다가 `그래, 그렇게라도 해야지' 하고 허락하자 그 딸은 두 달 동안 친구들과 함께 이산 저산을 돌아다니며 처녀의 몸으로 세상을 하직한다는 사실이 너무나 억울하여 실컷 울었다.",
            "두 달만에 그 딸이 아버지 입다에게 되돌아오자 입다는 하나님께 서원한 대로 그 딸을 번제물로 바쳤다. 곧 그 딸은 남정네를 알지도 못한 채 죽었던 것이다. 그 일이 이때부터 이스라엘 사람들에게는 한 전통이 되어",
            "젊은 여인네들이 해마다 밖으로 나가 입다의 딸을 생각하며 나흘씩 애곡하였다."
        ],
        [
            "[입다가 에브라임과 충돌하다] 에브라임 지파 사람들이 모여 싸울 준비를 하고 북으로 내려와 입다에게 이같이 위협하였다. `네가 암몬 사람과 싸우러 건너갈 때 어째서 우리에게 싸우러 가자는 단 한마디 없이 그냥 갔느냐 ? 우리가 너와 네 집안 사람들을 불에 태워죽여 버리겠다'",
            "그러자 입다가 `내가 우리 군대를 이끌고 암몬군과 싸우러 나갈 때 너희를 부르지 않았느냐 ? 같이 싸우러 나가자고 하였지만 너희는 우리를 도와줄 생각도하지 않았다.",
            "너희가 우리를 도울 마음이 없는 것 같아 나는 죽음을 무릅쓰고 암몬 진영으로 쳐들어가 싸웠다. 그랬더니 여호와께서 암몬군을 우리 손에 넘겨 주시어 우리가 싸움에서 이길 수 있었다. 그런데 무슨 할 말이 있다고 이제 와서 내게 싸움을 거느냐 ?'",
            "입다는 길르앗 사람들을 모두 불러모아 에브라임 사람들과 싸움을 벌였다. 에브라임 사람들은 길르앗 사람들에게 패하고 말았다. 길르앗 사람들이 화가 났던 까닭은 에브라임 사람들이 자기들에 대해서 항상 다음과 같이 말하면서 우습게 여겼기 때문이다. `너희 길르앗 사람들은 우리 에브라임 지파에서 도망 쳐 나간 자들이다 ! 너희가 살고 있는 길르앗도 우리 에브라임 지역과 므낫세 지역 사이에 있지 않으냐 ?'",
            "길르앗 사람들은 에브라임 지역으로 들어가는 길목인 요단강 나루터를 지켰다. 그러다가 강을 건너 도망치려는 에브라임 사람이 있으면 에브라임 사람이냐고 물어 보아 아니라고 대답하면",
            "ㄱ) `십볼렛 !' 하고 발음해 보라고 하였다. 에브라임 사람들은 이 소리를 제대로 내지 못하고 `씹볼렛 !' 이라고 발음하기 때문이다. 그래서 십볼렛을 씹볼렛이라고 소리 내는 사람은 무조건 잡아서 그 강 나루터에서 쳐죽였다. 이때 죽은 에브라임 사람은 4만 2천 명이나 되었다. (ㄱ. `곡식'이라는 뜻이다)",
            "입다는 6년 동안 이스라엘의 사사로 활동하다가 죽어 길르앗에 있는 한 성읍에 묻혔다.",
            "[사사 입산 . 엘론 . 압돈] 입다의 뒤를 이어 이스라엘의 사사로 활동한 사람은 베들레헴 출신 입산이었다.",
            "그는 딸 30명과 아들 30명을 두었다. 딸들은 모두 다른 씨족 사람들에게 시집 보내고 또 며느리들도 모두 다른 씨족 사람들 가운데서 맞이하였다. 입산은 7년 동안 이스라엘의 사사로 일하다가",
            "세상을 떠 베들레헴에 묻혔다.",
            "입산의 뒤를 이어서 이스라엘의 사사로 활동한 사람은 스불론 지파 사람 엘론이었다. 그는 10년 동안 사사로 활동하다가",
            "세상을 떠 스불론 지역에 있는 아얄론에 묻혔다.",
            "엘론의 뒤를 이어 이스라엘의 사사로 활동한 사람은 비라돈 출신 힐렐의 아들 압돈이었다.",
            "그는 아들 40명과 손자 30명을 두었는데, 그들은 모두 나귀를 타고 다녔다. 압돈은 8년 동안 이스라엘의 사사로 활동하다가",
            "죽어 아말렉 산악지대에 있는 에브라임 땅에 있는 비라돈에 묻혔다."
        ],
        [
            "[하나님께서 점지해 준 삼손] 이스라엘 사람들이 또다시 여호와께서 보고 계시는데도 못된 짓만 골라하였다. 그래서 여호와께서는 그들을 블레셋 사람들의 손에 넘기셔서 40년 동안 압제를 받게 하셨다.",
            "그때 소라 땅에 단 지파 사람 가운데 마노아라고 하는 사람이 살고 있었다. 그의 아내는 아이를 갖지 못하였다.",
            "그런데 어느 날 그 여인에게 여호와의 심부름꾼이 나타나 이렇게 말하였다. `보라, 너는 본디 아이를 갖지 못하는 여인이었으나 이제 곧 아이를 가져 아들을 낳을 것이다.",
            "그러니 이제부터는 포도주나 독주는 마시지도 말고 부정한 음식은 입에 대지도 말아라.",
            "또한 네가 아이를 가져 그 아이를 낳은 뒤에도 그 아이의 머리카락을 잘라 주려고 머리에 칼을 대어서는 안 된다. 태어날 아이는 뱃속에서 나올 때부터 이미 하나님께서 특별히 가려 뽑으신 나실인이기 때문이다. 이 아이가 곧 이스라엘을 블레셋의 압제 아래에서 건져내리라.'",
            "그 여인은 남편 마노아에게 이러한 사실을 알렸다. `하나님의 사람같은 이가 내게 왔었어요. 그 사람은 생긴 모습이 꼭 하나님의 심부름꾼 같았어요. 나는 너무나 무서워 어디에서 오셨느냐고 여쭈어 보지도 못하였어요. 또 그분도 내게 자기 이름을 밝히지도 않으시더군요.",
            "그런데 그분이 내가 아이를 가져 곧 낳을 것이라고 하시더군요. 아이를 갖고 있는 동안에는 포도주나 독주를 마시지도 말고 부정한 음식은 아예 입에 델 생각도 하지 말라는 거예요. 그 아이는 태어날 때부터 하나님께서 특별히 가려 뽑으신 나실인이기 때문이래요. 죽는 날까지 하나님께 그 아이를 바쳐야 한다는군요'",
            "이 말을 듣고 마노아는 여호와께 기도를 올렸다. `주님, 어찌해야 할지 몰라 이렇게 주께 빕니다. 주께서 저희에게 보내 주셨던 사람을 다시 한 번만 보내 주십시오. 그래서 우리를 통하여 태어나게 하실 그 아이에게 어떻게 해야 할지를 가르쳐 주십시오'",
            "그러자 하나님께서 마노아의 기도를 들으셨다. 마노아의 아내가 밭에 앉아 있을 때 하나님의 심부름꾼이 그에게 다시 나타났다. 이때 마노아는 없었고 그 아내만 혼자 있었다.",
            "마노아의 아내는 급히 남편에게 뛰어가 말하였다. `여보, 어서 이리 나와 보세요. 전에 나를 찾아오셨던 그분이 또 오셨어요 ! 어서요 !'",
            "뒤따라온 마노아가 아내를 그 사람에게 `어르신께서 전에 이 사람에게 말씀하셨던 그분이신가요 ?' 하고 묻자 그가 `그렇다' 하고 대답하였다.",
            "그래서 마노아는 다시 그에게 `어르신께서 전에 하신 말씀이 그대로 이루어져 아이가 태어나면 우리가 그 아이를 어떻게 키워야 하나요 ? 어떤 일을 하고, 어떤 일은 하지 말아야 할까요 ?' 하고 물었다.",
            "하나님의 심부름꾼이 대답하였다. `내가 이미 네 아내에게 다 말해 준 그대로이다.",
            "포도나무에 열리는 포도송이를 따먹어서도 안되며, 또한 포도주뿐만 아니라 독주를 마셔도 안 된다. 더구나 부정한 음식은 일절 입에 대지 말아야 한다.'",
            "[주께서 친히 보낸 심부름꾼] 마노아는 자기와 지금 이야기하고 있는 이가 하나님께서 보내신 심부름꾼인 줄을 모르고 그에게 간청하였다. `제발 저희를 떠나지 마십시오. 우리가 염소 새끼를 한 마리 잡아 요리하여 바치겠습니다.' `네가 그렇게 간청해도 나는 아무 것도 입에 대지 않겠다. 네가 그토록 염소 새끼를 잡아 올릴 마음이 있으면 주께나 번제물을 잡아 올려라' 하고 주님의 심부름꾼이 대답하였다.",
            "(15절과 같음)",
            "그러자 마노아가 다시 물었다. `어르신네의 이름이 어떻게 되시는지 여쭈어 보아도 될까요 ? 어르신께서 전에 하신 말씀이 이루어지는 날 어르신께 고마운 마음을 표하려고 합니다.'",
            "그러나 하나님의 심부름꾼은 `내 이름을 묻지 말아라. 그것은 비밀이라 가르쳐 줄 수가 없다' 하고 대답하였다.",
            "그러자 마노아가 염소 새끼 한 마리와 곡식제물을 가져다가 바위 위에다 올려놓고 여호와께 제물로 바쳤다. 그런데 놀라운 일이 벌어졌다. 마노아와 그의 아내가 지켜 보고 있는데",
            "그 제단 위에서 불꽃이 하늘로 솟아 올라 하나님의 심부름꾼이 그 솟아오르는 불꽃을 타고 올라가는게 아닌가 ! 마노아와 그의 아내는 그것을 보고 땅에 엎드렸다.",
            "마노아는 그제야 자기와 이야기를 나눈 사람이 하나님의 심부름꾼인 것을 깨달았다. 그러나 마노아와 그의 아내는 거기에서 다시는 하나님의 심부름꾼을 찾아볼 수 없었다.",
            "깜짝 놀란 마노아는 `아이구, 우리가 하나님을 뵈었으니 우린 이제 죽은 목숨일세. 큰일이로군' 하고 아내에게 걱정스러운 빛을 보이자",
            "아내가 말을 되받았다. `하나님께서 우리를 죽이실 작정을 하셨다면 우리가 드린 제물을 받으시지도 않으셨을 거예요. 또 그러한 일이 벌어지는 것을 바라보지도 못하게 하셨을 거구요. 더구나 하나님께서 점지하신 아이가 태어날 것이라고 일러주시기까지 하셨을라구요'",
            "얼마 뒤에 마노아의 아내는 임신하여 아들을 낳고는 이름을 삼손이라고 지어 불렀다. 그 아이는 하나님께서 내리시는 복을 받으면서 무럭무럭 자라났다.",
            "삼손이 소라와 에스다올 사이에 있는 마하네단에 있을 때 하나님의 기운이 그를 휘감아 그가 강해지기 시작하였다."
        ],
        [
            "[블레셋 처녀에게 반한 삼손] 하루는 삼손이 블레셋 마을인 딤나로 내려갔다가 블레셋 처녀 한 사람을 보고는 그만 홀딱 반하여",
            "집으로 돌아와 부모님께 말씀드렸다. `제가 딤나에 가서 블레셋 처녀를 하나 보았는데 아내로 맞아들이고 싶어요. 그 처녀를 데려오게 해주세요'",
            "그러자 삼손의 부모가 `삼손아 ! 우리 일가붙이나 겨레 가운데에는 여자가 없어서 할례도 받지 않은 블레셋 처녀를 아내로 데려올 셈이냐 ?' 하고 대꾸하자 삼손이 `아버지, 그 처녀와 제 마음에 드는 걸 어떡해요. 제발 그 처녀를 아내로 데려오게 허락해 주세요' 하고 졸랐다.",
            "이때는 블레셋 사람들이 이스라엘을 지배하고 있던 때였다. 삼손이 자기 부모를 졸라댄 것은 이를 빌미로 하여 블레셋을 치려고 마음먹었기 때문이다. 삼손의 부모는 삼손이 이렇게 졸라대는 것이 여호와께서 블레셋을 치려고 구실을 마련하는 것인 줄을 알지 못하였다.",
            "삼손이 부모와 함께 블레셋 마을인 딤나로 내려가 어떤 포도원에 다다랐을 때였다. 삼손이 홀로 옆길로 들어서는데 갑자기 사자 새끼 한 마리가 앞에 나타나 으르렁거렸다.",
            "하나님의 기운이 삼손을 휘감자 그가 으르렁거리는 사자새끼에게 달려들어 마치 양 새끼라도 찢어 버리듯 맨손으로 그 사자 새끼를 갈기갈기 찢었다. 그러나 삼손은 이러한 일을 부모에게 말하지 않았다.",
            "그 뒤 그는 블레셋 처녀를 만나 다정스레 이 얘기, 저 얘기 나누며 기뻐하였다.",
            "얼마 뒤 삼손이 그 여인을 아내로 맞아들이려고 다시 딤나로 내려가다가 전에 죽였던 사자 새끼가 생각나 그 길로 접어들었다. 그런데 벌들이 그 사자 새끼의 시체에다 꿀을 쳐놓은 것이 아닌가 ?",
            "그래서 삼손은 그 꿀을 따가지고는 먹으면서 집으로 돌아와 그 남은 꿀을 부모님께 드렸다. 그러나 그 꿀이 벌떼가 사자 새끼의 몸에 쳐놓은 꿀이라는 것은 말하지 않았다.",
            "[문제가 된 수수께끼] 삼손의 아버지는 혼인을 성사시키려고 딤나로 내려갔다. 삼손은 이미 그곳에서 잔치를 벌여 놓고 있었다. 당시에는 총각이 장가 들 때 처녀가 사는 동네로 가서 잔치를 벌이는 것이 풍습이었다.",
            "블레셋 사람들이 젊은 청년 30명을 삼손이 벌여 놓은 잔치에 데려와 함께 먹고 마시게 하였다.",
            "잔치를 벌이던 어느 날 삼손이 그곳 사람들에게 말하였다. `자, 이제 내가 여러분께 수수께끼를 하나 내겠습니다. 잔치를 벌이는 이레 동안 여러분이 그 수수께끼를 풀면 내가 여러분께 베옷 서른 벌과 겉옷 서른 벌을 선물로 드리겠습니다.",
            "그러나 여러분이 그 수수께끼를 풀지 못하면 여러분이 내게 베옷 서른 벌과 겉옷 서른 벌을 가져오기로 합시다.' `좋소 ! 그럼, 수수께끼나 들어 보기로 합시다' 하고 사람들이 대답을 하자",
            "삼손이 문제를 내었다. `먹는 자에게서 먹는 것이 나오고 힘센 자에게서 달콤한 것이 나오는데 그것이 무엇이오 ?' 잔치에 참석하였던 사람들은 그 수수께끼를 풀어 보려고 사흘 동안 머리를 짜봤지만 풀 수가 없었다.",
            "ㄱ) 나흘째 되던 날 잔치에 참석하였던 사람들이 삼손의 아내에게 `당신의 남편을 꾀어 그 수수께끼의 답이 무엇인지 우리에게 알려 주시오. 만일 그렇게 하지 않으면 당신뿐만 아니라 당신 친정집을 모두 불태워 버리겠소. 당신 남편이 이런 수수께끼를 우리에게 낸 것은 우리 재산이 탐나서 그런 것이 아니오 ? 그래서 잔치에 불러들인 게 아니오 ? 대답해 보시오' 하고 다그쳤다. (ㄱ. 히브리어 성서(마소라 본문)에는 `이레째 되던 날'이라는 뜻으로 되어 있다)",
            "그러자 삼손의 아내는 울면서 삼손에게 매달려 간청하였다. `당신은 나를 조금도 사랑하지 않는군요. 당신이 나를 미워하는 것이 분명해요. 당신이 정말 나를 사랑한다면, 우리 동족에게 그렇게 풀지도 못할 수수께끼를 낼 수 있어요 ? 그건 그렇다치고 어째서 나에게까지 그 답이 무엇인지 말씀하시지 않는 거예요. 정말 그러실 수 있어요 ?' 삼손은 `이것 봐요. 난 우리 부모님께도 그 답을 가르쳐 드리지 않았는데 어떻게 당신에게 가르쳐 줄 수 있겠소 ?' 하고 대답하였다.",
            "잔치가 계속 벌어지는 동안 그 아내는 울면서 그에게 매달려 애원하였다. 그러자 삼손은 하는 수 없이 이레째 되는 날 수수께끼의 답을 가르쳐 주었다. 그래서 삼손의 아내가 그 답을 자기 동족에게 일러주었다.",
            "잔치에 참석하였던 사람들이 이레째 되는 날 막 해가 떨어질 무렵에 삼손에게 말하였다. `그 무엇이 꿀보다 더 달겠으며 또한 그 무엇이 사자보다 더 힘이 세겠소 ?' `여러분이 우리 집 암소로 밭을 갈았군요. 그렇지 않으면 내 수수께끼를 맞힐 수 없었을 텐데 !' 하고 삼손이 말하였다.",
            "하나님의 기운이 삼손을 휘감자 그가 아스글론으로 내려가 그곳 사람 30명을 쳐죽이고 그들이 입고 있던 겉옷 30벌을 빼앗아 가지고 올라와서는 수수께끼를 맞힌 사람들에게 나누어 주었다. 삼손은 화가 치밀어 올라 아버지가 있는 집으로 되돌아왔다.",
            "그래서 결국 삼손의 아내는 잔치에 참석하였던 들러리 가운데 한 사람에게 시집 가고 말았다."
        ],
        [
            "[블레셋과의 다툼] 그 일이 있은 지 며칠이 지나 밀을 거둘 무렵이었다. 삼손은 자기 아내가 보고 싶어 염소 새끼 한 마리를 가지고 처갓집으로 내려가 자기 아내의 방으로 들어가겠다고 하였다. 그러자 장인이 못 들어가게 하면서 이렇게 말하였다.",
            "`자네가 내 딸을 보기 싫어하는 것 같아 내가 다른 집으로 시집 보냈네. 전에 잔치에 참석하였던 들러리에게 보냈네. 내 딸아이 중에 그 아이보다 더 예쁜 아우가 있으니 그 딸아이를 아내로 데려가게'",
            "삼손이 거기에 있던 사람들에게 `내가 이번만은 블레셋 녀석들을 그냥 두지 않겠다. 내가 무슨 짓을 저질러도 너희 블레셋 녀석들은 할 말이 없을거야 !' 하고 말하고",
            "여우 300마리를 잡아 꼬리와 꼬리를 서로 붙잡아 매고는 준비해 두었던 홰를 꼬리 사이에 매단 다음",
            "거기에 불을 붙여 블레셋 사람들이 농사짓는 밭에 그 여우들을 풀어 놓았다. 결국 아직 베지도 않은 곡식뿐만 아니라 빼어 놓은 곡식단과 포도덩굴과 올리브나무까지 몽땅 태워 버렸다.",
            "블레셋 사람들이 `아니, 어느 놈이 이런 짓을 하였어 ?' 하고 아우성을 치자 어떤 사람이 `이것은 딤나 사람의 사위 삼손이 한 짓이다. 자기 아내를 잔치 때 들러리 섰던 사람에게 시집 보냈다고 하여 화가 나서 한 짓이다.' 하고 말하였다. 그러자 블레셋 사람들이 딤나로 몰려가 삼손의 아내와 장인을 불에 태워 죽였다.",
            "화가 머리끝까지 치밀어 오른 삼손은 `내가 이 원수를 꼭 갚고야 말겠다.' 하고 그 길로",
            "블레셋 사람들에게 쳐들어가 닥치는 대로 쳐죽이고는 에담에 있는 바위 동굴로 들어가 머물러 있었다.",
            "[맞아 죽는 블레셋 사람들] 블레셋 사람이 유다를 치려고 올라와 레히 맞은편에 진을 쳤다.",
            "`무슨 일 때문에 우리를 공격하려고 하느냐 ?' 하고 유다 사람들이 묻자 블레셋 사람들이 `삼손을 잡으러 왔다. 삼손이 우리에게 한 짓을 그대로 앙갚음하려고 올라온 것이다.' 하고 대답하였다.",
            "그러자 유다 사람 3천 명이 삼손이 있는 에담 바위 동굴에 몰려가 삼손에게 말하였다. `너는 어째서 이렇게 위험한 일을 저질렀느냐 ? 우리가 지금 블레셋의 지배를 받고 있다는 사실을 모른단 말이냐 ?' `블레셋 녀석들이 이루 말로 다할 수 없는 못된 짓을 저질렀기에 내가 그대로 갚아준 것뿐이다. 무엇이 도대체 잘못되었다는 말이냐 ?' 하고 삼손이 대답하였다.",
            "그러자 유다 사람들이 말하였다. `우리는 너를 죽이려고 찾아온 게 아니다. 우리는 다만 너를 묶어 블레셋 사람에게 넘겨 주려고 왔다.' 삼손은 `그러면 나를 절대로 죽이지 않겠다고 맹세하여라' 하고 다짐을 받아놓으려 하였다. 그러자 유다 사람들은",
            "`그래, 네 말대로 절대로 너를 죽이지 않겠다. 다만 너를 붙잡아 블레셋 사람에게 넘겨 주기만 할 테다 !' 하고 다짐하였다. 그러고는 새로 꼰 동아줄 두 개로 삼손을 꽁꽁 묶어 바위 동굴에서 끌어내었다.",
            "삼손이 묶인 채 레히에 다다르자 별 힘도 들이지 않고 그를 잡아들인 블레셋 진영에서는 `우리가 이겼다 !' 는 탄성이 온 진영을 뒤흔들었다. 그때 하나님의 기운이 삼손을 휘감자 그를 옭아 매고 있던 동아줄이 마치 불에 타다 남은 실오라기같이 끊어졌다.",
            "삼손은 당나귀 턱뼈를 집어 들어 그것으로 블레셋 사람을 1천 명이나 때려 죽이고",
            "이렇게 노래를 불렀다. `당나귀 턱뼈로 한 ㄱ) 무더기, 두 무더기 ! 당나귀 턱뼈로 원수 블레셋 사람 1천 명을 이 몸이 때려 잡았네' (ㄱ. `무더기'에 해당하는 히브리 말과 `나귀'에 해당하는 히브리 말이 발음과 같다)",
            "삼손은 턱뼈를 내던지고 그곳 이름을 라맛 레히라고 지어 불렀는데, 이는 `당나귀 턱뼈 언덕' 이라는 뜻이다.",
            "삼손은 몹시 갈증을 느껴 여호와께 소리 질렀다 `주님, 주께서는 당신 종의 손을 통하여 큰 승리를 거두게 하셨습니다. 그러나 지금 제가 목말라 죽을 지경입니다. 이러다가는 할례받지도 못한 블레셋 녀석들의 손에 다시 붙잡히고 말겠습니다.'",
            "그러자 하나님께서 레히의 우묵하게 들어간 곳을 터뜨려 물이 콸콸 솟아나오게 해주셨다. 그 물을 마시고 정신을 차린 삼손은 그 곳을 엔학고레라고 불렀는데 이는 `부르짖는 이의 샘'이라는 뜻이다. 지금도 그 샘이 레히에 남아 있다.",
            "블레셋이 그 땅을 지배하고 있는 동안 삼손은 20년간 이스라엘의 사사로 활동하였다."
        ],
        [
            "[쉽사리 붙잡히지 않는 삼손] 어느 날 삼손은 가사로 내려갔다. 거기서 어떤 창녀를 만나 그의 집으로 들어가 그와 함께 밤을 지냈다.",
            "가사 사람들은 삼손이 왔다는 말을 듣고 그가 잠들어 있는 집을 에워싸고 밤새도록 성문을 지켰다. 그렇게 조용히 지키고 있다가 날이 새면 그를 붙잡아 죽이려는 심산이었다.",
            "그러나 삼손은 한밤중에 자리에서 일어나 성문으로 가서 문뿐만 아니라 두 문설주와 빗장까지 모두 뽑아내었다. 그러고는 그것들을 어깨에 메고 헤브론 맞은편에 있는 산꼭대기로 올라갔다.",
            "[삼손의 약점] 그런 일이 있은 뒤 삼손은 소렉 골짜기에 사는 들릴라라고 하는 블레셋 여인을 사랑하게 되었다.",
            "블레셋 왕들이 그 여인에게 찾아와 말하였다. `삼손에게 어디에서 그렇게 무시무시한 힘이 솟아나오는지, 또 어떻게 해야 그를 붙잡아 힘이 빠지게 할 수 있는지 물어 봐 다오. 네가 그것을 알려 준다면 너에게 은화 1100개를 주겠다.'",
            "들릴라가 삼손을 붙잡고 애원하였다. `당신의 그 무시무시한 힘은 어디서 솟아 나오나요 ? 또 어떻게 해야 당신을 붙잡아둘 수 있나요 ? 당신이 힘을 못쓰게 하려면 어떻게 해야 하나요 ? 나에게만 살짝 일러주세요'",
            "삼손이 대답하였다. `마르지 않은 새 활줄 일곱개로 나를 묶으면 힘이 빠져 여느 사람과 똑같아지지'",
            "블레셋 왕들은 들릴라에게 마르지 않은 새 활줄 7개를 주어 삼손을 묶게 하였다.",
            "그러고는 삼손을 붙잡으려고 그녀의 집에 사람들을 숨겨 두었다. 들릴라가 `블레셋 사람들이 당신을 잡으러 왔어요 !' 하고 소리치자 삼손이 일어나 자기를 묶어 둔 활줄을 타다 남은 실오라기처럼 툭툭 끊어 버렸다. 여전히 삼손의 힘이 어디서 솟아나는지 블레셋 사람들은 알지 못하였다.",
            "들릴라가 속이 상해서 삼손을 다그쳤다. `당신은 나를 우습게 여기고 있군요. 거짓말을 떡먹듯이 잘도 해대는군요. 그렇게 속이지 마시고 어떻게 해야 당신을 붙잡아 둘 수 있는지 나에게만 살짝 일러주세요. 네 ?'",
            "삼손이 대답하였다. `한번도 사용한 일이 없는 새 밧줄로 나를 묶으면 힘이 빠져 여느 사람과 똑같아지지'",
            "그래서 들릴라는 다시 새 밧줄을 가서와 삼손을 꽁꽁 묶었다. 먼저와 마찬가지로 들릴라의 집에는 삼손을 붙잡아 가려고 블레셋 사람들이 숨어있었다. 들릴라가 소리쳤다 `삼손, 블레셋 사람들이 당신을 잡으러 왔어요 !' 그러자 삼손은 묶여 있던 밧줄을 마치 실오라기 끊어 버리듯 툭툭 끊어 버렸다.",
            "`당신은 나를 놀리시는군요. 정말 사실대로 말씀해 주지 않으실래요 ? 어떻게 해야 당신을 붙잡아 둘 수 있는지 제발 가르쳐 주세요' 하고 들릴라가 간청을 하자 삼손이 대답하였다. `내 머리카락을 일곱 부분으로 나누어 그 일곱타래를 베틀에다 놓고 씨줄로 짜서는 말뚝으로 땅에 박아놓으면 될 거요. 그러면 나도 힘이 빠져 여느 사람과 같아지지'",
            "그래서 들릴라는 잠들어 있는 삼손을 베틀 곁에다 뉘어 놓고 베틀 바디로 삼손의 머리털을 단단히 짰다. 그러고는 `삼손, 블레셋 사람들이 당신을 잡으러 왔어요 !' 하고 소리치자 잠자고 있던 삼손은 자리에서 벌떡 일어나 베틀 바디뿐만 아니라 땅에 박혀 있던 말뚝까지도 쑥 뽑아버렸다.",
            "[비밀을 알려 주는 삼손] 들릴라가 말하였다. `당신이 나를 사랑한다는 것도 말뿐이군요. 어쩌면 그러실 수가 있어요 ? 세 번씩이나 거짓말하며 나를 우습게 여기시다니 ! 당신의 그 무시무시한 힘이 어디서 솟아 나오는지 왜 나에게는 일러주지 않으시죠 ?'",
            "들릴라가 이렇게 눈만 뜨면 날마다 졸라대자 삼손은 알려주어야 할지 말아야 할지 고민이 되어 어쩔 줄을 몰라하였다.",
            "그러다가 하루는 들릴라에게 속마음을 털어놓고야 말았다. `하나님께서는 내가 어머니 뱃속에 있을 때부터 나를 나실인으로 가려 뽑으셨소. 그래서 내가 태어난 뒤로는 내 머리에 단 한번도 칼을 대지 않으셨소. 그러니까 내 머리카락이 그 무시무시한 힘을 제공해 주는 셈이오. 내 머리를 밀어버리면 힘이 빠져 나도 여느 사람들처럼 될 것이오'",
            "들릴라는 삼손이 이렇게 말하는 것을 듣고 그가 진실을 말하였다는 것을 알았다. 그래서 블레셋 왕들에게 사람을 보내어 `이제 한번만 더 올라오세요 ! 삼손이 내게 그 비밀을 일러주었어요' 하고 말을 전하였다. 그러자 블레셋 왕들이 전에 약속하였던 은을 가지고 들릴라가 있는 곳으로 올라왔다.",
            "들릴라는 자기 무릎에 삼손을 뉘이고 잠들게 한 뒤 블레셋 사람들을 불러 삼손이 땋아 내린 머리카락 일곱 가닥을 잘라 내게 하였다. 그러자 삼손의 억센 힘이 빠져 나갔다.",
            "들릴라가 소리쳤다. `삼손, 블레셋 사람들이 당신을 잡으러 왔어요 !' 삼손은 전처럼 벌떡 일어나 사람들이 자기를 어떻게 하더라도 물리칠 수 있으리라고 생각하면서 잠에서 깨어났다. 하나님이 이미 자기에게서 떠나가신 줄을 알지 못하였기 때문이다.",
            "블레셋 사람들이 삼손을 놋쇠줄로 꽁꽁 묶어 두 눈을 빼내고는 가사로 끌고 가 감옥에 처넣은 뒤 맷돌을 돌리게 하였다.",
            "그러나 삼손의 머리카락은 점점 자라났다.",
            "[블레셋에 앙갚음하는 삼손] 블레셋 왕들은 함께 모여 자기네 신인 다곤에게 성대한 제사를 올렸다. 또 잔치를 벌여 먹고 마시고 흥겨운 노래를 부르며 즐거워하였다. `우리의 신은 고마우셔라. 우리 원수를 잡아주셨네. 우리의 신은 고마우셔라. 삼손을 우리에게 넘겨 주셨네'",
            "잔치에 모인 사람들은 모두 신이 나서 소리 질렀다. `삼손을 끌어내라. 그 녀석을 데리고 실컷 놀려 대며 웃어나보자 !' 그래서 사람들은 삼손을 감옥에서 끌어내다가 그를 데리고 장난치며 재미있어 하였다. 그들은 모든 사람이 그 모습을 바라볼 수 있도록 두 기둥 사이에 삼손을 묶어 놓았다. 사람들은 또 이런 노래를 부르며 자기들의 신에게 찬양하였다. `그토록 우리 농사를 다 망쳐 놓고 그토록 우리 겨레를 수도 없이 쳐죽이던 원수, 그 원수를 잡아주신 우리의 신은 고마우신 분. 삼손을 넘겨 주신 우리의 신, 고마우신 분'",
            "(24절과 같음)",
            "삼손은 자기 손을 붙들고 다니는 길잡이 젊은이에게 부탁하였다. `이보게, 잠깐 동안만 나를 좀 풀어 주게. 이 집을 받치고 있는 기둥을 더듬어 봐야겠네. 거기에 몸을 좀 기대고 싶네 !'",
            "잔치가 벌어진 그 집에는 삼손이 어떻게 생겼는가 구경하려고 몰려든 사람들이 엄청나게 많았다. 그 집 지붕에 올라가 있던 사람만도 3천 명이나 되었다. 물론 블레셋 왕들도 그 자리에 참석하였다.",
            "삼손이 여호와께 부르짖었다. `주 여호와여, 이번만 저를 돌보아주십시오. 한번만 더 제게 힘을 주십시오. 이렇게 간절히 주께 빕니다. 멀쩡한 제 눈을 빼어 버린 블레셋 놈들에게 단번에 원수를 갚게 해주십시오'",
            "그러고는 지붕을 버티고 있는 두 기둥 가운데 하나는 왼손으로, 또 하나는 오른손으로 부여잡고",
            "`내가 오늘 블레셋 놈들과 함께 죽으련다 !' 하고 소리 지르면서 있는 힘을 다해 몸을 굽혀 기둥을 밀어젖혔다. 그러자 집이 무너져 내리면서 집안에 있던 블레셋 사람들과 왕들을 내리덮쳤다. 이렇게 하여 삼손도 장렬한 최후를 마쳤는데, 이때 죽인 블레셋 사람이 살아 있을 때 죽인 블레셋 사람보다 훨씬 더 많았다.",
            "삼손의 형제들과 온 집안 식구들이 이 소식을 듣고 내려가 삼손의 시신을 거두어다가 그의 아버지 마노아의 무덤곁에 장사 지냈다. 마노아의 무덤은 소라와 에스다올 사이에 있었다. 삼손은 20년 동안 이스라엘의 사사로 활동하였다."
        ],
        [
            "[미가의 개인 성소] 에브라임 산지에 미가라는 사람이 살고 있었다.",
            "하루는 그가 어머니한테 이렇게 말하였다. `어머니, 전에 잃어버린 은화 1100개를 기억하시지요 ? 그걸 잃어버리시고 훔쳐 간 도둑에게 저주를 퍼부으신 걸 제가 똑똑히 기억하고 있어요. 어머니, 사실은 제가 그 돈을 훔쳤어요. 여기 이렇게 돈이 있잖아요 ?' 그러자 그 어머니가 대답하였다. `아이구, 이 자식아 ! 여호와께서 그 저주를 복으로 바꾸어 주시길 바란다'",
            "미가가 은화 1100개를 어머니한테 돌려드리자 어머니가 이렇게 말하였다. `여호와께서 네게 복을 내려 주시도록 내가 이 돈을 주께 바치겠다. 이 돈으로 신상을 새기고 금속을 덧입혀 모셔 놓자. 나는 이 돈을 너를 위해 쓰겠다.'",
            "미가의 어머니는 그 은화 가운데서 200개를 은장이에게 주었다. 은장이는 그 돈으로 신상을 새겨 금속을 덧입혔다. 미가는 그 신상을 가져다 자기 집에 모셔 놓았다.",
            "다시 말해 미가의 집에 성소가 생긴 셈이다. 또 미가는 제사장 의복의 일종인 에봇과 하나님의 뜻을 알아내는 데 쓰이는 드라빔을 만들었으며, 아들 가운데서 하나를 뽑아 이 성소에서 제사장 일을 보게 하였다.",
            "이때는 이스라엘에 아직 왕이 없어서 사람들 모두 자기 하고 싶은 대로 하였다.",
            "그 무렵 유다 지파 사람으로 유다 베들레헴 출신인 어떤 젊은 레위인이 미가의 집에 와서 몸붙여 살고 있었다.",
            "그가 미가의 집에서 살게 된 까닭은 다음과 같다. 이 젊은 레위인은 자기 고향인 유다 베들레헴을 떠나 머물러 살 곳을 찾아 돌아다녔다. 그러다가 어느 날 에브라임 산악지대에 있는 미가의 집까지 오게 되었다.",
            "미가가 그에게 물었다. `그대 고향이 어디요 ?' 그 젊은이는 `예, 나는 유다 베들레헴 사람으로 레위인인데 이렇게 머무를 곳을 찾아 이리저리 돌아다니는 중입니다.' 하고 대답하였다. 이 말을 듣고 미가는 그에게",
            "`그렇다면 우리 집에서 함께 사십시다. 우리 집 어른이 되어 주시고 제사장이 되어 주시오. 그러면 우리가 해마다 은화 10개와 옷을 드리고 먹고 살 걱정 없이 해드리리다' 하고 제의하였다.",
            "그러자 그 레위인은 흔쾌히 승낙하였다. 미가는 그 젊은이를 제사장으로 삼고 친자식처럼 아껴 주었다.",
            "(11절과 같음)",
            "미가는 이제 레위인을 제사장으로 앉혔으니 `여호와께서 자신에게 복을 주실 것이다.' 라고 생각하였다."
        ],
        [
            "[단 지파가 새 보금자리를 찾다] 이때에는 이스라엘에 아직 왕이 없었다. 단 지파는 아직도 살아갈 땅을 유산으로 분배받지 못하여 어디에 가서 살아야 좋을지 몰라 이리저리 떠돌아다녔다. 이때까지도 단 지파는 자기네 몫으로 땅을 분배받지 못해 정착하지 못한 것이다.",
            "그래서 단 지파 사람들은 자기 지파 사람들 가운데에서 용맹스러운 다섯 사람을 소라와 에스다올에서 뽑아 어디가 좋은지 알아보라고 보냈다. 그들이 에브라임 산악지대를 돌아다니다가 마침 미가의 집에 다다라 거기서 밤을 보내게 되었다.",
            "그들이 미가의 집에 가까이 갔을 때 사람의 말소리가 들리는데 가만히 들어 보니 많이 듣던 목소리였다. 그래서 그쪽으로 가보니 그 젊은 레위인이었다. `어떻게 해서 여기까지 오게 되었소 ? 그래, 여기서는 무얼 하고 있는 거요 ? 이런 데서 다 만나게 되다니 !' 하고 그들이 반가이 묻자",
            "그 젊은이가 대답하였다. `이 집 주인인 미가란 분이 내게 친절히 대해 주셨어요. 그는 내가 레위인이라는 말을 듣고 자기 집에서 제사장 일을 좀 봐달라고 하더군요. 그래서 이렇게 일하고 있어요.'",
            "`그렇군요. 그럼 우리 부탁을 하나 들어주시오. 우리가 지금 머무를 땅을 찾으러 돌아다니는 길인데 일이 잘 될지 어떨지를 하나님께 좀 여쭈어 봐주시오' 하고 그들이 부탁을 하자",
            "그 젊은 제사장은 `아무 걱정들 하지 말고 길을 떠나시오. 하나님께서 그 걸음을 지켜 주실 것이오' 하고 대답하였다.",
            "그 다섯 사람이 길을 가다가 라이스에 이르렀다. 그곳에 도착하여 주민들이 사는 모습을 살펴보니 시돈 사람들처럼 아무런 걱정 없이 편안하게 살고 있었다. 그 땅에는 권력을 잡은 독재자가 없어 짓눌려 지내지 않아도 되었기 때문이다. 또한 그곳은 지리적으로도 시돈 땅과 거리가 멀어 아람 사람들의 간섭을 받지도 않았다.",
            "그들이 소라와 에스다올로 되돌아오자 기다리고 있던 단 지파 사람들이 궁금하여 `그래 사정이 어떻던가 ?' 하고 물었다. 그들은",
            "`예, 어서 치러 올라갑시다. 우리가 라이스에 좋은 땅을 봐두었어요. 지금 우리가 이러고 있을 때가 아닙니다. 어서 올라갑시다.",
            "그 사람들의 사는 모습을 보니 아무런 걱정도 없이 사는 것 같더군요. 또 땅이 워낙 넓은데다 부족한 것 하나 없어 보이더군요. 그 땅은 우리 땅이나 다름없어요. 하나님께서 이미 우리 손에 넘겨 주시지 않았어요 ?' 하고 대답하였다.",
            "[단 지파 사람을 따라 나서는 제사장] 단 지파 사람들 가운데서 600명이 무장을 하고 소라와 에스다올에서 출발하였다.",
            "그들은 유다 지역에 있는 기럇여아림에 올라가 서쪽에 진을 쳤다. 단 지파가 여기에다 진을 쳤다고 하여 오늘날까지도 사람들은 이곳을 마하네단이라고 불렀다. `단 지파의 진영'이라는 뜻이다.",
            "거기서 그들은 에브라임 산악지대로 더 올라가 미가의 집에 이르렀다.",
            "그런데 전에 라이스 땅을 살펴보러 갔던 다섯 사람이 같이 갔던 다른 사람들에게 이렇게 말하는 것이었다. `이 집에는 제사장 옷의 일종인 에봇과 하나님의 뜻을 알아내는데 사용하는 드라빔뿐만 아니라 금속을 덧입혀 만든 신상이 있는 걸 우리가 두 눈으로 똑똑히 보았소. 그러니 그것들을 어떻게 해야 할지는 그대들이 더 잘 알 것이오'",
            "그러고서 그들은 미가 집에 사는 젊은 레위인의 거처로 가 안부를 묻고",
            "나머지 무장을 한 600명은 그 집 대문을 지키게 하였다.",
            "라이스 땅을 살펴보러 갔던 그 다섯 사람은 성소로 들어가 제사장 의복의 일종인 에봇과 하나님의 뜻을 알아내는 데 사용하는 드라빔과 금속을 덧입혀 만든 신상을 끄집어 내었다. 그때 그 젊은 제사장은 무장을 한 600명과 함께 문간에 서 있었다.",
            "그러다가 그들이 성소에 들어가 에봇과 드라빔과 금속을 덧입혀 만든 신상 등 이것저것을 꺼내 오는 것을 보고는 깜짝 놀라 `아니, 이게 뭣들 하는 짓이오 ?'' 하고 소리치자",
            "`쉿, 조용히 좀 하시오 ! 우리와 함께 갑시다. 가서 우리 지파의 어른이 되어 주시오. 또 제사장 일도 좀 봐주시오. 이렇게 보잘 것없는 집안의 제사장 일을 보는 것보다 이스라엘 한 지파의 제사장 노릇을 하는 것이 더 낫지 않겠소 ? 우리 단 지파의 제사장이 되어 주십사 하는 말이오'",
            "그러자 그 젊은 제사장은 매우 기뻐하면서 에봇과 드라빔과 금속을 덧입혀 만든 신상을 가지고 그 사람들과 함께 길을 떠났다.",
            "그들은 단 지파의 아낙과 어린아이와 가축 떼와 세간살이들을 앞세우고 길을 떠났다.",
            "그들이 미가의 집을 떠나 얼마쯤 가고 있는데 미가와 그의 옆집에 사는 사람들이 함께 쫓아와서는",
            "서라고 소리를 질렀다. 그래서 단 지파 사람들이 얼굴을 돌리고 서서 미가를 윽박질렀다. `아니, 뭣 때문에 한꺼번에 몰려와 이렇게 야단이냐 ?'",
            "`그럴 수가 있어 ? 그래, 남의 집에 와서 신상을 훔쳐 가고 제사장까지 데리고 가면서 무슨 일이냐고 큰소리칠 수 있느냐 ?' 하고 미가가 다그치자",
            "단 지파 사람들이 다시 `입 닥쳐 ! 함부로 입을 놀렸다가는 네 목숨뿐만 아니라 네 집안 사람들까지도 살아 남지 못할 줄 알아라 ! 우리가 그냥 둘 줄 아느냐 ?' 하고 으름장을 놓았다.",
            "단 지파 사람들은 그 말을 남긴 채 길을 떠났다. 미가도 자기 힘으로는 단 지파 사람들을 당해 낼 수 없음을 알고 할 수 없이 집으로 돌아갔다.",
            "[라이스를 정복한 단 지파] 단 지파 사람들은 미가가 만든 신상과 젊은 제사장을 모시고 라이스에 이르렀다. 그들은 아무런 걱정 없이 편안히 살고 있던 마을 사람들을 칼로 쳐죽이고 마을에 불을 질러 그 땅을 차지하였다.",
            "그러나 단 지파 사람들에게서 그들을 구해 줄 사람은 아무도 없었다. 시돈과는 거리가 너무 떨어져 있는데다가 그 아람 사람들과도 가깝게 지내지 않은 까닭이다. 라이스는 베드르홉 평원지대에 있었다. 단 지파 사람들은 그 마을을 재건하고 거기에 자리잡았다.",
            "그들은 이스라엘의 아들인 자기 지파 조상의 이름을 따라 그 마을을 단이라고 이름 붙였다. 그 마을의 본래 이름은 라이스였다. 거기서",
            "단 지파 사람들은 자기들이 가지고 간 신상을 세웠다. 그리고 게르손의 아들이며 모세의 손자인 요나단이 그들의 제사장이 되었으며, 그 땅에 살던 사람들이 포로로 끌려갈 때까지 그 자손들이 제사장 일을 보았다.",
            "실로 성소가 서 있을 동안에는 단 지파 사람들이 미가 집에서 훔쳐 온 신상을 내내 섬겼다."
        ],
        [
            "[어떤 레위인의 소실] 이스라엘에 아직 왕이 없었을 때 에브라임 산악지대 북쪽 끝에 어떤 레위인이 살고 있었다. 이 사람은 유다 베들레헴 출신의 어떤 여인을 소실로 얻은 일이 있었다.",
            "그런데 그 여인이 여러 남자들과 잠자리를 같이하며 돌아다니더니 결국 남편 집을 나와 유다 베들레헴에 있는 친정으로 돌아가 거기서 넉 달째 머물러 있었다.",
            "그래서 그 남편이 종과 나귀 두 필을 이끌고 길을 나섰다. 자기 아내의 마음을 달래 집으로 다시 데려오려고 마음먹었던 것이다. 아내가 친정집으로 들어오는 남편을 보고 반가이 맞이하여 안으로 모셨다. 장인 또한 사위를 보고 반색을 하였다.",
            "장인이 며칠 쉬었다 가라고 하자 그는 식구들과 함께 먹고 마시며 사흘 동안 처가에서 지냈다.",
            "나흘째 되는 날 아침 길을 떠나려고 짐을 꾸리자 장인이 그를 붙들며 말하였다. `이보게, 먼 길을 가려면 기운을 차려야 하지 않겠나 ? 그러니 들어가 밥이라도 몇 술 뜨고 떠나지'",
            "그래서 또 두 사람이 자리에 앉아 밥좀 먹고 술을 몇 잔 주거니 받거니 하다가 장인이 사위에게 말을 건넸다. `이보게, 별일 없으면 자네 오늘 밤만 더 여기서 묵고 가지 그러나 ?'",
            "그래도 그가 길을 떠나려 하였지만 장인이 하도 간청하는 바람에 하루를 더 묵고 가기로 하였다.",
            "다섯째 되는 날 아침 그 레위인은 일찍 일어나 길을 떠나려고 짐을 꾸렸다. 그런데 이번에도 장인이 저녁때까지 쉬었다가 기운이나 차리고 떠나라고 붙드는 바람에 또 주저앉았다. 그래서 장인과 함께 밥먹고는",
            "자기 아내와 종을 데리고 길을 나서려 하는데 `저녁때도 다되고 하였으니 오늘 저녁도 묵고 가는 게 어떻겠는가 ? 저렇게 해도 다 저물어 가고 있지 않는가 ? 그러니 오늘 밤도 같이 놀다가 자고 내일 아침 일찍 일어나 길을 떠나게' 하고 장인이 또 그를 붙들었다.",
            "그러나 그 레위인은 오늘만은 그럴 수 없다고 하면서 길을 떠났다. 아내를 데리고 안장을 씌운 나귀 두 필을 이끌고 여부스 사람들이 사는 예루살렘 맞은편까지 오자",
            "해가 지려고 하였다. 종이 그 레위인에게 `주인님, 저 성읍으로 들어가 밤을 지내고 내일 길을 떠나시지요 ?' 하고 말하자",
            "그가 `우리가 어떻게 이스라엘 사람이 살지 않는 이방인 성읍에 들어가서 밤을 보낼 수가 있느냐 ? 기브아로 가서 밤을 지내는 편이 낫겠다. 아니면 라마로 가서 밤을 지내든지 해야겠구나' 하고 대답하였다.",
            "(12절과 같음)",
            "그들은 계속해서 길을 재촉하였다. [유숙할 곳을 찾다] 해가 다 떨어질 때쯤에 그들은 베냐민 지역에 있는 기브아 가까이로 가고 있었다.",
            "기브아로 들어가서 밤을 지내려고 성읍 길거리에 앉아 있어도 누구 하나 집에 들어와서 밤을 묵으라고 하는 사람이 없었다.",
            "해가 완전히 넘어가서 어떤 노인이 들에서 일하다가 집으로 돌아가고 있었다. 그 노인네는 에브라임 산악지대 출신으로 기브아에 와서 사는 사람이었다. 그곳 기브아 사람들은 모두 베냐민 지파 사람들이었다.",
            "그 노인은 집으로 돌아가다가 길거리에 있는 나그네 일행을 보았다. 그래서 그 레위인에게 `그래, 고향이 어디시오 ? 어디로 가는 길이기에 이렇게 늦었소 ?' 하고 묻자",
            "그 레위인이 `예, 유다 베들레헴에서 오는 길입니다. 에브라임 산악지대 북쪽에 살고 있지요. 여호와의 집에서 일을 하는 몸입니다. 그리로 가는 길이지요. 유다 베들레헴에 있는 처가에 갔다가 이렇게 돌아가는 길인데, 밤이 깊어 가는데도 우리 일행을 맞아 주는 사람이 없군요.",
            "우리한테는 나귀에게 먹일 겨와 여물도 있고요. 아내와 종과 제가 먹을 양식과 포도주도 넉넉히 있어요' 하고 말하였다.",
            "그러자 그 노인이 말하였다. `아무 걱정도 하지 말게. 우리 집에도 자네 일행을 대접할 만큼은 다 있다네. 이렇게 길거리에서 밤을 지샐 수는 없지. 어서 따라오게나'",
            "노인은 그 일행을 데리고 자기 집으로 들어갔다. 그는 나귀에게 먹을 것을 주고는 그 일행과 함께 발을 씻은 후 먹고 마셨다.",
            "[들어 보지 못한 추행] 그들이 그 집에 들어가 저녁을 먹으며 편안하게 쉬고 있는데 갑자기 성읍 사람들이 몰려와서 그 집을 에워싸는 게 아닌가 ! 세상에 무서울 것이 없는 그 무뢰한들은 문을 꽝꽝 두드리며 집주인에게 으름장을 놓았다. `이것 보시오, 노인장 ! 오늘 저녁 이 집에 들어간 사람들을 좀 내놓으시오. 그 사람들과 할 얘기가 있소'",
            "그러자 노인이 나가서 그들을 달랬다. `이것 보시오. 젊은이들 ! 이런 짓들은 제발 하지 마시오. 오늘밤 우리 집에 찾아온 길손인데 그럴 수가 있소 ? 이래서는 사람의 도리가 아니오.",
            "여기 우리 집에 아직 남자를 알지 못하는 내 딸아이와 길손의 소실이 있으니 좋을 대로 하시오. 그러나 이 길손에게만은 제발 그 못된 짓을 하지 마시오'",
            "그러나 그들은 막무가내였다. 그래서 그 레위인이 자기 소실을 강제로 끌고 가 그들에게 내어 주었다. 그러자 그들이 그 여인을 끌고 가 밤새도록 욕보이면서 별 못된 짓을 다하다가 새벽쯤이 되어서야 놓아주었다.",
            "그 여인은 날이 샐 때가 되어서야 겨우 남편이 묵고 있는 집 앞에 와서 쓰러져 날이 환히 밝을 때까지 거기에 누워 있었다.",
            "그 남편이 길을 떠나려고 일찍 일어나 나와보니 자기 아내가 두 손으로 문빗장을 잡은 채 문 앞에 쓰러져 있는 게 아닌가 !",
            "그가 자기 아내를 흔들어 깨우면서 `여보, 길을 떠납시다.' 하고 말을 해도 아무런 기척이 없었다. 그래서 그는 그 시신을 나귀에 태우고 집으로 돌아갔다.",
            "집에 돌아와서 그 레위인은 칼을 들어 자기 아내의 시신을 마디마다 찍어 열두 덩이로 나누어서 온 이스라엘 지역에 보냈다.",
            "그것을 보는 이마다 이렇게 말하였다. `도대체 이렇게 끔찍스러운 만행을 들어 본 일이 없다 ! 우리 이스라엘이 애굽 땅에서 나온 날부터 오늘날까지 이런 참혹한 일이 벌어졌다는 말을 들어 본 적이 있는가 ? 우리 공동체의 질서를 깨뜨리는 이런 끔찍한 일이 일어날 수 있을까 ? 자, 우리가 이러한 만행을 그냥 두어서는 안되겠다. 다같이 모여 의논해 보자'"
        ],
        [
            "[이스라엘이 기브아를 징벌] 온 이스라엘 사람들이 미스바 성소에 모여들었다. 북쪽의 단에서부터 남쪽의 브엘세바까지, 그리고 동쪽의 길르앗에 사는 사람들까지 전국 각처에서 사람들이 모여들었다.",
            "이스라엘 온 지파의 우두머리들뿐만 아니라 온 공동체가 함께 모인 것이다. 이렇게 무장하고 모여든 보병이 모두 40만명이나 되었다.",
            "이때 베냐민 지파 사람들은 온 이스라엘 사람들이 미스바에 모였다는 소식을 들었다. 모여든 이스라엘 사람들이 상의를 하였다. `이러한 만행을 우리가 어떻게 처리해야 할 것인가 ? 그대는 이러한 못된 짓이 어떻게 벌어지게 되었는지 사건의 전말을 우리 앞에서 설명하시오' 그러자",
            "아내 잃은 그 레위인이 나서서 설명하기 시작하였다. `예, 본인이 제 아내를 데리고 베냐민 지역에 있는 기브아에 이르러 그곳에서 하룻밤을 묵어 가려고 하였습니다.",
            "그런데 그 밤에 기브아 사람들이 우리가 묵고 있던 집에 들이닥쳐 그 집을 에워싸고는 나를 죽이려 하였지요. 그러더니 결국 내 아내에게 이렇게 차마 하지 못할 짓을 하여 죽게 한 것입니다.",
            "그래서 너무나 억울하고 분하여 내 아내의 시신을 조각내어 온 이스라엘 땅에 보내게 된 것입니다. 기브아 녀석들이 얼마나 여인을 탐하여 못된 짓을 저질렀는지를 꼭 알리고 싶었습니다.",
            "어르신들 ! 그리고 이 자리에 모이신 동족들이여 ! 이 억울한 사정을 좀 돌아보십시오. 어떻게 하면 한을 풀 수가 있는지 상의해 봅시다. 어떻게 하는 것이 가장 좋은 해결책인지 말씀 좀 해주십시오'",
            "그러자 모든 사람들이 일제히 일어나 소리 질렀다 `우리가 한 사람이라도 자기 장막으로 돌아가지 말자. 한 사람이라도 발걸음을 집으로 옮기지 말라.",
            "기브아 녀석들을 완전히 징벌할 때까지는 돌아가지 말자. 자, 제비를 뽑아 누가 기브아로 쳐들어 올라갈지 결정하도록 하자.",
            "우리 이스라엘 온 지파 가운데에서 백 명에 열 명씩, 천 명에 백 명씩, 만 명에 천 명씩 싸우러 갈 군대를 조직하기로 하자. 그리고 나머지 사람들은 싸우러 갈 군인들이 먹을 식량을 마련하기로 하자. 그 군인들이 베냐민 지파의 기브아로 올라가 지파 공동체 일원으로서 차마 저지를 수 없는 못된 짓을 한 그 녀석들을 징벌해야 할 것이 아니냐 ?'",
            "[도전하는 베냐민 지파] 이스라엘 사람들이 이렇게 모여 기브아를 치러 올라가려고 결의하였다.",
            "그래서 이스라엘 각 지파 사람들이 대표를 뽑아 베냐민 지파 사람들에게 전갈을 보냈다. `너희 지파 사람들이 우리 이스라엘 지파 공동체내에서 차마 하지 못할 끔찍한 일을 저질렀다.",
            "그러니 그 못된 짓을 한 무뢰한들을 징벌하는 것이 마땅한 일이 아니냐 ? 그들을 우리 앞에 내놓아라. 우리가 그들을 처벌해야만 우리 이스라엘 지파 공동체의 질서가 유지될 것 아니냐 ?' 이렇게 말하였는데도 베냐민 지파 사람들은 이스라엘 지파 공동체의 결의사항을 따르려 하지 않았다.",
            "오히려 베냐민 지파 각 마을 사람이 기브아에 모여 다른 이스라엘 지파 사람들과 싸울 준비를 하고 있었다.",
            "이때 기브아에 모여 싸울 준비를 하고 있던 베냐민 지파 군인들은 모두 2만 6천 명이었고 그밖에도 싸움 잘하기로 유명한 기브아 전사가 700명이나 합세하였다.",
            "이 기브아 전사700명은 모두 왼손잡이로 날아가는 참새도 떨어뜨린다는 돌팔매질의 명수들이었다.",
            "여기에 맞서서 싸울 이스라엘 각 지파 군인들은 모두 40만 명으로, 칼로 무장하고 있었다.",
            "[이스라엘 연합군의 패배] 이스라엘 사람들은 싸우러 가기 전에 벧엘 성소로 올라가 하나님께 물었다. `우리 이스라엘 군대 가운데에서 어느 지파가 먼저 올라가 베냐민 지파를 칠까요 ?' `유다 지파가 먼저 올라가 싸워라.' 하고 하나님께서 대답하셨다.",
            "이스라엘 군대는 아침에 일어나 기브아 맞은편에 진을 쳤다.",
            "그들이 베냐민군과 싸우려고 밖으로 나가 전투 대열을 갖추자",
            "베냐민군도 기브아에서 나와 맞서 싸웠는데, 이스라엘 연합군은 그날에 2만 2천명이나 쓰러졌다.",
            "이스라엘 연합군은 그날 벧엘로 다시 올라가 날이 저물 때까지 하루종일 여호와 앞에 울면서 부르짖었다. 그들이 `주님, 어째서 우리가 싸움에 져야 합니까 ? 어째서 우리가 한 형제인 베냐민 지파와 이렇게 싸움을 벌여야만 합니까 ?' 하고 여호와께 묻자 `그래, 다시 올라가 싸워라' 하고 여호와께서 대답하셨다. 그래서 그들은 다음날에 다시 올라가 전투 대열을 갖추었다.",
            "(22절과 같음)",
            "그러자 베냐민군도 기브아에서 나와 또 싸움이 붙었는데, 이번에도 베냐민군이 이스라엘 지파 연합군을 1만 8천 명이나 쓰러뜨렸다. 그들은 모두 칼을 잘 쓰는 용사들이었다.",
            "(24절과 같음)",
            "그러자 이스라엘 사람들이 또다시 벧엘로 올라가 어째서 자신들이 싸움에서 패해야 하느냐고 여호와께 부르짖으며 통곡하였다. 그들은 해 저물 때까지 울면서 아무 것도 입에 대지 않고 번제물과 화목제물을 여호와께 바쳤다.",
            "당시 벧엘 성소에는 계약궤가 모셔져 있었는데, 엘르아살의 아들이며 아론의 손자인 비느하스가 제사장으로 거기서 일을 보고 있었다. 이스라엘 사람들이 여호와께 여쭈었다. `우리가 또한 형제인 베냐민 지파와 싸워야만 하겠습니까 ? 이제는 그만두고 싶은 심정인데요' 여호와께서 `다시 한 번만 더 올라가 싸워라. 내일은 내가 그들을 너희 손에 넘겨 주어 너희가 싸움에서 이기게 하리라.' 하고 대답하셨다.",
            "(27절과 같음)",
            "[무너지는 베냐민 지파] 이스라엘 지파 연합군은 이번 싸움에서 작전을 바꾸어 자기 군대를 몇 부대로 나누어 기브아를 빙 둘러 에워싸게 하였다. 그리고 각부대를 맡은 자리에 모두 매복시켰다.",
            "그러다가 사흘째 되는 날 이스라엘 지파 연합군이 전처럼 기브아를 치려고 전투 대열을 갖추어 출동하자",
            "베냐민군도 이스라엘 지파 연합군과 싸우려고 성을 비우고 기브아에서 모두 나왔다. 성에서 나온 베냐민군들은 벧엘로도 올라가고 기브아 앞에 있는 들녘으로도 뛰어나갔다. 그들은 이스라엘군을 30명쯤 쳐죽이고는",
            "`이번에도 우리가 또 이긴거야 ! 별것도 아닌 녀석들이 자꾸 쳐들어온단 말이야 !' 하고 말하였다. 그러나 이스라엘 지파 연합군은 처음에 쳐들어가 도망하는 체하다가 성읍에서 멀리 떨어진 곳까지 베냐민군을 꾀어 냈다가 그때 매복하고 있던 부대가 성안으로 기습 공격해서 성문을 걸어 잠그자는 작전을 세워 놓고 있었다.",
            "이스라엘 군대가 각각 맡은 자리에서 떠나 바알다말에 집결하여 전열을 가다듬고 있을 때 기브아 부근에 매복하고 있던 부대가 갑자기 일어나 쏟아져 나왔다.",
            "매복하고 있던 1만 명의 특공대가 기브아로 쳐들어갔다. 베냐민군은 자기네가 이렇게 참변을 당하리라고는 상상도 하지 못하였다. 싸움은 격렬하였다.",
            "여호와께서 베냐민군을 이스라엘 지파 연합군에게 넘겨 주셔서 그날 이스라엘 연합군이 쓰러뜨린 베냐민군의 수는 2만 5100명이나 되었다. 쓰러진 사람들은 모두 칼을 잘 쓰는 명수들이었다.",
            "베냐민군은 그제야 자기들이 싸움에서 패한 것을 알았다. 일은 이렇게 된 것이다. 이스라엘 주력 부대는 베냐민 군대가 쫓아오자 기브아 부근에 매복하고 있던 특공대를 믿고 뒤로 후퇴하였다.",
            "그러자 기브아 부근에 매복하고 있던 이스라엘 특공대가 기브아에서 멀리 나가 있는 베냐민군을 확인하고 기브아 성안으로 쳐들어가 거기 있는 사람들을 모두 칼로 쳐죽였다.",
            "이스라엘 지파 연합군은 기브아성에 연기가 치솟는 것을 신호로",
            "이스라엘 주력부대가 퇴각하다가 돌아서서 베냐민군을 공격하기로 미리 작전을 짜놓다. 그것도 모르고 이스라엘 군인 30명 가량을 쓰러뜨린 베냐민군은 그 여세를 몰아 이스라엘 주력 부대를 뒤쫓아갔다. 그러면서 `저 녀석들이 이번에도 도망 치기만 하는구나 ! 이번에도 우리가 이겼어' 라고 여유를 부리다가",
            "성읍 쪽을 바라보니 성읍에서 연기가 하늘로 치솟는 것이 아닌가 !",
            "그러자 뒤로 물러나던 이스라엘 주력 부대도 발길을 돌리 베냐민군을 공격하기 시작하였다. 베냐민군은 이스라엘 주력 부대가 뒤돌아서서 공격해 오는 것을 보고 깜짝 놀라 이제는 죽었구나 싶어",
            "빈들 쪽으로 도망 치려고 하였으나 벗어날 수가 없었다. 이스라엘 주력 부대뿐만 아니라 기브아 성읍에서 쫓아나온 특공대까지 가세하여 베냐민군을 공격하였다.",
            "이들 이스라엘 지파 연합군은 베냐민군을 에워싸고 기브아 동쪽에 있는 ㄱ) 노하까지 추격하여 짓밟았다. (ㄱ. 참조 대상8:2)",
            "이때 쓰러진 베냐민군은 1만 8천 명이나 되었다.",
            "가까스로 살아 남은 일부 베냐민 군인들만 빈들 쪽 림몬 바위로 도망쳤다. 이스라엘군은 마치 이삭을 칼로 베듯 큰길에서도 베냐민군을 5천 명이나 쳐죽였다. 또 기돔으로 도망 치는 베냐민군까지 뒤쫓아가 2천 명을 더 쳐죽였다.",
            "이렇게 해서 쓰러뜨린 베냐민군의 수는 모두 2만 5천 명이었다.",
            "베냐민군 가운데에서 겨우 600명만이 빈들로 도망쳐 림몬 바위에 이르러 거기서 넉달을 숨어 지냈을 뿐이다.",
            "이스라엘 지파 연합군은 또 온 베냐민 지역을 돌아다니며 사람뿐만 아니라 가축까지 진멸하고 성읍들을 모두 불태워 버렸다."
        ],
        [
            "[베냐민 지파의 맥을 잇다] 온 이스라엘 사람들은 미스바에 모여 엄숙히 서약하였다. `우리가 절대로 베냐민 지파 사람들에게는 딸을 주어 결혼시키지 말자'",
            "그들은 이렇게 약속하고는 모두 벧엘 성소로 올라가 하나님 앞에서 자기 동족인 베냐민 지파에게 그렇게 한 것이 너무나 마음이 아파 하루 종일 대성통곡하였다.",
            "`이스라엘의 하나님 여호와시여 ! 어째서 우리 이스라엘 가운데에서 이러한 일이 일어나야만 하였습니까 ? 오늘 우리는 우리 지파 공동체 중에서 한 지파를 잃었습니다.'",
            "다음날 아침 해 뜰 무렵 그들은 일찍 일어나 거기에다 제단을 쌓고 여호와께 번제물과 화목제물을 드렸다.",
            "그리고 `우리가 이스라엘 지파 총회를 여호와 앞에서 열기로 하였는데 오늘 이 자리에 참석하지 않은 지파가 있느냐 ?' 하고 일일이 조사해 보았다. 누구든 미스바로 나와 여호와 앞에 서지 않는 사람은 모두 사형에 처하기로 약속하였기 때문이다.",
            "이스라엘 사람들이 동족인 베냐민 지파 사람들을 생각하면서 `이제 한 지파가 우리 이스라엘 지파 공동체에서 끊어져 버렸으니 어쩌면 좋단 말인가 !",
            "그래도 살아 남은 이들의 대를 잇게 해주어야 할 텐데. 전에 여호와 앞에서 다시는 베냐민 지파 사람들에게 딸을 주지 말자고 서약까지 하였으니 !' 하고 마음 아파하였다.",
            "어떻게 좋은 방법이 없을까 ?' 하고 궁리하다가 `혹시 지파 공동체 소집에 따르지 않고 여호와 앞에 나오지 않은 사람들이 있소 ?' 하고 물어 보았다. 그래서 일일이 조사해 보았더니 길르앗에 있는 야베스 성읍에서 한 사람도 참석하지 않은 것이 드러났다.",
            "(8절과 같음)",
            "이스라엘 지파 공동체 모임에 참석하였던 사람들은 용사 1만 2천 명을 야베스 길르앗으로 보내면서 이렇게 명령을 내렸다. `야베스 길르앗 성읍에 사는 사람들은 모조리 칼로 쳐죽여라. 부인네뿐만 아니라 어린아이들까지도 그냥 살려 두어서는 안 된다 !",
            "너희가 할 일은 바로 이것이다. 남자뿐만 아니라 남자와 잠자리를 같이하는 아낙네들까지도 모조리 죽여라. 다만 아직 사내를 모르는 처녀들만은 살려 두어라.'",
            "그래서 야베스 길르앗으로 올라간 이스라엘 사람들은 아직 사내를 모르는 처녀 400명만을 실로에 있는 진지로 끌고 갔다.",
            "또 이스라엘 지파 공동체 회의에서는 사람들을 뽑아 림몬 바위에 숨어 사는 베냐민 지파 사람들에게 보내어 그들을 치지 않겠다고 서약을 하였다.",
            "그러자 그곳에 숨어 살던 베냐민 남자 600명이 밖으로 나왔다. 그래서 이스라엘 사람들은 그들에게 야베스 길르앗에서 끌고 온 처녀들을 아내로 맞으라고 내주었으나 처녀들의 수가 모자랐다.",
            "[붙들려 가는 실로 처녀들] 이스라엘 사람들은 마음이 아팠다. 여호와께서 이스라엘 지파 공동체 가운데에 분란을 만들어 한 지파를 잃게 하셨기 때문이다.",
            "지파 공동체의 장로들이 모여 `어떻게 해야 남아 있는 베냐민 지파의 남자들을 장가보낼 수 있을까 ? 베냐민 지파의 여인들 가운데 살아 남아 있는 사람이 하나도 없으니 !",
            "살아남은 베냐민 지파의 남자들이 살아갈 땅이 있어야 우리 이스라엘 지파 공동체 중에서 한 지파가 끊어지지 않을 것인데",
            "우리 딸들을 그들한테 시집 보낼 수도 없고. 우리 모두가 절대로 베냐민 지파 사람들에게는 딸을 시집 보내지 말자고 결의까지 해놓았으니 참, 야단났군 !' 하고 걱정하였다.",
            "그때 한 사람이 소리 질렀다 `옳지, 해마다 실로에서 여호와께 드리는 잔치가 벌어지지 않는가 ?' 실로는 벧엘에서 세겜으로 가는 큰 길 동쪽에 있는 마을로 벧엘 북쪽, 즉 르보나 남쪽에 위치해 있었다.",
            "이스라엘 장로들은 남아 있는 베냐민 지파의 남자들에게 이렇게 말하였다. `이것들 보시오. 그대들은 실로로 가서 포도원에 숨어 있다가",
            "젊은 실로 처녀들이 잔치 때 춤을 추려고 나오거든 얼른 포도원에서 뛰어나와 마음에 드는 처녀를 붙들어 베냐민 땅으로 데리고 가시오.",
            "혹시 그 처녀들의 아버지나 오라비들이 와서 따지면 우리가 다 알아서 하겠소. 우리는 그들에게 `제발 그 처녀들을 베냐민 지파의 남자들에게 주게나. 우리가 그들과 전쟁 벌인 것을 잘 알고 있지 않은가. 그런데 싸움이 끝나고 베냐민 지파 여인네들까지도 다 죽이고 보니 그들의 씨가 말라 버릴 지경이 되지 않았나 ? 그래서 그들에게 그렇게 시킨 것일세. 자네들이 그 베냐민 지파의 남자들에게 일부러 딸을 시집 보낸 것도 아니니 우리가 함께 맺은 서약을 지키지 않은 것도 아니지 않는가 ?' 하고 말할 셈일세. 그러니 아무 걱정 말고 어서들 올라가게나'",
            "그래서 살아 남은 베냐민 지파 사람들은 장로들의 말을 따라 잔치 때 춤추러 나오는 실로 처녀들을 하나씩 데리고 자기네 지파 땅으로 돌아가서 다시 마을을 가꾸고 살게 되었다.",
            "지파 공동체 모임에 나왔던 이스라엘 사람들도 각각 자기 지파별로 고향으로 돌아갔다.",
            "이때에는 이스라엘에 아직 왕이 없어서 사람들마다 다 자기가 하고 싶은 대로 하고 살던 때였다."
        ]
    ]
}