{
    "book": "kings2",
    "testament": "old",
    "chapters": [
        [
            "[아하시야왕과 예언자 엘리야] 오므리 때부터 30여 년 동안 이스라엘에 예속되었던 모압이 아합왕의 죽음을 계기로 이스라엘에 반기를 들었다.",
            "이스라엘 왕 아하시야가 사마리아에 있는 자기 왕궁 다락방의 창문에서 떨어져 몹시 다쳤다. 그래서 그는 블레셋 족속의 에그론 성읍으로 사절들을 보내 그들의 신 ㄱ) 바알세붑에게 자기의 병이 나을 것인지를 묻게 하였다. (ㄱ. 그 신의 본명은 `바알왕'을 뜻하는 바알세불인데, 성서에서는 `파리 떼의 주 바알'이라는 뜻의 바알세붑으로 비꼬아서 불렀다)",
            "그러나 여호와께서는 디셉 출신의 예언자 엘리야에게 천사를 보내 명령하셨다. `너는 지금 에그론으로 내려가는 왕의 사절들을 쫓아가서 이렇게 전하여라. `도대체 이스라엘에 신이 없어서 외국에까지 가서 에그론의 신 바알세붑에게 물어야 하겠느냐 ?'",
            "이제 너희는 돌아가 주께서 너희 임금에게 하신 말씀을 이렇게 전하여라. `네가 결코 병상에서 일어나지 못할 것이다. 너는 반드시 죽고 말 것이다.' 엘리야는 에그론으로 가는 사절들을 도중에서 만나 주님의 말씀을 그대로 전하였다.",
            "사절들이 중도에서 돌아오자 `왜 벌써 돌아왔느냐 ?' 하고 왕이 물었다.",
            "그들이 대답하였다. `도중에서 어떤 사람이 우리에게 이렇게 말하였습니다. `너희는 당장 너희를 보낸 임금에게로 돌아가서 이렇게 전하여라. 주께서 이스라엘 왕에게 말씀하신다. 이스라엘에 신이 없어서 외국으로까지 사절들을 보내어 에그론의 신 바알세붑에게 묻게 하느냐 ? 그 일로 네가 결코 병상에서 일어나지 못할 것이다. 너는 반드시 죽고 말 것이다.'",
            "왕이 물었다. `그렇게 말한 사람의 차림새가 어떠하였느냐 ?'",
            "그들이 대답하였다. `그는 염소털로 만든 두루마기를 입고 허리에 가죽띠를 두르고 있었습니다' `그러면 디셉 사람 엘리야가 틀림없구나' 하고 왕이 말하였다.",
            "[왕과 예언자의 대결] 아하시야왕이 즉각 특공대장 한 사람과 그의 부하 50명을 보내 엘리야를 붙잡아 오게 하였다. 그들이 어느 산꼭대기로 올라가서 엘리야를 찾았다. 특공대장이 그곳에 앉아 있는 예언자에게로 다가가서는 `하나님의 사람이여, 당장 내려갑시다 ! 어명입니다 !' 하고 말하였다.",
            "그러자 엘리야가 이렇게 대응하였다. `내가 진실로 하나님의 사람이면 하늘에서 불이 내려와 너와 네 부하 오십 명을 삼켜 버릴 것이다.' 이 말이 떨어지자마자 하늘에서 불이 떨어져 특공대장과 그의 부하 50명을 태워 버렸다.",
            "그러나 왕은 다른 특공대장과 그의 부하 50명을 또 보냈다. 그도 엘리야에게 똑같이 말하였다. `하나님의 사람이여, 당장 내려갑시다. 어명입니다.'",
            "엘리야는 이들에게도 똑같이 대응하였다. `내가 진실로 하나님의 사람이면 하늘에서 불이 내려와 너와 네 부하 오십 명을 삼켜 버릴 것이다.' 이 말이 떨어지자마자 하늘에서 불이 떨어져 특공대장과 그의 부하 50명을 태워 버렸다.",
            "왕이 세번째로 특공대장과 그의 부하 50명을 또 보냈다. 그는 엘리야가 있는 산으로 올라가 그 앞에 무릎을 꿇고 엎드려 간청하였다. `저의 목숨과 제 부하들의 목숨만은 살려 주십시오 !",
            "이미 두 번이나 특공대장과 그의 부하들이 하늘에서 내려온 불에 맞아 즉사하였으니 이번만은 죽지 않게 해주십시오'",
            "이 순간에 여호와께서 천사를 보내 엘리야에게 이르셨다. `그와 함께 내려가거라 ! 두려워하지 말고 왕을 만나거라.' 엘리야는 즉시 일어나 그와 함께 왕에게로 갔다.",
            "엘리야가 왕에게 주님의 말씀을 전하였다. `여호와께서 임금님에게 하시는 말씀을 들으시오. `너는 왜 에그론의 신 바알세붑에게 사람을 보냈느냐 ? 이스라엘에는 그 말을 물을만한 신이 없다고 생각해서 그랬느냐 ? 너는 그 일로 인해 침상에서 일어나지 못하고 반드시 죽을 것이다.'",
            "엘리야가 전한 여호와의 말씀대로 아하스야왕이 죽었다. 그에게는 아들이 없었기 때문에 그의 아우 여호람이 그의 뒤를 이어서 왕이 되었다. 이때는 여호사밧의 아들 여호람이 유다를 다스린 지 ㄱ) 2년째 되던 해였다. (ㄱ. BC 851년)",
            "이 밖에도 아하시야왕의 행적에 대해서는 이스라엘 왕들의 궁중일기에서 찾아볼 수 있다."
        ],
        [
            "[엘리야의 승천] 여호와께서 회오리바람으로 엘리야 예언자를 하늘로 데려가실 때가 가까이 이르러서였다. 엘리야가 벧엘에서 북쪽으로 15킬로미터 지점에 있는 길갈에 머물고 있다가 길을 떠나려 하는데 엘리사가 따라 나섰다.",
            "그러자 엘리야가 그에게 `자네는 여기 남아 있게. 나는 주께서 말씀하신 대로 벧엘로 가겠네' 하고 말하였다. 그러나 엘리사는 엘리야의 말을 듣지 않았다. `주께서 확실히 살아 계시고 선생님이 확실히 살아 계심을 두고 맹세하지만 저는 결코 선생님 곁을 떠나지 않겠습니다.' 이리하여 그들은 함께 벧엘로 내려갔다.",
            "벧엘에 있는 예언자 공동체의 학생들이 엘리사에게로 와서 물었다. `여호와께서 오늘 당신의 선생님을 하늘로 데려가실 터인데 알고 계십니까 ?' 엘리사가 대답하였다. `나도 알고 있으니, 조용히들 있으시오 !'",
            "엘리야가 다시 엘리사에게 `자네는 여기 남아 있게 ! 나는 주께서 말씀하신 대로 여리고로 가겠네' 하고 말하였다. 그러나 엘리사는 이번에도 지난번과 똑같이 엘리야의 말을 듣지 않았다. `주께서 확실히 살아 계시고 선생님이 확실이 살아 계심을 두고 맹세하지만, 저는 결코 선생님 곁을 떠나지 않겠습니다.' 그래서 그들은 벧엘에서 남동쪽으로 떠나 여리고에 이르렀다.",
            "여기서도 예언자 공동체의 학생들이 엘리사에게 와서 물었다. `여호와께서 오늘 당신의 선생님을 하늘로 데려가실 터인데 알고 계십니까 ?' 엘리사가 대답하였다. `나도 알고 있으니, 조용히들 있으시오 !'",
            "엘리야가 세번째로 자신과의 동행을 엘리사에게 만류하였다. `자네는 부디 여기에 남아 있게 ! 나는 주께서 말씀하신 대로 요단강으로 가겠네 !' 그러나 엘리사는 여전히 단호한 태도로 엘리야의 말을 따르지 않았다. 그래서 엘리야는 하는 수없이 엘리사와 함께 요단강가로 걸어갔다.",
            "그런데 여리고에 있는 예언자 공동체의 학생 50명이 뒤따라 오다가 두 사람이 함께 요단 강가에 이르러 멈추어 서는 것을 멀리 서 바라보게 되었다.",
            "엘리야가 자기의 겉옷을 말아서 강물을 내리치자 물이 갈라져서 그 두사람은 마른 땅을 밟고 강을 건넜다.",
            "그렇게 하여 요단강의 건너편에 이르자 엘리야가 엘리사에게 물었다. `주께서 나를 데려가시기 전에 내가 자네를 위하여 무엇을 해주면 좋겠는가 ?' 엘리사가 간청하였다. `선생님께서 예언자들에게 넘겨 주실 영력 가운데서 제게는 두 몫을 물려주셔서 제가 맏아들처럼 스승님의 남은 사역을 수행하게 해주십시오 !'",
            "엘리야가 대답하였다. `자네의 요구는 내 권한 밖의 일일세. 하지만 주께서 나를 데리고 올라가실 때에 그 광경을 자네에게 보여주신다면 아마도 자네의 요청대로 될 것이네. 그러나 만일 그렇지 않다면 자네의 요청은 이루어지지 않을 것이네 !'",
            "그들이 이렇게 이야기하면서 걸어가는데, 갑자기 불말들이 끄는 불수레가 달려와서 그 둘 사이를 갈라놓으며 엘리야를 회오리바람에 휘감아 하늘로 데려갔다.",
            "엘리사가 그것을 보고 외쳤다. `나의 아버지여, 나의 아버지여 ! 이스라엘을 지키던 전차와 마병이시여 !' [엘리야의 뒤를 잇는 엘리사] 엘리야가 승천하여 더 이상 보이지 않게 되자 자포자기한 엘리사는 입고 있던 옷을 찢어 두 조각을 냈다.",
            "그리고 엘리야가 떨어뜨린 그의 겉옷을 주워 들고 요단 강가로 돌아와 서서",
            "엘리야가 하였던 것과 같이 그 겉옷으로 요단 강물을 치면서 소리쳤다. `엘리야의 하나님 여호와는 지금 어디에 계십니까 ?' 그러자 강물이 좌우로 갈라지면서 마른 땅이 드러나 그는 걸어서 강을 건너갔다.",
            "여리고에서 온 예언자의 학생들이 강 건너에서 이러한 광경을 다 보고 `엘리야의 영력이 엘리사에게 내렸다 !' 하고 외치며 그에게 달려가 땅에 엎드려 절을 하였다.",
            "그리고 그들이 말하였다. `저희 오십 명은 모두 건장한 젊은이들로, 당신을 돕기 위하여 이렇게 기다리고 있었습니다. 이제 저희가 모두 나가서 당신 선생님의 시체라도 찾아보겠습니다. 혹시 주님의 영이 그분을 데려다가 어느 산속에나 어느 골짜기에 던지셨을지 압니까 ? 시체라도 찾아서 장례를 치러야 되지 않겠습니까 ?' 그러나 그들보다 영력이 강한 엘리사는 스승의 승천을 확실히 보았기 때문에 `그럴 것 없소' 하고 거절하였다.",
            "그러나 그들이 엘리사가 얼굴을 붉힐 정도로 계속해서 강요하므로 그가 마침내 동의하였다. 그러자 장정 50명이 나가서 사흘 동안 찾아 다녔으나 결국 엘리야를 찾지못하였다.",
            "그들이 여리고에 머물고 있는 엘리사에게로 돌아오자 그가 이렇게 꾸짖었다. `그것 보시오. 당신들이 가서 찾을 필요가 없다고 내가 말하지 않았소 ?'",
            "[엘리사가 베푼 두 가지 이적] 여리고 주민들이 엘리사를 찾아와서 간청하였다. `선생님께서도 보시는바와 같이 저희 성읍은 아주 좋은 곳에 위치해 있습니다. 그러나 이 땅은 여호수아 때부터 저주를 받아서 물이 아주 나쁩니다. 그래서 소출도 없을뿐더러 아이 밴 사람과 새끼 가진 짐승이 유산이 잘 됩니다.'",
            "엘리사가 그들에게 `새 그릇에 소금을 가득히 담아오너라 !' 하고 말하였다. 그들은 모두 엘리사의 말대로 하였다.",
            "엘리사가 우물로 가서 소금을 물에 쏟으며 이렇게 말하였다. `여호와께서 말씀하신다. `내가 이 물을 고쳐 놓겠다. 앞으로는 이 물을 마시고 죽거나 유산하는 일이 없을 것이다.'",
            "그러자 그 물이 엘리사의 말대로 그때부터 오늘날까지 생수가 되었다.",
            "엘리사는 여리고에서 떠나 벧엘로 향하였다. 엘리사가 거의 벧엘에 이르렀을 때에 성읍 밖으로 나와서 놀던 아이들이 그를 뒤쫓아오면서 조롱하였다. ㄱ) `대머리야, 더 빨리 가라 ! 대머리야, 더 빨리 가라 !' (ㄱ. 예언자를 조롱하는 말이지, 엘리사가 대머리였다는 뜻은 아니다)",
            "엘리사가 갑자기 뒤로 몸을 돌려 노려보면서 여호와의 이름으로 저주하자 숲 속에서 곰 두 마리가 튀어나와 조롱하던 아이들 ㄴ) 42명을 찢어 죽였다. (ㄴ. 곰이라는 히브리어 `도브'의 자음이 나타내는 수치 4와 2가 42의 수치와 관련되었을 것이다)",
            "엘리사는 벧엘을 떠나 갈멜산으로 갔다가 나중에 사마리아로 돌아왔다."
        ],
        [
            "[이스라엘 왕 여호람] 유다 왕 여호사밧 18년에 아합의 둘째 아들 ㄱ) 여호람이 이스라엘 왕이 되었다. 그는 사마리아에서 12년 동안 다스렸다. (ㄱ. BC 851-845년)",
            "그도 여호와의 눈에 거슬리는 일들을 많이 저질렀으나 그의 아버지 아합과 어머니 이세벨처럼 악하지는 않았다. 그는 형 아하시야가 심판받아 죽는 것을 보고 조금은 주님을 두려워하게 되었다. 그래서 그는 부왕이 바알을 위하여 만들어 세운 돌기둥 우상을 전국에서 제거하였다.",
            "그러나 그는 느밧의 아들 여로보암왕이 이스라엘 백성을 오도하여 죄를 짓게 한 그 우상숭배와 음행에서는 떠나지 못하였다.",
            "[여호람의 모압 정벌] 모압 족속은 오므리 시대부터 30여 년 동안 이스라엘에 예속되어 조공을 바쳐 왔다. 대량으로 목축을 하던 모압 왕 메사는 해마다 이스라엘 왕에게 조공으로 10만 마리의 어린 양과 10만 마리의 털 깎는 양을 바쳐 오다가",
            "아합이 죽자 이스라엘에 반기를 들고 조공을 바치지 않았다.",
            "그러자 이스라엘 왕 여호람이 즉각 수도 사마리아에서 전선으로 나아가 온 이스라엘 군대를 모으고",
            "유다 왕 여호사밧에게도 연합 전선을 요청하였다. `모압 왕이 나를 배반하였습니다. 내가 그를 치러 갈 작정인데, 나와 함께 나가서 싸우지 않겠습니까 ?' 여호사밧은 이미 아합과 맺은 동맹 관계에서 동의하였다. `나도 함께 나가 싸우겠습니다. 내 마음도 임금님의 마음과 같고, 내 백성도 임금님의 백성과 같고, 나의 군마도 임금님의 군마와 같습니다.'",
            "그러자 여호람이 그 진로를 물었다. `그러면 우리가 어느 길로 진격하는 것이 좋겠습니까 ?' 여호사밧이 대답하였다. `에돔 광야로 들어가서 세렛 시내를 우회한 다음 모압의 동쪽에서 공격하는 것이 좋겠습니다.'",
            "이리하여 이스라엘과 유다 나라의 두 왕은 전군을 거느리고 사해를 빙 돌아서 진군해 들어갔다. 유다에 예속된 에돔 왕도 군대를 이끌고 함께 갔다. 그러나 에돔 사막으로 7일 동안을 진군해 들어가보니 사람과 짐승이 마실 물이 없었다.",
            "[샘을 파주는 엘리사] 사막에서 더 이상 물을 찾지 못하자 이스라엘 왕이 탄식하였다. `어쩌면 좋단 말인가 ? 차라리 싸우러 나오지 않았으면 좋았을 것을 ! 우리 왕 세 사람을 모압 족속의 손에 넘겨 주어 죽이려고 여호와께서 우리를 이곳으로 꾀어내셨구나 !'",
            "이때에 여호사밧이 물었다. `여기에 혹시 여호와의 예언자가 있습니까 ? 그에게 여호와의 뜻을 알아봅시다' 그러자 여호람의 신하들 가운데서 한사람이 대답하였다. `사밧의 아들 엘리사가 여기에 있습니다. 그는 엘리야를 섬기던 사람입니다.'",
            "여호사밧이 말하였다. `그러면 우리에게 여호와의 뜻을 알려 줄 수 있겠군요' 이리하여 세 왕은 엘리사에게로 내려갔다.",
            "엘리사는 이스라엘 왕을 보고 이렇게 책망하였다. `무슨 일로 임금님이 나를 찾아오십니까 ? 임금님의 아버지와 어머니가 항상 찾아 다니던 그 예언자들에게나 가서 물어 보십시오 !' 그러나 왕은 겸손히 간청하였다. `그들은 이제 우리를 도울 수가 없소. 우리 세 왕을 이곳으로 끌어다가 모압 왕의 손에 넘겨 죽이기로 작정하신 분은 여호와이시기 때문이오'",
            "엘리사가 도전적으로 대답하였다. `내가 섬기는 만유의 주 여호와께서 확실히 살아 계심을 두고 맹세하지만, 유다 왕 여호사밧을 생각지 않는다면 내가 당신에게 대꾸는커녕 쳐다보지도 않았을 것입니다.",
            "그러나 이제는 당신의 청을 들어주겠으니 거문고 타는 사람을 불러 오십시오' 거문고 타는 사람이 와서 애절하게 현을 뜯자 여호와의 영이 엘리사에게 임하였다.",
            "엘리사가 영감을 받아 예언하였다. `주께서 이렇게 말씀하신다. `너희는 이 말라터진 개울 바닥에 수없이 많은 웅덩이를 파놓아라 !",
            "너희에게는 바람부는 소리도 들리지 않고 소나기 쏟아지는 것도 보이지 않을 것이지만 멀리 서쪽에서 내린 비로 인해 이 골짜기에 물이 가득 차서 너희 왕과 군인과 짐승들이 충분히 마시게 될 것이다.'",
            "이어서 엘리사는 더 놀라운 예언을 하였다. `그러나 여호와께서는 이보다 더 큰일을 하실 것입니다. 주께서는 모압 군대를 여러분의 손에 넘겨 주실 것입니다.",
            "여러분은 그들이 튼튼하게 요새화해 놓은 성읍들을 모두 정복하고, 그들의 아름다운 과일나무들을 모두 잘라 버리고, 그들의 우물도 모두 메워 버릴 것입니다. 또한 그들의 기름진 땅에도 돌을 던져서 황무지로 만들어 더 이상 아무도 경작할 수 없게 할 것입니다.'",
            "과연 그 다음날 아침 성전에서 새벽기도를 드릴 시간이 되자 에돔의 산속에서 많은 물이 흘러 나와 그 온 지경에 물이 가득히 고였다.",
            "[모압의 패전] 그동안에 이스라엘과 유다와 에돔의 세 왕들이 모압을 치러 왔다는 소문이 모압 전국에 퍼졌다. 그래서 모압 백성 가운데 싸울 수 있는 사람들은 모두 소집되어 국경지대에 배치되었다.",
            "모압 군인들이 다음날 아침 동쪽의 물위로 해가뜰 때에 일어나 보니 그 물이 마치 피처럼 붉게 보였다.",
            "그들이 기뻐하며 속단하였다. `저것은 피가 틀림없다 ! 왕들 사이에 내분이 일어나서 그 군인들이 서로 쳐죽인 것이 틀림없다 ! 모압 군인들아, 우리가 모두 달려가서 전리품이나 주워 오자 !'",
            "그러나 그들이 이스라엘 진지에 가까이 이르자 숨어 있던 군인들이 달려나와서 그들을 덮쳤다. 놀란 모압 군대가 패주하자 이스라엘 군대가 그대로 모압 땅으로 밀고 들어가 온 나라를 쑥대밭으로 만들었다.",
            "이때에 그들은 성읍들을 모조리 헐어버리고, 모든 농토에 돌을 던져 황폐하게 만들었으며, 모든 샘을 메우고, 과일나무들을 모조리 베어 버렸다. 결국 모압 중앙에 위치한 수도 길하레셋만이 함락되지 않았으나 그곳 역시 투석병들의 맹렬한 돌세례를 받고 있었다.",
            "모압 왕 메사가 더 이상 성중에서 견딜 수 없게 되자 700명의 용사를 거느리고 포위망을 정면으로 돌파하여 에돔 왕에게로 도주하려고 하였으나 실패하였다.",
            "그러자 메사가 자기를 이어 왕이 될 맏아들을 붙잡아 성벽 위에서 모압 족속의 신 그모스에게 산 제물로 불태워 바쳤다. 그러자 이스라엘 백성이 크게 놀라서 포위망을 풀고 자기 나라로 돌아갔다."
        ],
        [
            "[불쌍한 과부를 돕는 엘리사] 예언자 공동체의 학생 한 사람이 죽었는데, 과부가 된 그의 아내가 엘리사를 찾아와서 간절하게 도움을 호소하였다. `저의 남편이 얼마 전에 죽었습니다. 그가 생전에 주를 잘 섬겼다는 소문은 선생님도 들으셨을 것입니다. 그런데 저의 남편이 어떤 사람에게 빚을 지고 죽었습니다. 빚쟁이는 빚대신에 저의 두 아들을 모두 데려다가 노예로 삼겠다고 합니다.'",
            "엘리사가 물었다. `내가 어떻게 하면 도와드릴 수 있겠소 ? 혹시 집안에 남아 있는 것이라도 있으면 말해 보시오' 과부가 대답하였다. `저의 집안에 남아 있는 것이라곤 아무 것도 없습니다. 다만 기름이 작은 병으로 하나 정도 남아 있습니다.'",
            "이 말을 듣고 엘리사가 이렇게 시켰다. `사방의 이웃으로 돌아다니면서 할 수 있는 대로 빈 그릇을 많이 빌려 오시오 !",
            "그런 다음에는 두 아들을 데리고 집으로 들어가서 문을 잠그고 모든 그릇에 기름을 따르시오. 한 그릇이 가득 차면 옮겨 놓고 계속 다른 그릇에 따라부으시오 !'",
            "그 과부는 집으로 돌아가 엘리사가 시킨 대로 두 아들과 함께 모든 문을 안으로 걸어 잠갔다. 그리고 아들들이 그릇을 빌려다 갖다 놓는 대로 기름을 가득히 부었다.",
            "마침내 모든 그릇에 기름이 가득해졌다. 그 과부는 아들들에게 `그릇을 더 가져오너라' 하고 말하였다. 그러나 그들이 `어머니, 더 이상 빈 그릇이 없습니다.' 하고 대답하자 한없이 쏟아져 나오던 작은 병에서 기름이 그쳤다.",
            "그 과부는 하나님의 사람 엘리사에게 다시 가서 그 놀라운 일을 그대로 전하였다. 그러자 엘리사는 `가서 그 기름을 팔아 빚을 모두 갚고 남는 돈으로 두 아들과 함께 사시오'하고 말하였다.",
            "[경건한 수넴 여인과 엘리사] 하루는 엘리사가 수넴 마을을 지나게 되었는데, 그곳은 이스르엘 성읍에서 북쪽으로 7킬로미터 지점에 위치해 있었다. 그 마을에는 경건하고 부유한 여인 한 명이 살고 있었는데, 그녀가 엘리사를 초대하여 식사를 제공하였다. 그 뒤로 엘리사는 그 마을을 지날때마다 그 여인의 집에 들러서 식사를 하곤 하였다.",
            "어느 날 그 여인이 남편에게 말하였다. `여보, 가끔 우리 집에 들르시는 그분은 틀림없이 하나님의 거룩한 사람입니다.",
            "우리 집 옥상에 작은 방을 하나 꾸며서 침대와 식탁과 의자와 촛대 등을 갖추어 놓고 그분이 우리 집에 들르면 거기서 쉬어 가게 합시다'",
            "하루는 엘리사가 다시 수넴 마을로 와서 그 다락방으로 올라가 쉬고 있다가",
            "시종 게하시에게 그 수넴 여인을 불러오게 하였다. 여인이 올라와서 엘리사의 방문 앞에 섰다.",
            "엘리사가 시종에게 말하였다. `너는 부인께 이와 같이 여쭈어라. `우리에게 이토록 정성스럽게 대접해 주시는 부인께 우리가 대신 무엇을 해드리면 좋겠습니까 ? 혹시 우리가 왕이나 군사령관에게 가서 부탁할 일은 없습니까 ?' 그러나 그 부인은 이렇게 대답하였다. `저는 여기서 제 민족과 함께 아무런 어려움없이 살고 있습니다. 그러니 어떤 부족함도 없습니다.'",
            "그런데도 엘리사는 `그 부인을 위하여 할 수 있는 일이 정말 없겠느냐 ?' 게하시에게 물었다. 그가 대답하였다. `이 부인에게는 아들이 없고, 남편은 이미 늙었습니다.'",
            "엘리사가 게하시에게 `부인을 다시 올라오게 하여라 !' 하고 시켰다. 그 부인이 다시 올라와서 엘리사의 방문 앞에 섰다.",
            "엘리사가 문 가까이로 다가가서 말하였다. `내년 이맘때쯤이면 부인께서는 아들을 품에 안게 될 것이오' 그러자 여인은 `어떻게 그럴 수가 있습니까, 선생님 ! 하나님의 사람께서 이런 하찮은 여자에게 헛된 꿈을 안겨 주시다니요 ? 당치 않으십니다.'",
            "[다시 산 수넴 여인의 아들] 수넴 여인은 과연 엘리사가 알려 준 대로 임신하여 일년 뒤에는 아들을 낳았다.",
            "그 아이가 제법 자란 어느날, 밭에서 동네 사람들과 함께 추수하는 자기 아버지에게로 나갔다.",
            "그런데 양지에 앉아있던 아이가 갑자기 `아이구 머리 아파 ! 아이구 머리 아파 !' 하고 소리쳤다. 그 아버지가 아이 보는 시종에게 `그 아이를 어머니에게 안아다 주어라.' 하였다.",
            "그러자 그 아이는 점심때까지 제 어머니의 품에 안겨 있다가 죽었다.",
            "그 어머니가 아이의 시체를 안고 다락방으로 올라가서 예언자의 침대에 뉘어 놓고 문을 닫았다. 그리고 급히 밭으로 나가서",
            "남편에게 말하였다. `어서 하인 한 사람과 나귀 한마리를 보내 주세요 ! 내가 급히 예언자를 만나러 가야겠어요. 갔다가 금새 돌아오겠어요 !'",
            "남편이 물었다. `어째서 오늘 당장 가려고 하시오 ? 오늘은 성소에 가는 안식일도 아니고 초하루도 아니지 않소 ?' `큰일은 없으니 안심하세요 !' 하고 부인이 대답하였다.",
            "그녀는 나귀에 안장을 얹고 하인에게 `내가 멈추라고 할 때까지 쉬지 말고 부지런히 나귀를 몰아 다오' 하고 말하였다.",
            "그녀는 이렇게 수넴 마을에서 서쪽으로 약 24킬로미터를 달려 갈멜산에 있는 엘리사를 찾아갔다. 엘리사는 멀리서 달려오는 수넴 여인을 보고 게하시에게 말하였다. `저기 오는 사람은 틀림없이 수넴 여인이다.",
            "너는 빨리 달려가서 그 부인과 가족들이 모두 평안한지 물어 보아라.' 그 부인은 게하시에게 `모두 잘 있습니다 !' 하고 대답하였다.",
            "그러나 그녀가 갈멜산으로 올라가 엘리사에게 이르자 그 앞에 엎드려 그의 두 발을 꼭 붙잡았다. 게하시가 그를 떼어놓으려고 달려들자 엘리사가 이렇게 말하였다. `가만두어라 ! 부인의 마음이 무척 괴로움에 시달리고 있건만 주께서 내게 숨겨 두셨구나 !'",
            "수넴 여인이 탄식하였다. `이것이 웬일입니까 ? 선생님 ! 제가 언제 아들 낳기를 원한다고 소원한 적이 있습니까 ? 제가 전에 하나님의 사람께서 이런 하찮은 여자에게 허황된 꿈을 안겨 주면 안 된다고 말하지 않았습니까 ?'",
            "엘리사는 게하시에게 일렀다. `너는 즉각 쉬지 말고 수넴 마을로 달려가거라. 가는 도중에 누구를 만나더라도 인사하지 말고, 누가 인사하더라도 받지 말아라. 그리고 이 예언자의 지팡이를 들고 가서 그 아이의 얼굴 위에 놓아두어라.'",
            "그러나 아이의 어머니가 단호히 말하였다. `여호와께서 확실히 살아 계시고 선생님이 확실히 살아 계심을 두고 맹세하지만, 선생님께서 함께 가지 않으면 저는 여기서 움직이지 않겠습니다.' 그래서 엘리사는 그 여인과 함께 갔다.",
            "게하시가 먼저 달려가서 엘리사의 지팡이를 아이의 얼굴 위에 올려놓았으나 여전히 숨소리도 나지 않았고 살아 움직이는 기색도 없었다. 게하시는 돌아가는 도중에 엘리사를 만나 `아이가 깨어나지 않았습니다.' 하고 말하였다.",
            "엘리사가 도착하여 집으로 들어가 보니 아이가 죽은채로 자기 침대 위에 누워 있었다.",
            "그가 혼자 방으로 들어가서 문을 닫고 여호와께 호소하였다.",
            "그러고 나서 그는 아이의 몸위로 엎드려 자기의 입을 아이의 입에 맞대고 자기의 두 눈과 두 손도 아이의 두 눈과 두 손에 맞대었다. 그가 한참동안 이렇게 아이와 몸을 맞대고 엎드려 있자 아이의 몸이 따뜻해졌다.",
            "엘리사는 침대에서 일어나 방안에서 한참 동안 이리저리 거닐며 원기를 회복하였다. 그리고 그가 다시 아이의 몸 위에 엎드려 전과 같이 몸을 맞대고 있었다. 그러자 아이가 일곱번 재채기를 하고 눈을 떴다.",
            "엘리사가 게하시를 불러 `이 아이 어머니를 불러오너라' 하고 말하였다. 수넴 여인이 들어오자 엘리사는 `이 아들을 데려가시오' 하고  말하였다.",
            "그 어머니는 엘리사의 발앞에 엎드려 절을 한 다음에 자기 아들을 안고 그 방에서 나갔다.",
            "[국 속의 독을 제거한 엘리사] 엘리사는 길갈 성소로 돌아왔다. 그런데 마침 전국적으로 큰 가뭄이 계속되어 모두 흉년에 시달리고 있었다. 길갈에는 엘리사가 돌보는 예언자들의 공동체가 있었다. 엘리사는 그들을 앞에 앉혀 놓고 가르친 다음 시종에게 일을 시켰다. `너는 큰 솥을 걸고 이 학생들이 먹을 국을 끓여라 !'",
            "그런데 나물을 뜯으러 들로 나갔던 학생 한 명이 야생덩굴에서 노란 참외처럼 생긴 열매들을 옷자락에 가득히 따가지고 돌아왔다. 그 학생은 열매에 독이 있는 줄도 모르고 썰어서 국솥에 넣었다.",
            "그러자 그 국을 나누어 받은 학생들이 맛을 보고서 모두 이렇게 외쳤다. `선생님, 국솥에 죽음의 독이 들어 있습니다' 아무도 그 국을 먹을 수 없었다.",
            "이때에 엘리사가 밀가루를 가져오게 하여 국솥에 부은 다음 시종에게 `국을 다시 나누어 주어라. 이제는 먹어도 아무런 해가 없을 것이다' 하고 말하였다. 국을 먹어 보니 과연 그 국에 들어 있던 독이 온 데 간데 없었다.",
            "[배불리 먹인 이적] 한번은 어떤 사람이 엘리사에게 첫 열매를 가지고 왔다. 그는 세겜에서 서쪽으로 20킬로미터 지점에 있는 비옥한 마을인 바알살리사에서 왔는데, 보리떡 20개와 곡식 한자루를 첫 열매로 가져와 하나님께 바쳤다. 그런데 엘리사가 이것을 시종에게 주면서 `배고픈 학생들을 배불리 먹게 하여라.'하고 명령하였다.",
            "그러자 시종이 `이것을 가지고 어떻게 백 명이나 되는 학생들이 배불리 먹을 수 있겠습니까 ?' 하고 물었다. 그러나 엘리사는 여전히 태연하였다. `걱정 말고 어서 우리 학생들에게 나누어 주어라. 주께서는 오히려 나에게 `그들이 충분히 먹고도 남을 것이다.'라고 알려 주셨다.'",
            "그래서 시종이 그 음식을 학생들에게 골고루 나누어 주자, 과연 주께서 알려 주신 대로 그들이 모두 배불리 먹고도 남았다."
        ],
        [
            "[문둥병에 걸린 아람의 장군] 아람 왕의 군대 총사령관 나아만이 문둥병에 걸렸다. 그는 훌륭한 장군으로서 왕의 총애를 받아온 사람이었다. 이는 여호와께서 그를 도와주셔서 그가 아람에게 큰 승리를 안겨 주었기 때문이다.",
            "그런데 전에 아람 군인들이 기습공격을 하면서 이스라엘의 한 소녀를 붙잡아 왔는데, 그녀가 나아만의 아내 곁에서 하녀 노릇을 하고 있었다.",
            "한번은 그 소녀가 나아만의 아내에게 `우리 주인 어른께서 사마리아에 사는 예언자를 찾아가 보시면 좋겠습니다. 그러면 그 어른이 문둥병을 고쳐 주실 것입니다.' 하고 말하였다.",
            "나아만은 그 말을 듣고 왕궁으로 들어가서 이스라엘 소녀에게서 들은 말을 왕에게 그대로 전하였다.",
            "왕이 대답하였다. `그러면 어서 이스라엘로 떠나게. 내가 이스라엘왕에게 친서를 써주겠네' 그는 곧 은 10달란트와 금 6천 개와 예복 열 벌을 예물로 가지고 길을 떠났다.",
            "그가 이스라엘 왕에게 가서 친서를 전하였다. 그 친서의 내용은 이러하였다. `내가 나의 신하 나아만을 왕에게 보냅니다. 그를 잘 대접해 주고, 그의 문둥병도 고쳐 주시기 바랍니다.'",
            "그러나 왕은 편지를 읽고 나서 옷을 찢으며 외쳤다. `도대체 내가 사람을 죽이고 살릴 수 있는 하나님이라도 된다는 말인가 ? 어째서 저 아람 왕이 나에게 문둥병자를 보내어 고쳐 달라고 부탁을 하는가 ? 틀림없이 그는 나와 전쟁을 하기 위하여 시빗거리를 찾고 있는 것이다 !'",
            "[여호와를 섬기게 된 나아만] 아직도 길갈의 예언자 학교에 머물던 엘리사가 왕이 옷을 찢고 괴로워한다는 소식을 듣고 이렇게 전갈을 보냈다. `그 사람을 나에게 보내십시오. 그러면 그가 이스라엘에 예언자가 있다는 것을 알게 될 것입니다. !'",
            "나아만은 마차를 타고 사마리아에서 길갈로 내려와 엘리사의 집 대문 앞에 멈추어 섰다.",
            "그러나 엘리사는 그를 만나주기는커녕 다른 사람을 내보내 말을 전하게 하였다. 위풍당당한 장군을 마치 천하고 불쌍한 거지처럼 취급한 것이다. `나아만은 요단강으로 내려가서 일곱 번 몸을 씻어라 ! 그러면 문둥병이 나아 살이 깨끗해질 것이다.'",
            "화가 치솟은 나아만은 당장 발길을 되돌리면서 이렇게 말하였다. `나는 그가 몸소 나와서 나를 영접하면서 자기의 하나님 여호와께 기도를 드리고 나의 온갖 상처를 어루만져서 이 문둥병을 고쳐 줄 것으로 기대하였다. 그런데 요단강에 가서 몸이나 씻으라니 !",
            "다메섹에는 이스라엘의 어느 강보다 더 좋은 강들이 있지 않느냐 ? 레바논 산속에서 흘러 나오는 아마나 강물과 헬몬 산속에서 흘러 나오는 바르발 강물은 얼마나 맑고 시원하냐 ! 강물에 들어가 목욕해서 나을 병이라면 내가 거기서도 충분히 목욕할 수가 있었을 것이다.' 그는 화를 내면서 고향으로 되돌아가려고 마차머리를 돌렸다.",
            "그러나 나아만의 부하들이 다가서며 말하였다. `만일 저 예언자가 이보다 더 어려운 일을 하라고 요구하였더라도 장군님은 틀림없이 그대로 하셨을 것입니다. 그러나 그는 겨우 가서 몸을 씻으면 깨끗해질 것이라고 말하지 않았습니까 ? 일단은 그대로 해봐야 되지 않겠습니까 ?'",
            "그래서 돈 많고 권세 높은 나아만은 마음을 바꾸어 겸손히 요단강으로 내려가 엘리사가 명령한 대로 그 물에 일곱 번 몸을 씻었다. 그러자 그가 완전히 치료되어 그의 피부가 소년의 살결처럼 깨끗해졌다.",
            "그가 수행원들을 모두 거느리고 하나님의 사람 엘리사에게로 돌아와 그 앞에 서서 말하였다. `이스라엘 외에는 온 세상에 하나님이 없다는 것을 내가 이제야 알겠습니다. 그러니 감사해서 드리는 나의 선물을 받아 주십시오 !'",
            "그러나 엘리사는 `내가 섬기는 여호와께서 확실히 살아 계심을 걸고 맹세하지만 나는 아무 것도 받지 않겠습니다' 하고 거절하였다. 나아만은 그의 마음을 돌이켜 놓으려고 여러 번 애를 썼으나 엘리사는 여전히 어떤 선물도 받지 않았다.",
            "마침내 나아만이 이렇게 말하였다. `선생님이 이렇게 나의 선물을 받지 않으신다면 나귀 두 마리가 싣고 갈 수 있을 만큼만 여기서 흙을 파가도록 허락해 주십시오. 나는 이제 돌아가서 그 흙으로 제단을 만들어 놓고 여호와께만 번제와 제물을 바치고, 다른 어떤 신도 섬기지 않겠습니다.",
            "그러나 한가지 여호와께서 묵인해 주셔야 할 일이 있습니다. 왕이 우리 나라의 민족신인 림몬을 섬기러 신전으로 들어갈 때에 내가 그의 오른팔을 붙잡고 함께 들어가서 절을 해야 되는데, 여호와께서 이것만은 용서해 주시기 바랍니다.'",
            "이때 엘리사가 `걱정하지 말고 편안히 가십시오' 하고 말하자 그는 그곳을 떠났다. [문둥병에 걸린 게하시] 나아만이 엘리사에게서 떠난 뒤 얼마쯤 지나서였다.",
            "엘리사의 시종 게하시는 문득 다른 생각을 품게 되었다. `저 부유한 아람 장군이 싣고 온 선물들을 하나도 받지 않고 모조리 돌려보내시다니 스승께서 잘못하신 게야 ! 그 가운데서 몇 가지만이라도 받아 놓으셨으면 좋았을 것을 ! 이제라도 내가 뒤쫓아가서 무엇이든지 좀 받아와야지 !'",
            "게하시는 나아만의 일행을 급히 뒤쫓아갔다. 나아만은 멀리서 달려오는 그를 보고 수레에서 내려와 맞으며 `무슨 일이 있습니까 ?' 하고 물었다.",
            "게하시가 대답하였다. `별일은 없습니다만 방금 에브라임 산지에서 예언자 공동체에 소속된 학생 두 명이 찾아 왔습니다. 그래서 그들에게 필요한 은 ㄱ) 한 달란트와 예복 두 벌을 가져오라고 선생님께서 말씀하셨습니다.' (ㄱ. 35킬로그램)",
            "그러나 나아만이 오히려 두 달란트나 내놓았으니 게하시는 거절할 수도 없게 되었다. 나아만은 은 두 달란트를 두 자루에 담고 그 위에 예복 두 벌을 올려놓은 다음, 자기의 부하 두 사람에게 지고 가게 하였다. 그리고 짐을 진 그들이",
            "엘리사가 사는 마을의 언덕에 이르자 게하시는 두 짐꾼을 되돌려 보낸 뒤 그 물건들을 엘리사의 집안에 감추었다.",
            "그러고 나서 그가 스승의 방으로 들어가 그 앞에 서자 `게하시야, 네가 어디 갔다오느냐 ?' 하고 스승이 물었다. `저는 아무 데도 다녀오지 않았습니다.' 하고 시종이 대답하였다.",
            "엘리사가 입을 열었다. `그 사람이 마차에서 내려 너를 맞이할 때에 내 마음이 그곳으로 가 있지 않은 줄 아느냐 ? 지금이 돈이나 예복을 받고 올리브 동산이나 포도원을 만들어 양 떼나 소 떼를 소유하며 남종이나 여종들을 거느리고 살 때냐 ? 그것은 거짓 예언자들이나 하는 일이다 !",
            "그러므로 나아만의 문둥병이 너와 네 후손들에게 모두 옮겨 붙어서 영영 떠나지 않을 것이다.' 게하시가 엘리사 앞에서 물러나자, 문둥병에 걸려 온몸이 눈처럼 희어졌다."
        ],
        [
            "[강물 위로 떠오른 도끼] 엘리사가 길갈의 예언자 공동체에 머무를 때 학생들이 와서 불평하였다. `우리가 선생님의 말씀을 들으려고 모이는 이 방이 너무 좁습니다.",
            "그러므로 우리가 요단 강가로 내려가 재목을 베어 오겠습니다. 한 사람이 재목 하나씩만 베어 와도 새 강의실을 하나 지을 수가 있습니다.' `그렇다면 모두 가보아라 !' 하고 엘리사가 허락하였다.",
            "그러자 학생 한 명이 엘리사에게 `선생님도 저희들과 함께 가시지요' 하고 말하였다. 엘리사는 `같이 가자' 하고",
            "그들과 함께 갔다. 이리하여 그들이 모두 요단 강가로 내려가서 나무를 베었다.",
            "그런데 나무를 찍던 한 학생의 도끼가 갑자기 자루에서 빠져 강물 속으로 떨어졌다. 도끼를 잃은 학생이 엘리사에게로 와서 탄식하였다. `선생님, 빌려 온 도끼를 잃어버렸습니다. 어떻게 하면 좋겠습니까 ?'",
            "`도끼가 빠진 곳이 어디냐 ?' 하고 엘리사가 물었다. 그 학생이 도끼가 떨어진 강물을 가리키자 엘리사가 나뭇가지를 하나 꺾어서 물 속으로 집어 던졌다. 그러자 도끼가 물위로 떠올랐다.",
            "엘리사가 `네 도끼를 건져내어라.'하고 말하자 그가 손을 뻗쳐 도끼를 건져내었다.",
            "[엘리사 때문에 고민하는 왕] 아람이 끊임없이 이스라엘의 국경선에 침범하던 때의 일이다. 아람 왕이 자기의 지휘관들과 의논하여 이스라엘 왕을 죽일 수 있는 장소들을 결정한 후 군대를 매복시켰다.",
            "그러나 그때마다 하나님의 사람 엘리사가 이스라엘 왕에게 전갈을 보내어 매복 장소를 알려 주고, `아람 군대가 숨어 있는 곳을 피하여 가시오 !'하고 주의를 주었다.",
            "그래서 이스라엘 왕은 예언자가 경고한 곳으로 수색대를 파견하여 경계하고 그런 곳에서는 특별히 조심하면서 지나다녔다. 그런데 이런 일이 한두번에 그치는 것이 아니라 자꾸 반복되자",
            "아람 왕은 불안해하기 시작하였다. 그는 곧 지휘관 회의를 소집하고 호통을 쳤다. `우리들 가운데 틀림없이 이스라엘 왕과 내통하는 반역자가 있다. 그게 누군지 당장 말하여라 !'",
            "지휘관 중의 한 사람이 대답하였다. `임금님, 그런 것이 아닙니다. 이일은 어떤 반역자와 상관이 없습니다. 이것은 엘리사라는 예언자와 관련되어 있습니다. 그는 임금님께서 침실에서 말씀하시는 것까지도 이스라엘 왕에게 일러바치는 자입니다.'",
            "왕이 즉각 명령을 내렸다. `그가 어디에 있는지 알아보아 나에게 보고하여라. 그러면 내가 군대를 보내 그를 체포하겠다' 그러고 나자 즉각 아람 왕에게 `엘리사가 사마리아 북쪽으로 약 15킬로미터 지점에 위치한 도단에 있다.'는 보고가 들어왔다.",
            "[엘리사의 불말과 불수레] 그 당시 이스라엘의 국방력은 지극히 허약하였다. 아람 왕은 전차 부대를 앞세우고 대군을 출동시켜 밤에 이스라엘의 중심부로 몰고 들어와 도단 성읍을 포위하였다.",
            "엘리사의 시종이 아침에 일어나 성문 밖으로 나가 보니 온 성읍이 전차와 대군에게 포위되어 있었다. 그 시종이 엘리사에게 달려가 `이제 우리는 어떻게 해야 좋겠습니까 ?' 하고 외쳤다.",
            "그러나 엘리사는 `조금도 걱정할 것이 없다. 우리 편에는 더 많은 군대가 있다.' 하고 대답하였다.",
            "그리고 `주님, 이 시종의 눈을 열어 보게 하소서 !'하고 기도하였다. 주께서 그 시종의 눈을 열어 보게 하시자 그 성읍이 위치한 온 산에 불말과 불수레가 가득하여 엘리사를 둘러 싸고 있는 것이 보였다.",
            "아람 군대가 몰려오자 엘리사가 주께 기도드렸다. `저들을 쳐서 소경이 되게 하소서 !' 주께서 엘리사의 말대로 그들을 쳐서 소경이 되게 하셨다.",
            "엘리사가 그들에게 가서 말하였다. `너희는 길을 잘못 들었다. 이것은 너희가 찾는 성읍이 아니다. 나를 따라오너라. 내가 너희가 찾는 사람이 있는 곳으로 인도해 주겠다' 엘리사는 그들을 사마리아로 데리고 갔다. 소경이 된 그들은 이제 속기까지 하였다.",
            "거기서 엘리사가 기도하였다. `주님, 이제 그들의 눈을 다시 열어주소서 !' 주께서 그들의 눈을 열어 보게 하시니, 그들이 사마리아 도성의 한가운데에 와 있었다.",
            "국력이 약해져서 예언자만 의지하던 이스라엘의 여호람왕이 엘리사가 적군을 도성 한가운데로 끌고 오는 것을 보고 감격하여 `나의 아버지시여, 내가 이들을 모조리 죽여 버릴까요 ?' 하고 물었다.",
            "엘리사가 대답하였다. `그렇게 하지 마십시오 ! 임금이 전쟁에서 직접 포로로 잡은 군인들이라 하더라도 그냥 죽여서는 안될 것입니다. 오히려 그들에게 음식을 주어 먹고 마시게 한 다음 그들의 임금에게 돌려보내시오 !'",
            "왕은 엘리사의 말에 따라서 그들에게 큰 잔치를 베풀어 주었다. 그들은 실컷 먹고 마신 다음 모두 무사히 고향으로 돌아갔다. 그 뒤로 아람 군대가 더 이상 이스라엘 땅으로 쳐들어와 약탈해 가는 일이 없었다.",
            "[아람군에게 포위된 사마리아] 그런데 얼마쯤 지나자 아람의 벤하닷왕이 전군대를 이끌고 올라와 사마리아 도성을 포위하였다.",
            "포위 기간이 길어지자 성중에서는 식량이 떨어져서 마침내 나귀 머리 하나의 값이 은 80세겔, 비둘기똥이라는 들콩 반되 값이 은 5세겔이나 하였다.",
            "그러던 중에 하루는 이스라엘 왕이 성벽 위를 거닐면서 주민들을 둘러보는데, 어떤 부인이 왕에게 `임금님, 저를 좀 도와주세요 !' 하고 부르짖었다.",
            "그러나 왕은 이렇게 대답하였다. `주께서 도와주지 아니하시면 내가 어떻게 도울 수 있겠소 ? 이제는 창고에 곡식도, 술통에 포도주도 다 떨어졌소.",
            "그러나 혹시 다른 문제로 묻는 것이라면 또 모르겠소' 그러자 부인이 다른 여인을 가리키면서 이렇게 부르짖었다. `하루는 이 여인이 저에게 `오늘은 우리가 네 아기를 함께 잡아먹고, 내일은 내 아기를 함께 잡아 먹자'고 말하였습니다.",
            "그래서 우리는 제 아기를 먼저 삶아 먹었습니다. 다음날 제가 `이제는 네 아기를 함께 잡아먹자'고 말하였더니 그 여인이 자기 아기를 감춰 버렸습니다'",
            "여호람왕은 그 말을 듣고 슬피 뉘우치며 옷을 찢었다. 그는 하나님의 벌을 받아 도성이 포위된 것으로 알고 맨살에 베옷을 입었다. 그가 높이 성벽 위를 거닐었기 때문에 베옷만 입은 모습이 모든 사람에게 보였다.",
            "성벽 위에서 왕이 외쳤다. `아람의 벤하닷이 이 도성을 포위한 것은 엘리사 한 사람을 붙잡아 가기 위한 것인데 엘리사는 이런 환난을 막기 위하여 아무 일도 하지 않으니, 내가 오늘 당장 그의 목을 잘라 버리고 말겠다 !'",
            "[자객 방문에 대비하는 엘리사] 여호람왕은 거기서 즉각 성중에 있는 엘리사의 집으로 자객을 보냈고, 왕도 직접 그 뒤를 따랐다. 그때 엘리사는 사마리아의 자기 집에 앉아 있었고, 그 도성의 장로들도 그곳에 모여 있었다. 자객이 도착하기 전에 엘리사가 장로들에게 말하였다. `저 살인자의 자식인 왕이 방금 내 목을 자르도록 자객을 보냈습니다. 모두 알고 계십니까 ? 그가 오면 대문을 잠그고 들여보내지 마십시오 ! 그 뒤에는 왕도 따라옵니다.'",
            "엘리사가 말을 마치자마자 왕이 자객과 함께 들이닥치며 소리 질렀다. `이번 재앙은 여호와께서 내리신 것인데, 내가 어떻게 더 여호와의 도우심을 기다리고만 있겠소 ?'"
        ],
        [
            "[엘리사의 첫 예언] 엘리사가 그곳에 있는 모든 이에게 예언하였다. `주께서 하시는 말씀을 모두 똑똑히 들어라. 내일 이맘때에는 성문 안의 장터에서 밀가루 한 말이나 보리 두 말의 값이 겨우 은 한 세겔밖에 되지 않을 것이다.'",
            "왕을 수행하는 경호대장이 즉각 반박하였다. `여호와께서 지금 당장 소나기를 내려쏟으신다고 해도 그런 일은 있을 수 없소 !' 엘리사가 그에게 대답하였다. `당신이 직접 눈으로 그런 일을 보기는 하겠지만 그 곡식을 먹지는 못할 것이오'",
            "[도주한 아람 군대] 사마리아 성문 밖에는 문둥병에 걸린 사람이 넷이 앉아 서로 이런 말을 주고받고 있었다. `우리가 무엇 때문에 여기 가만히 앉아서 죽기만 기다리고 있어야 하겠느냐 ?",
            "우리가 지금 성으로 들어가 보았자 굶어 죽을 것은 뻔한 일이니 차라리 아람군의 진지로 들어가 투항이나 하자 ! 그들이 우리를 살려 준다면 다행이고, 그렇지 않다면 어차피 죽는 것은 마찬가지가 아니겠느냐 ?'",
            "그들은 해질녘에 그곳을 떠나 아람군의 진지로 찾아갔다. 그러나 그들이 첫 막사에 이르러 보니 군인들이 이미 떠나고 없었다.",
            "사실은 여호와께서 이미 아람군을 무서운 소리로 위협하여 쫓아 보내신 것이다. 주께서 그들에게 엄청난 대군이 군마와 전차를 몰고 밀려오는 것처럼 굉장한 소리가 들리게 하시자 그들은 무서워서 이렇게 생각하였다. `이스라엘 왕이 북쪽에 있는 헷 족속의 왕들과 남쪽에 있는 애굽 왕들에게서 용병을 사들인 것이 틀림없다 ! 그 용병들이 이제 우리를 후방에서 공격할 것이다.'",
            "그래서 그들은 목숨이나 건져야 되겠다고 해질녘에 뿔뿔이 도주하였다. 천막과 말과 나귀들을 그대로 남겨 둔 채 진지를 버리고 모두 몸만 빠져 나갔다.",
            "그 문둥병 환자들은 맨 먼저 눈에 띈 천막에 들어가 우선 실컷 먹고 마셨다. 그런 다음에 그들은 그 천막 안에 있는 은과 금과 옷가지들을 모두 가지고 나와 진지 밖에 숨겨 놓았다. 그리고 또 다른 천막으로 들어가 귀중품을 모조리 챙겨서 진지 밖에 숨겨 놓았다.",
            "그러나 그들은 여기서 서로 이렇게 말하였다. `우리가 이렇게 해서야 되겠느냐 ! 오늘은 아주 좋은 소식을 전해야 할 날이다. 만일 우리가 내일 아침까지 이 기쁜 소식을 전하지 않는다면 천벌을 받을 것이다. 자, 우리가 당장 왕궁으로 달려가서 이 소식을 전하자 !'",
            "문둥병 환자들은 성문으로 달려가서 문지기들에게 큰소리로 그 소식을 알렸다. `우리가 아람군의 진지에 들어가 봤는데, 군인도 없고 사람 소리도 들리지 않았습니다 ! 말과 나귀들만 부대 안에 매여 있을 뿐 막사는 텅 빈 그대로 모두 남아 있었습니다.'",
            "문지기들이 그 소식을 도성 안으로 전하자 신하들이 그대로 왕에게 보고하였다.",
            "왕은 한밤중에 그 소식을 듣고 일어나 신하들과 의논하면서 이렇게 말하였다. `아람 군대가 꾸민 작전을 그대들에게 말하겠다. 그들은 우리가 지금 얼마나 굶주림에 시달리고 있는가를 잘 알고 있다. 그래서 그들은 진지를 떠나 들녘에 매복하고 있다. 그들은 우리가 이 도성에서 밖으로 나오기만을 기다리고 있다가 우리를 모두 생포하고 이 도성 안으로 진입할 것이다. !'",
            "그러나 한 신하가 이렇게 말하였다. `아직도 성중에 말들이 남아 있으니 다섯 마리만 골라 타고 정탐하게 하십시오. 이미 사람과 짐승이 모두 죽어 가는 판인데 그들이 여기 그대로 있어도 죽기는 마찬가지가 아니겠습니까 ?'",
            "그러자 왕은 말 두 마리에 정찰병을 각각 태워서 보내며 아람 군대가 어디로 갔는가를 알아 오게 하였다.",
            "두 정탐꾼이 아람 군대의 뒤를 쫓아 요단강까지 달려갔다. 길바닥에는 아람 군인들이 급히 도망하기 위하여 내버린 옷 나부랑이와 무기들이 여기 저기 널려 있었다. [예언대로 밟혀 죽은 경호대장] 두 정탐꾼이 궁중으로 돌아와서 그대로 왕에게 보고하자",
            "성중의 온 백성이 물밀듯이 몰려 나가서 아람 진지를 약탈하였다. 이리하여 엘리사가 전한 여호와의 말씀이 그대로 이루어졌다. 이제 성중에 있는 장터에서는 밀가루 한 말이나 보리 두 말 값이 겨우 한 세겔밖에 되지 않았다.",
            "이때 또 엘리사가 경호대장에게 예언하였던 말도 그대로 이루어졌다. 왕이 마침 자기를 늘 수행하던 그 경호대장을 성문으로 보내 질서를 바로 잡게 하였다. 그러나 오히려 그는 밀어닥치는 군중들에게 밟혀 죽고 말았다.",
            "엘리사는 전에 자기를 잡아 죽이려고 온 왕에게 `내일 이맘때에는 사마리아 성중에 있는 장터에서 밀가루 한 말이나 보리 두 말 값이 겨우 은 한세겔밖에 하지 않을 것이오 !' 하고 말하였다.",
            "그런데 바로 그때에 경호대장이 엘리사에게 반박하기를 `여호와께서 지금 당장 소나기를 내려쏟으신다고 해도 그런 일은 있을 수 없소' 하였다. 그러자 엘리사는 그에게 `당신이 직접 눈으로 그런 일을 보기는 하겠지만 그 곡식을 먹지는 못할 것이오' 하고 예고해 주었는데",
            "그날에 그가 바로 성문께에서 온 백성에게 밟혀 죽음으로써 엘리사의 말대로 되었다."
        ],
        [
            "[자기 땅을 되찾은 수넴 여인] 엘리사는 전에 아들을 살려 준 수넴 여인에게 `이제 주께서 7년 동안 이 땅에 흉년이 들게 하실 것이니 가족과 함께 여기를 떠나 다른 나라에 가서 살다 오시오 !' 하고 일러주었다.",
            "그래서 그 여인은 가족과 함께 비도 자주 오고 땅도 비옥한 블레셋 지역으로 내려가 7년을 살았다.",
            "그렇게 7년을 보내고 고향으로 돌아와 보니 집과 농토가 모두 왕궁의 소유가 되어 있었다. 수넴 여인은 그것을 되찾으려고 왕궁으로 가서 왕에게 호소하였다.",
            "때마침 왕은 엘리사의 시종 게하시를 불러다놓고 이제까지 엘리사가 행한 이적들을 듣고 있었다.",
            "그런데 게하시가 수넴 여인의 죽은 아들이 다시 살아난 이야기를 왕에게 들려주고 있을 때에 마침 수넴 여인이 찾아와 자기의 집과 농토를 되찾게 해달라고 호소하였다. 이것을 보고 게하시가 `임금님, 바로 이 부인이 그 수넴 여자이고, 이 아들이 바로 엘리사가 다시 살려 준 아들입니다 !' 하고 덧붙여 말하였다.",
            "왕이 그러한 사실들을 수넴 여인에게 직접 확인한 다음, 신하 한 사람을 불러 이렇게 명령하였다. `이 여인의 재산을 모두 되찾아 주되 그가 고향을 떠난 뒤로부터 오늘날에 이르기까지 7년 동안 그의 농토에서 추수한 곡식에 대해서도 전액을 보상 받도록 조치하여라 !'",
            "[엘리사가 아람왕을 세우다] 아람 왕 벤하닷이 병들어 눕게 되었다. 왕은 나아만을 고쳐 준 엘리사를 초청하였다. 그래서 엘리사는 다메섹으로 갔다. 그가 다메섹 도성에 이르렀다는 소식이 왕에게 전해지자",
            "왕은 하사엘 장군에게 말하였다. `장군이 선물을 가지고 그에게 가서 내 병이 나을 것인지 여호와께 알아봐 달라고 부탁하시오'",
            "하사엘은 다메섹에서 나는 온갖 귀중품들을 모아 낙타 40마리에 싣고 가서 엘리사 앞에서 이렇게 말하였다. `선생님을 아버지처럼 받드는 아람 왕 벤하닷이 나를 보내서 왔습니다. 왕의 병이 낫겠습니까 ?'",
            "엘리사가 대답하였다. `왕이 그 병으로는 죽지 않을 것이라고 전하시오. 그러나 주께서는 왕이 다른 일로 틀림없이 죽는다는 것을 나에게 보여주셨소 !'",
            "그러고는 하사엘의 얼굴을 뚫어지게 바라보았다. 마침내 하사엘이 부끄러워서 어찌할 바를 모르게 되자 엘리사가 울음을 터뜨렸다.",
            "그러자 하사엘이 물었다. `선생님, 왜 우십니까 ?' 엘리사가 대답하였다. `나는 당신이 이스라엘 백성에게 어떤 악행을 저지를지 다 알고 있소. 당신은 이스라엘의 요새화된 성읍들에 불을 지르고, 젊은이들을 칼로 쳐죽이고, 젖먹이들을 메어쳐서 죽이고, 임신부들의 배를 갈라 죽일 사람이오'",
            "하사엘이 대답하였다. `선생님, 그게 무슨 말씀입니까 ? 오직 개처럼 천한 제가 어떻게 그토록 엄청난 일을 저지를 수 있겠습니까 ?' 엘리사가 대답하였다. `여호와께서 나에게 알려 주셨는데, 당신은 아람의 왕이 될 사람이오'",
            "하사엘이 돌아 가자 왕이 그에게 `엘리사가 어떻게 말하였소 ?' 하고 물었다. 하사엘은 `임금님께서 틀림없이 나을 것이라고 그가 대답하였습니다' 하고 대답하였다.",
            "그러나 그 다음날 하사엘은 담요를 물에 적셔 가지고 가서 왕의 얼굴에 덮어 죽인 다음 스스로 아람 왕이 되었다.",
            "[유다왕 여호람] 아합의 아들 요람이 이스라엘의 왕이 되어 다스린 지 5년째 되는 해에 여호사밧의 아들 ㄱ) 여호람이 유다 왕이 되었다. (ㄱ. BC 847-845년. BC 852년부터 부왕 여호사밧과 공동으로 섭정하였다)",
            "그러나 그는 부왕 때부터 여호사밧과 공동으로 나라를 다스렸는데, 이미 32세에 섭정왕이 되어 예루살렘에서 8년 동안 다스렸다.",
            "그는 아합의 딸 아달랴를 아내로 삼았기 때문에 아합의 집안처럼 이스라엘 왕들의 악행을 본받게 되었고, 여호와께서 미워하시는 우상숭배를 일삼게 되었다.",
            "그런데도 여호와께서는 이미 다윗에게 하신 약속 때문에 유다를 멸망시키지 않으려고 하셨다. 다윗의 후손이 언제나 왕위에 앉아 있을 것이라고 여호와께서 약속하셨기 때문이다.",
            "그때까지 유다에 예속되어 지내 오던 에돔이 여호람 시대에 와서는 유다의 꼭두각시 왕을 없애고 독자적인 왕을 세웠다.",
            "여호람은 즉시 모든 전차를 이끌고 에돔으로 진격하여 사일이라는 성읍 가까이 이르렀으나 거기서 오히려 포위당하고 말았다. 그러자 여호람이 밤에 일어나 포위망을 뚫고 도주하였으며 그의 부하들도 모두 뿔뿔이 흩어져 자기 집으로 돌아갔다.",
            "그때부터 에돔은 유다로부터 독립하였고 블레셋 족속의 립나 성읍도 그때부터 유다의 통치에서 벗어나 독립하였다.",
            "그 밖에 여호람이 한 일들은 유다 왕들의 궁중일기에서 찾아볼 수 있다.",
            "그가 죽자 시체는 다윗성에 있는 조상들의 묘실에 안장되고 그의 아들 아하시야가 그의 뒤를 이어서 왕이 되었다.",
            "[유다왕 아하시야] 아합의 아들 요람이 이스라엘 왕이 되어 다스린 지 ㄱ) 12년째 되는 해에 여호람의 아들 ㄴ) 아하시야가 유다 왕이 되었다. (ㄱ. 이 숫자는 이스라엘 연대기와 부합되지 않는다. ㄴ. BC 845년)",
            "그는 22세에 왕이 되어 예루살렘에서 겨우 1년 동안 다스렸다. 그의 어머니 아달랴는 이스라엘 왕 아합의 딸이었다.",
            "그는 아합 왕가의 사위가 되고 보니, 아합 집안의 악행을 본받게 되고 그 집안과 똑같이 여호와께서 미워하시는 우상숭배에 빠지게 되었다.",
            "그는 이스라엘의 봉신이나 마찬가지였기 때문에 이스라엘 왕 요람을 위하여 아람 왕 하사엘과 전쟁을 하였다. 그는 요람과 함께 요단강 동쪽의 길르앗라못으로 가서 싸웠는데 요람이 부상을 당하였다.",
            "요람이 이스르엘의 궁으로 들어가서 상처를 치료하고 있자 아하시야가 그곳까지 문병을 갔는데 결국 거기서 그 두 왕이 모두 죽게 되었다."
        ],
        [
            "[예후를 왕으로 세우는 엘리사] 엘리사가 예언자 공동체에서 공부하는 학생 한 사람을 불러 이렇게 말하였다. `이 기름병을 들고 길르앗 지방의 라못으로 빨리 가서",
            "님시의 손자이며 여호사밧의 아들인 예후를 만나시오. 다른 지휘관들이 함께 있으면 그 사람만을 불러내어 단 둘이서만 이야기할 수 있는 골방으로 데리고 들어 가시오 !",
            "그 방안에서 예후의 머리 위에 기름을 부으며 `주께서 말씀하시기를, 내가 네게 기름을 부어 이스라엘 왕으로 삼는다 ! 라고 하셨습니다.' 하고 전하시오. 그러고 나서는 조금도 지체하지 말고 방문을 열고 빨리 도망치시오 !'",
            "그 젊은 예언자가 길르앗 지역에 있는 라못에 이르러",
            "예후를 찾았는데, 그는 마침 여러 지휘관들과 함께 앉아 있었다. 젊은 예언자가 말하였다. `장군님, 전할 말씀이 있어서 왔습니다.' 예후가 물었다. `우리들 가운데서 누구 말인가 ?' 그가 대답하였다. `바로 장군님입니다 !'",
            "예후가 일어나서 그를 데리고 집안으로 들어갔다. 거기서 젊은 예언자가 예후의 머리 위에 기름을 부으며 이렇게 말하였다. `이스라엘의 하나님 여호와께서 말씀하십니다. `내가 네게 기름을 부어 내 백성 이스라엘의 왕으로 삼는다.",
            "너는 아합의 후손들을 모조리 죽이되 맨 먼저 네가 섬기는 요람왕부터 죽여라. 이것은 내가 아합의 아내 이세벨에게 내리는 형벌이다. 나의 종들을 다 살해한 것이 바로 그 여자이기 때문이다. 이세벨은 예언자들을 비롯하여 나에게 충성하는 백성들을 모두 학살시켰다.",
            "그러니 아합 가문의 사람들은 모조리 죽여서 씨를 말려라 ! 내가 아합 가문에 속한 사내들은 어른이든지 어린아이든지 구별하지 않고 모조리 이스라엘에서 씨를 말리겠다.",
            "그래서 내가 아합 가문도 느밧의 아들 여로보암의 가문이나 아히야의 아들 바아사의 가문과 똑같이 만들어 버리겠다.",
            "특별히 흉악한 이세벨의 시체는 이스르엘 골짜기에 있는 제 땅에서 개들에게 뜯어먹힐 것이고, 그것을 보고도 묻어 주는 사람이 아무도 없을 것이다 !' 그 젊은 예언자는 이렇게 말한 다음 곧 방문을 열고 도망하였다.",
            "예후가 친구들이 있는 곳으로 나오자 그들이 물었다. `무슨 중대한 일이었습니까 ? 그 정신 나간 사람이 무슨 부탁을 했습니까 ?' 예후가 대답하였다. `늘 쓸데없는 소리나 하고 다니는 녀석인 줄 다 알지 않습니까 ?'",
            "그래도 친구들이 캐어 물었다. `엉뚱한 소리로 얼버무리지 말고 솔직하게 말해 주시오' 예후가 대답하였다. `그가 여호와의 말씀을 이렇게 전해 주었소. `내가 네게 기름을 부어 이스라엘의 왕으로 삼는다.'",
            "그러자 지휘관들이 즉각 외투를 벗어서 예후가 서 있는 앞의 계단 바닥에 깔아놓고 나팔을 불며 `예후가 왕이 되셨다 !' 하고 외쳤다.",
            "[이스라엘 왕 요람의 죽음] 님시의 손자이며 여호사밧의 아들인 예후가 즉시 이스라엘 왕 요람을 제거하려는 일에 착수하였다. 때마침 요람은 길르앗 지방의 라못 성읍을 지키기 위하여 이스라엘의 전군을 이끌고 출전하여 아람의 하사엘왕과 싸우다가",
            "부상을 입고 이스르엘로 돌아가서 치료를 받고 있었다. 예후는 우선 왕의 세력을 누르기 위하여 그곳에 모인 지휘관들에게 아무도 왕의 편에서 공작하지 못하게 지시하였다. `모두들 내가 왕이 되는 것을 지지한다면, 이 라못 성읍에서 이스르엘로 달려가 이제까지의 사실을 왕에게 알려주는 사람이 한명도 없게 하시오'",
            "그리고 예후는 즉각 전차를 타고 이스르엘로 달렸다. 거기서는 부상한 요람왕이 요양하고 있을 뿐만 아니라 유다 왕 아하시야도 문병하러 와 있었다.",
            "이스르엘의 망대에 서 있던 파수꾼이 예후의 전차대열이 달려오는 것을 보고 왕에게 `구름같은 먼지를 일면서 달려오는 무리가 있다.' 고 보고하였다. 왕이 `기마병을 한 사람 보내어 무슨 일로 오는 사람들인지 물어 보게 하라'고 명령하였다.",
            "기마병이 예후에게 이르러 말하였다. 임금님께서 `무슨 일로 오는 사람들이냐고 물으셨습니다.' 예후가 대답하였다. `내가 무슨 일로 오든지 네가 무슨 상관이냐 ? 어서 내 뒤나 따라오라.' 파수꾼은 기마병이 예후의 행렬에 이르렀으나 즉시 돌아오지 않는 것을 보고 왕에게 보고하였다.",
            "그러자 왕이 다시 기마병을 한 사람 보냈다. 그러나 예후는 그 사람도 뒤로 물러나 따라오게 하였다.",
            "그러자 파수꾼이 전과같이 보고한 다음 이렇게 덧붙였다. `미친 듯이 말을 몰고 오는 것으로 보아 틀림없이 예후일 것입니다.'",
            "요람은 직접 그 소식을 들으러 나가려고 명령하였다. `마차를 준비하여라.' 이스라엘왕 요람은 유다 왕 아하시야와 함께 각각 자기 마차를 타고 예후를 맞으러 나갔다. 그들은 이스르엘 사람 나봇의 밭에서 예후와 마주쳤다.",
            "요람이 물었다. `예후 장군, 전선이 다 평안합니까 ?' 예후가 거칠게 대답하였다. `당신의 어머니 이세벨이 이방의 우상들을 섬기며 음행과 온갖 사술에 빠져 있는데 어떻게 이 나라의 일이 잘 되어갈 수 있겠소 ?'",
            "그러자 요람왕이 아하시야왕에게 `반역자다 !' 하고 외치면서 마차를 되돌리고 도주하기 시작하였다.",
            "그러나 예후가 활을 당겨 쏘자 화살이 정통으로 요람의 등에 맞아 심장을 뚫고 나갔다. 요람이 즉각 마차에서 쓰러져 죽었다.",
            "예후가 부관 빗갈에게 명령하였다. `저 시체를 가져다가 이스르엘 사람 나봇의 밭에 던져 두어라 ! 일찍이 여호와께서 요람의 아버지 아합에게 하신 말씀을 너도 기억하지 않느냐 ? 그때 우리가 함께 마차를 타고 왕의 뒤를 바짝 따라가지 않았느냐 ? 그때에 여호와께서 요람에게",
            "`나는 어제 나봇과 그의 아들들이 살해당하는 것을 분명히 내려다보았다. 내가 바로 이 나봇의 밭에서 네게 그대로 갚아주겠다 !' 하고 말씀하셨다. 그러므로 너는 여호와의 말씀대로 아합의 아들 요람의 시체를 들어다가 이 밭에 던져 놓아라'",
            "[유다왕 아하시야의 죽음] 그러는 사이에 유다 왕 아하시야는 남쪽의 벧하간 쪽으로 도주하였다. 그러나 예후가 뒤쫓아가면서 부하들에게 `저놈도 죽여라 !' 하고 명령하였다. 그러자 이블르암 근처의 구르 언덕길을 마차로 힘겹게 올라가는 아하시야에게 예후의 부하들이 활을 당겼다. 부상을 입은 아하시야는 더 이상 남쪽으로 가기가 어려웠다. 그래서 서쪽에 있는 므깃도 성읍을 향하여 달려갔으나 그곳에 이르자마자 곧 죽었다. 그가 아합의 딸 아달랴의 몸에서 태어난 연유로 그도 아합의 후손들과 함께 죽은 것이다. 이리하여 아합의 아들 요람과 아합의 외손자인 아하시야 두 왕이 하루에 다 죽었다.",
            "아하시야의 신하들이 그의 시체를 마차에 싣고 예루살렘으로 가서 다윗성의 묘실에 안치하였다.",
            "아하시야는 아합의 아들 요람왕 11년에 유다 왕이 되었다가 그 해에 죽은 것이다.",
            "[아합의 아내 이세벨의 최후] 예후 장군이 이스르엘 성읍으로 들어올 때에, 그동안의 소식을 다 들은 이세벨이 예후에게 위압감을 주기 위하여 눈화장을 하고 머리를 손질한 다음 왕궁의 창문에서 도도하게 내려다보고 있었다.",
            "예후가 왕궁의 문으로 들어서자 이세벨이 그에게 큰소리를 쳤다. `왕을 살해하고 칠일 만에 죽은 시므리 같은 놈이 또 나타났느냐 ? 네가 무슨 볼일이 있어서 여기까지 왔느냐 ?'",
            "예후가 마당에서 창문을 올려다보면서 외쳤다. `거기 내 편이 될 사람이 없느냐 ? 있으면 어서 얼굴을 내밀어라 !' 이세벨을 멸시하던 신하 몇 사람이 창문으로 얼굴을 내밀었다.",
            "예후가 그들에게 `이세벨을 창문 밖으로 집어 던져라 !' 하고 명령하였다. 그들이 이세벨을 창밖의 마당으로 떨어뜨리자 예후가 그녀의 몸 위로 마차를 몰고 지나갔다. 그러자 그 피가 벽과 말들에게까지 튀어 올랐다.",
            "그런 다음에 예후는 이스르엘 왕궁으로 들어가 먹고 마시면서 이렇게 명령을 내렸다. `이세벨이 저주받은 여자이기는 하지만 어쨌든 아람 왕의 딸이었으니 그 시체라도 찾아다가 묻어 주어라 !'",
            "그러나 장사하려는 사람들이 나가 보니 개들도 더 이상 뜯어먹을 수 없는 두골과 손발만이 흩어져 있었다.",
            "사람들이 이 사실을 예후에게 보고하자 그가 이렇게 말하였다. `주께서 디셉 사람 엘리야 예언자를 보내어 전하신 말씀이 그대로 이루어진 것이다. '이세벨의 시체를 개들이 이스르엘의 밭에서 뜯어먹을 것이며,",
            "그 시체가 밭의 거름덩이처럼 굴러 다녀서 그것이 이세벨의 몸에서 떨어져 나온 것인 줄 아무도 아는 사람이 없을 것이다. !'"
        ],
        [
            "[아합의 후손을 멸절시키다] 사마리아 도성에는 아직도 아합의 후손이 70명이나 살고 있었다. 그래서 예후가 사마리아의 귀인들에게 편지를 썼다. 이스르엘에서 파견한 왕권 대리인들과 사마리아 도성의 대표자들과 아합의 후손을 가르치는 현인들 모두에게 편지를 써서 보냈다.",
            "`지금 아합의 후손들이 모두 너희와 함께 있고, 또 너희에게는 군마와 전차도 있으며, 도성도 요새화되어 있고, 무기도 충분히 있다.",
            "그러므로 너희는 당장 아합의 후손들 가운데서 가장 유능한 사람을 뽑아 왕으로 세우고, 아합의 왕가를 위하여 나와 싸우러 나오너라 !'",
            "그러나 그들은 다 두려워 떨며 이렇게 말하였다. `예후는 이미 남왕국과 북왕국의 두 왕도 해치운 장군인데 우리가 어떻게 그를 당해 낼 수 있겠는가 ?'",
            "이리하여 궁중의 책임자들과 수도 경비 사령관과 사마리아 도성의 대표자들과 현인들 등 모든 책임자들이 예후에게 사람을 보내어 이렇게 전하였다. `우리는 모두 당신의 종들이 되겠습니다. 당신이 명령하시는 것은 무엇이든 그대로 따르겠으며, 우리 마음대로는 아무도 왕으로 삼지 않겠습니다. 당신이 원하시는 대로 명령만 내리십시오 !'",
            "그러자 예후가 그들에게 다시 이렇게 편지를 써서 보냈다. `너희가 모두 내 편이 되어 내 명령을 따르기로 작정하였으면, 내일 이맘때까지 아합의 후손들의 머리를 모조리 잘라 가지고 이스르엘로 와서 나에게 바치라 !' 그 당시 사마리아에서 유명한 현인들에게 교육받는 아합의 후손들은 70명이나 되었다.",
            "그러나 사마리아 도성의 책임자들은 예후의 편지를 받자마자 아합의 후손 70명을 모조리 살해하여 그 머리를 바구니에 담아 이스르엘에 있는 예후에게 보내 왔다.",
            "사람들이 예후에게 아합의 후손들의 머리를 가져왔다고 전하자 예후는 그것들을 성문 앞에 두 무더기로 쌓아 다음날 아침까지 놓아 두라고 명령하였다.",
            "다음날 아침이 되자 예후는 직접 성문으로 나가서 그곳에 모인 사람들에게 말하였다. `여러분은 언제나 여호와께 충성하는 백성입니다. 여러분이 이미 아시는 바와 같이 나는 왕에게 반역하고 왕을 죽였습니다. 그러나 그의 자손들을 누가 죽였습니까 ?",
            "여기서 우리가 무엇을 알 수 있겠습니까 ? 우리는 여호와께서 아합 가문에 내리신 말씀이 그대로 이루어졌다는 사실을 알아야 합니다. 주께서는 엘리야 예언자를 보내어 알려주신 말씀을 이렇게 모두 실행하셨습니다.'",
            "그런 다음에 예후는 이스르엘 궁중에 남아 있는 아합의 후손들을 모조리 잡아 죽이고 아합의 아들 요람왕을 섬기던 신하들과 제사장들과 친한 사람들까지 모두 학살하였다.",
            "[아하시야의 친척들도 죽다] 예후는 이제 수도 사마리아로 출발하였다. 그가 벳에켓로임이라는 곳에 이르자",
            "유다 왕 아하시야의 친척들과 마주치게 되었다. 예후가 `너희는 누구냐 ?' 하고 묻자 `우리는 아하시야왕의 친척으로, 특별히 왕자들과 이세벨 대비의 원한을 갚으러 이스르엘로 올라가는 길입니다.'",
            "예후가 부하들에게 명령하였다. `이들을 모조리 생포하여라 !' 군인들이 그들을 모조리 생포하여 끌고 가서 벳에켓에 있는 연못가에서 학살하였다. 거기서 죽은 이들은 모두 42명이었고, 한 사람도 살아남지 못하였다.",
            "[몰살당한 아합의 친척들] 예후가 거기서 계속 사마리아로 향하여 가다가 여호와께 충성하는 레갑의 아들 여호나답을 만났다. 예후가 그를 맞으며 이렇게 물었다. `그대가 나를 믿고 찾아온 것처럼 나 또한 그대를 믿고 의지해도 되겠소 ?' 여호나답이 `그렇습니다. !' 하고 대답하자 `그러면 나에게 손을 내미시오 !' 하고 예후가 말하였다. 여호나답이 예후에게 손을 뻗치자 예후가 그를 끌어올려 마차에 태우고",
            "이렇게 말하였다. `이제 나와 함께 가서 내가 여호와를 위하여 얼마나 열성적으로 일하는가를 잘 보시오 !' 그들이 함께 마차를 타고 가서",
            "사마리아에 이르자 예후는 그곳에 남아 있던 아합의 친척들을 모조리 잡아서 죽였다. 그는 아합 가문에 딸린 이들을 한 사람도 남기지 않고 모조리 잡아죽였다. 이리하여 주께서 일찍이 엘리야 예언자를 보내어 전하신 말씀이 그대로 이루어졌다.",
            "[몰살 당한 바알의 예언자들] 예후는 사마리아 사람들을 모아 놓고 이렇게 연설하였다. `아합은 바알을 조금 섬겼으나 나 예후는 훨씬 더 많이 섬기겠습니다.",
            "그러므로 이제 바알의 모든 예언자들과 그를 섬기는 모든 이들과 그의 제사장들을 모두 불러 모으시오. 내가 바알을 위하여 지극히 큰 희생제사를 드리고 축제를 거행하려고 하니 한 사람도 빠지는 일이 없게 하시오. 누구든지 빠지는 사람은 사형을 당할 것이오' 그러나 이것은 예후가 바알 숭배자들을 몰살시키기 위한 작전이었다.",
            "예후는 바알을 위하여 거국적으로 성대한 축제를 개최하도록 명령을 내리고",
            "이스라엘 전역으로 심부름꾼들을 보냈다. 그러자 바알 숭배자들이 모두 사마리아로 올라왔다. 이때에 예후의 초청을 무시하고 오지 않은 사람은 아무도 없었다. 그들이 모두 바알 신전으로 들어가자 넓은 신전이 이 끝에서 저 끝까지 바알 숭배자들로 가득찼다.",
            "예후가 예복을 담당한 사람에게 지시하였다. `바알을 섬기는 모든 사람들에게 축제의 예복을 내다 입혀라 !' 그들이 모두 그대로 하자",
            "예후가 레갑의 아들 여호나답과 함께 그 신전으로 들어가서 바알 숭배자들에게 `여러분은 서로 둘러보고 여기에 정말 바알을 섬기는 사람들만 와 있는가를 확인하시오 ! 여호와를 섬기는 사람은 한 명도 없어야 합니다 !' 하고 말하였다.",
            "그리고 예후가 여호나답과 함께 제단 앞으로 나아가서 바알신에게 번제물과 화목제물을 바쳤다. 그리나 예후는 이미 성소 주위에 80명의 군인들을 매복시켜 두고 이렇게 지시해 놓았다. `너희는 이 안에 있는 바알숭배자들을 모조리 죽여라. 한 사람만 놓쳐도 너희가 그 목숨을 대신 갚아야 한다'",
            "예후가 제물을 다 바치고 나서 경호원과 지휘관들에게 은밀히 명령하였다. `이제 들어와서 모두 쳐죽여라 ! 한 놈도 달아나지 못하게 하여라 !' 그러자 매복해 있던 군인들이 일시에 들어와서 바알 숭배자들을 모조리 쳐죽이고 그들의 시체를 신전 밖으로 내던졌다. 그 다음에는 군인들이 바알 신전의 가장 깊은 밀실로 들어가서",
            "바알신을 섬기기 위하여 깍아 세운 나무 기둥들을 꺼내어다가 불질러 버렸다.",
            "바알을 섬기기 위하여 세운 돌기둥들도 산산조각으로 깨뜨려 버리고 바알 신전도 허물어 버렸다. 그리고 그 자리에 공중 변소를 세웠는데, 오늘날까지도 그대로 사용되고 있다.",
            "[예후의 통치] 이렇게 예후는 이스라엘 땅에서는 더 이상 바알을 숭배하지 못하도록 끝장을 냈다.",
            "그러나 그도 온 이스라엘을 우상숭배에 빠뜨린 여로보암의 죄에서는 떠날 수가 없어서 여전히 벧엘과 단에 세운 금송아지들을 찾아다니며 우상숭배와 음행을 하였다.",
            "예후가 본래 아합 가문의 죄악을 청산하였을 때 여호와께서는 이렇게 말씀하셨다. `내가 옳게 보는 일을 네가 그대로 수행하였다. 내가 아합 가문에 내리기로 작정한 모든 형벌을 네가 그대로 다 집행하였다. 그러므로 네 자손이 사대를 이어 이스라엘의 왕이 될 것이다.'",
            "그런데도 예후는 온전한 마음으로 이스라엘의 하나님 여호와의 율법에 따라 살지 않았다. 그도 온 이스라엘을 우상숭배에 빠뜨린 여로보암의 온갖 죄악에서 떠나지 않았던 것이다.",
            "그래서 예후의 통치시대에 여호와께서 이스라엘의 영토를 잘라 다른 백성에게 넘겨 주기 시작하셨다. 그러자 아람 왕 하사엘이 이스라엘의 국경선 지역을 점령해 들어왔다.",
            "그는 요단강 동편의 비옥한 지역을 탐내어 남단의 아르논 강변에 위치한 아로엘 성읍에서부터 길르앗 산지와 바단의 바산 지대까지 모조리 점령하였다. 이것은 갓 지파와 르우벤 지파와 요단강 동쪽의 므낫세 반 지파가 사는 지역 전체였다.",
            "그 밖에 예후의 행실과 업적에 대해서는 이스라엘 왕들의 궁중일기에서 찾아볼 수 있다.",
            "그가 죽자 사마리아에 장사되고 그의 아들 여호아하스가 그의 뒤를 이어서 왕이 되었다.",
            "예후는 28년 동안 이스라엘을 다스렸는데 그의 왕궁은 사마리아에 있었다."
        ],
        [
            "[아달랴의 섭정] 유다 왕 아하시야가 죽자 그의 어머니 아달랴는 그 소식을 듣고 스스로 왕이 되기 위하여 유다의 왕손들을 모두 죽였다. 왕자들이 살아있으면 예후가 자기를 죽이고 그들을 왕으로 세울까봐 두려웠기 때문이다. 아달랴는 과연 이세벨의 딸로서 바알숭배의 잔당이었다.",
            "그런데도 아하시야의 아들 요아스만은 살아 남게 되었다. 아하시야의 누이요 ㄱ) 요람왕의 딸인 여호세바가 남편 여호야다 제사장과 함께 어린 왕자 요아스를 은밀히 유모와 함께 데려다가 침대를 보관하는 성전의 창고에 숨겨 주었던 것이다. (ㄱ. 아마 아달랴의 딸은 아니었을 것이다)",
            "아달랴가 유다를 다스리는 6년 동안 요아스 성전 구내에서 숨어 살았다. 아달랴는 이처럼 다윗 왕가의 씨를 말리고 유다에 여호와 신앙대신에 바알숭배를 만연시키려고 하였다.",
            "[제사장이 아달랴를 제거] 아달랴가 섭정한 지 7년째가 되자 여호야다 제사장이 왕의 경호대장과 왕궁의 경비대장들을 성전으로 불러모았다. 그는 성전에서 그들과 아달랴를 제거하기로 계약을 맺었다. 그들이 제사장에게 충성을 맹세하자 제사장은 그들에게 그동안 숨겨 두었던 왕자를 보여주었다.",
            "그리고 그들에게 다음과 같이 지시하였다. `다음 안식일에 근무를 서는 군인들 가운데서 3분의 1은 왕궁을 지키고",
            "또 3분의 1은 수르 성문을 지키고 나머지 3분의 1은 경비대 건물 뒤쪽의 성문을 지키게 하시오. 이렇게 함으로써 어느 누구도 성전 구역 안으로 들어오지 못하게 하시오.",
            "그리고 다음 안식일에는 근무를 맡지 않은 다른 두 부대의 군인들도 성전 구역에서 비상 근무를 하여 왕을 지키도록 하시오.",
            "모두 손에 무기를 들고 왕의 주위에서 호위하되 왕이 가는 대로 따라다니며 여러 겹으로 에워싸고 그 호위망 안으로 들어오려는 이가 있으면 누구든지 죽이게 하시오'",
            "모든 지휘관들은 여호야다의 지시대로 수행하였다. 그들은 안식일에 근무를 맡은 부하들도 소집하고, 안식일에 근무를 맡지 않은 부하들도 소집하였다. 그들이 모든 부하를 거느리고 성전에 있는 여호야다에게 오자",
            "여호야다는 성전에 보관되어 있던 다윗왕의 창과 방패들을 지휘관들에게 넘겨 주었다.",
            "군인들은 모두 무기를 들고 성전 주위를 삼엄하게 경비하였다. 그들은 성전의 남쪽 끝에서부터 번제단을 지나 북쪽 끝에 이르기까지 성전 입구의 주변을 완전하게 포위하였다.",
            "그러자 여호야다 제사장이 요아스를 왕으로 세우기 위하여 그를 성전 앞으로 데리고 나왔다. 여호야다 제사장은 왕자에게 왕관을 씌워 주고 대관식 증서를 수여하였다. 그리고 그가 요아스의 머리에 기름을 붓자 성전에 모인 백성들이 손뼉을 치면서 `임금님 만세 !' 하고 외쳤다.",
            "아달랴가 성전에서 들려오는 백성의 환호성 소리를 듣고 달려와서 보니",
            "새 왕이 옛 풍속대로 왕이 서는 자리에 서 있고 지휘관들과 나팔수들이 경호원들과 함께 왕을 둘러싸고 있었다. 그리고 유다 백성들은 기뻐서 계속 환호성을 외쳤고 나팔소리도 끊임없이 울려 퍼졌다. 아달랴는 이것을 보고 옷을 찢으며 `반역이다 ! 반역이다 !' 하고 외쳤다.",
            "그러나 여호야다 제사장은 그 여인을 성전 안에서 죽이지 못하게 하려고 경호하는 지휘관들에게 이와같이 명령하였다. `저 여인을 성전 밖으로 끌어내시오 ! 누구든지 그 여인을 따르는 자가 있으면 칼로 쳐죽이시오 !'",
            "그러자 군인들은 아달랴를 붙잡아 군마들이 드나드는 성문을 지나 왕궁으로 들어가 거기서 칼로 쳐죽였다.",
            "여호야다 제사장은 이제 유다의 왕과 백성에게 여호와와 새로운 계약을 맺게 하였다. 이로써 그들은 여호와의 백성임을 다시 확인하였다. 그는 왕과 백성들 또한 서로 계약을 맺게 하였다.",
            "그러자 온 백성이 바알 신전으로 달려가서 신전을 허물어 버리고, 모든 제단과 신상들을 깨뜨려 버리고, 바알의 제사장 맛단을 제단 앞에서 쳐죽였다. 한편 여호야다 제사장은 성전을 지킬 경비병들을 세워 두고",
            "경호대장과 경비대장들을 거느리고 유다 백성의 수행을 받으며 왕을 모시고 성전에서 떠나 경비대 건물 뒤쪽의 성문을 지나 왕궁으로 들어갔다. 이렇게 하여 요아스왕이 마침내 왕위에 즉위하였다.",
            "아달랴가 이미 왕궁에서 칼에 맞아죽었기 때문에 유다의 온 백성들이 기뻐하였고, 온 도성은 평온하였다.",
            "[유다왕 요아스] ㄱ) 요아스는 나이 7세에 왕이 되었다. (ㄱ. BC 840-81년)"
        ],
        [
            "그는 예후가 북왕국 이스라엘에서 다스린 지 7년째 되는 해에 유다 왕이 되어 예루살렘에서 40년을 다스렸으나 그가 한 일은 성전 수리와 아람 왕 하사엘을 매수한 것뿐이었다. 그는 성전의 보물을 털어다가 하사엘에게 준 벌로 암살당하고 말았다. 요아스의 어머니는 브엘세바에서 태어난 시비아였다.",
            "그는 어린 나이에 왕이 되어 여호야다 제사장의 교훈을 받았기 때문에 평생토록 여호와께서 기뻐하시는 일들을 행하였다.",
            "그러나 그도 전국에 만연된 산당들만은 없애지 않아서 백성들은 여전히 산당으로 가서 제물을 바쳤다.",
            "[요아스의 성전 수리] 오랫동안 아달랴가 성전을 더럽히고 돌보지 않았기 때문에 요아스는 제사장들에게 성전을 수리하라고 지시하였다. `여호와께 성별하여 성전에 바치는 모든 돈은 의무적으로 바치는 것이든지 자원하여 바치는 것이든지 모두",
            "수납원들이 제사장들에게 넘겨주도록 하시오. 여러분은 그 돈을 성전의 부서진 부분들을 수리하는 데 쓰시오 !'",
            "그러나 요아스왕 23년이 될 때까지 제사장들은 성전의 무너진 부분들을 수리하지 않았다.",
            "그래서 왕이 여호야다 제사장과 다른 제사장들을 불러다 놓고 물었다. `여러분은 어째서 아직도 성전을 수리하지 않았소 ? 여러분은 이제까지 성전을 수리하는 데 돈을 쓰지 않은 것이 분명하므로 이제부터는 수납원에게서 더 이상 돈을 받지 마시오 !'",
            "제사장들은 이제 왕의 지시에 따라 수납원들에게서 더 이상 돈을 받지도 않고, 성전 수리에 대한 책임도 지지 않기로 하였다.",
            "여호야다 제사장은 상자를 하나 준비하여 뚜껑에 구멍을 뚫어서 성전 입구의 오른쪽에다 세워 놓았다. 그곳은 바로 번제단의 곁이었다. 성전문을 지키는 제사장들이 성전에 바치는 모든 돈을 받아서 그 상자에 넣어 두었다.",
            "그 상자에 헌금이 가득 차면 궁중 서기관과 대제사장이 와서 지켜 보는 가운데 그 돈을 주머니에 담아 달고 그 무게를 장부에 기록해 둔 다음, 성전 수리를 맡은 전문가들에게 직접 넘겨 주었다. 이들은 그 돈으로 목수와 건축가들에게 품삯을 지불하고",
            "(10절과 같음)",
            "성벽 쌓는 사람들과 돌 떼는 사람들의 품삯도 주고 목재와 석재와 기타 성전수리에 필요한 재료들을 구입하였다.",
            "그러나 성전 기구를 제조하거나 구입하는 데는 그 돈을 쓰지 않았다. 또한 은대접, 불집게, 주발, 나팔을 만들거나 기타 성전에 필요한 금은 그릇을 구입하는 데에도 쓰지 않았다.",
            "그 돈은 오직 성전 수리를 책임진 전문가들에게만 모두 넘겨 주었다.",
            "따라서 제사장들은 그들에게 금전 사용에 대한 설명을 요구하지 않았다. 그들은 믿을 수 있을 만큼 성실하게 돈을 사용하였다.",
            "그러나 면죄제물과 속죄제물을 드릴 때에 바치는 돈은 성전 수리에 쓰지 않고 제사장들의 몫으로 돌렸다.",
            "[방위비로 전용된 성전 보화] 성전 수리가 끝났을 때, 아람 왕 하사엘은 가드 성읍을 침략하여 정복하고 나서 예루살렘을 공격할 준비를 하였다.",
            "그러자 유다 왕 요아스가 하사엘을 매수하여 돌려 보내려고 온갖 보물과 돈을 모아 보냈다. 그의 선왕인 여호사밧과 여호람과 아하시야가 여호와께 바친 모든 예물과 자신이 바친 모든 예물도 성전의 보물창고에서 강탈해 오고, 성전과 왕궁에 있는 금은 보화도 모조리 모아다가 하사엘왕에게 예물로 바쳤다. 그러자 하사엘은 예루살렘을 치지 않고 떠나갔다.",
            "[암살 당하는 요아스] 그 밖의 요아스의 생애와 행위에 대해서는 유다 왕들의 궁중일기에서 찾아볼 수 있다.",
            "그는 결국 반역을 꾀한 신하들의 손에 암살되었다. 시므앗의 아들 요사갈과 소멜의 아들 여호사바드가 셀라로 내려가는 길가의 밀로 궁중에서 그를 암살한 것이다. 요아스는 다윗성에 있는 그의 조상들의 묘실에 안장되었고 그의 아들 아마샤가 그의 뒤를 이어 왕이 되었다.",
            ""
        ],
        [
            "[이스라엘 왕 여호아하스] 유다 왕 요아스 23년에 예후의 아들 여호아하스가 이스라엘의 왕이 되어 사마리아에서 17년 동안 다스렸다.",
            "그러나 여호아하스는 여호와의 마음에 들지 않는 악한 일을 하였다. 즉 그는 여로보암이 이스라엘 백성을 꾀어 섬기게 한 우상숭배에 빠져서 음행과 술수를 저지르고 거기서 떠나지 않았다.",
            "여호와께서는 이러한 이유 때문에 이스라엘 백성에게 분노하셨고 여호아하스가 다스리는 동안에는 끊임없이 아람 왕 하사엘과 그의 아들 벤하닷이 와서 그들을 정복하고 다스리게 하셨다.",
            "그러나 여호아하스가 여호와께 부르짖으며 간구하자 주께서는 아람 왕에게 시달리며 고생하는 이스라엘 백성을 보시고 그의 기도를 들어주셨다.",
            "주께서 이스라엘 백성에게 해방자를 보내 주셔서 그들은 아람의 압박과 설움에서 해방되어 전과같이 평화스럽게 살수 있었다.",
            "그러자 이스라엘 백성은 여전히 이스라엘 왕 여로보암이 만연시켰던 우상숭배와 음행이 빠져서 다시 죄를 지었다. 그들은 사마리아에 있는 아세라 여신상을 치우지 않고 여전히 범죄하였다.",
            "그러자 마침내 하나님의 분노가 폭발하여 아람 왕 하사엘이 이스라엘 군대를 완전히 진멸하고 길바닥의 먼지처럼 짓밟았다. 마침내 여호아하스에게 남은 군대는 겨우 전차 10대와 전차병 50명과 보병 1만 명뿐이었다.",
            "그 밖에 여호아하스의 행적과 업적에 대해서는 이스라엘 왕들의 궁중일기에서 찾아 볼 수 있다.",
            "그가 죽자 시신은 사마리아에 장사되었고 그의 아들 요아스가 그의 뒤를 이어서 왕이 되었다.",
            "[이스라엘 왕 요아스] 유다왕 요아스가 다스린 지 37년째 되던 해에 여호아하스의 아들 요아스가 이스라엘 왕이 되었다. 그는 사마리아에서 16년 동안 다스렸다.",
            "그는 여호와의 마음에 맞지 않는 악한 일들을 하고, 이스라엘을 우상숭배에 빠뜨린 여로보암의 악행을 본받아서 음행과 술수를 일삼았다.",
            "그 밖에 요아스의 행적과 업적, 그리고 그가 유다 왕 아마샤와 싸운 전쟁에 대해서는 이스라엘 왕들의 궁중일기에서 찾아볼 수 있다.",
            "요아스가 죽자 그의 시신은 사마리아 묘실의 이스라엘 왕들 곁에 안치되었고, 그의 아들 여로보암 2세가 그의 뒤를 이어 왕이 되었다.",
            "[엘리사의 마지막 예언] 엘리사가 병들어 죽게 되자 이스라엘 왕 요아스가 찾아와서 두 손으로 얼굴을 가리고 통곡하며 이렇게 부르짖었다. `나의 아버지여, 나의 아버지여 ! 이스라엘의 전차와 전차병이 되신 분이시여 !'",
            "엘리사는 왕에게 `활과 화살들을 가져오시오 !' 하고 말하였다. 왕이 그대로 하자",
            "엘리사가 `활에 손을 얹고 쏠 자세를 취하시오 !' 하고 말한 뒤에 왕의 손 위에 자기의 손을 얹고 하나님의 권능을 부여하였다.",
            "그리고 엘리사는 동쪽 창문을 열게 한 다음, 왕에게 `쏘시오 !' 하고 말하였다. 창이 화살을 한번 쏘자 엘리사가 이렇게 설명하였다. `이 화살은 여호와께서 주시는 구원의 표시입니다. 아람 군대와 싸울 때에 주께서 임금님의 편에 서서 도와주실 것입니다. 그래서 임금님이 아벡에서 그들을 쳐서 멸망시킬 것입니다 !'",
            "그러고 나서 엘리사는 왕에게 다른 화살들은 집어 땅바닥을 치라고 하였다. 왕이 그대로 하였으나 땅바닥을 세 번만 두드리고는 그만 그쳤다.",
            "엘리사는 이것을 보고 화를 내면서 외쳤다. `임금님께서 충분하게 대여섯 번이라도 쳤더라면 아람 족속을 완전하게 멸절시켰을 것입니다 ! 원수를 물리치겠다는 확고한 신념과 예언의 말씀에 대한 신뢰가 부족하기 때문에 임금님은 아람 군대를 세 번밖에 무찌르지 못할 것입니다.'",
            "[엘리사의 마른 뼈와 시체] 장수를 누리던 엘리사가 마침내 죽자 사람들이 그의 시신을 바위굴 속에 안장시켰다. 그 다음해 봄, 추수철이 되자 모압의 도둑 떼들이 자주 이스라엘 땅으로 쳐들어와 농산물을 약탈해 갔다.",
            "한번은 이스라엘 사람들이 마침 장사를 지내러 가다가 그런 도둑 떼가 쳐들어오는 것을 보고 가까운 곳에 있던 엘리사의 무덤 속으로 시체를 던져 두고 달아났다. 그런데 그 시체가 굴 속으로 굴러 들어가 엘리사의 마른 뼈에 닿자 죽었던 사람이 즉각 다시 살아나서 제 발로 일어섰다.",
            "[성취된 엘리사의 예언] 여호아하스가 다스릴 때에는 아람 왕 하사엘이 항상 이스라엘을 괴롭혔다.",
            "그런데도 주께서는 이스라엘 백성을 변함없이 사랑하며 구원해 주셨다. 주님은 아브라함과 이삭과 야곱과 맺으신 계약을 생각하시어 그토록 오랫동안 진노를 참으시고, 지금도 그들이 완전하게 멸망당하는 것을 허락하시지 않았다.",
            "아람의 하사엘왕이 죽고 그의 아들 벤하닷이 그의 뒤를 이어 왕이 되었다.",
            "그때에 여호아하스가 하사엘에게 빼앗겼던 성읍들을 그의 아들 요아스가 벤하닷에게서 탈환하였다. 요아스가 벤하닷을 세 번 쳐서 이기고 빼앗겼던 성읍들을 다시 찾았다."
        ],
        [
            "[유다왕 아마샤] 여호아하스의 아들 요아스가 이스라엘을 다스린 지 2년째 되던 해에 다른 요아스의 아들 아마샤가 부왕의 뒤를 이어 유다 왕이 되었다.",
            "그는 25세에 왕이 되어 예루살렘에서 29년 동안 다스렸다. 그의 어머니는 예루살렘 출신으로 이름은 여호앗단이었다.",
            "아마샤는 부왕 요아스를 본받아 선정을 펴고 여호와의 마음에 드는 일을 하였으나 그의 조상 다윗에는 미치지 못하였다.",
            "그가 전국의 산당들을 부수어 버리지 않았으므로 여전히 산당에서 제사를 드리고 분향하였다.",
            "아마샤는 자기의 통치권을 확고히 굳힌 다음, 전에 부왕을 살해한 신하들을 처형시켰으나",
            "그들의 자식들은 죽이지 않았다. 그것은 모세의 율법책에 기록된 주님의 명령때문이었다. `자식의 죄 때문에 부모를 죽여서도 안 되고, 부모의 죄 때문에 자식을 죽여서도 안 된다. 누구나 자기 자신의 죄에 대해서만 벌을 받아야 한다'",
            "그 당시 에돔 족속이 1만 대군을 거느리고 사해 남쪽의 소돔 골짜기로 쳐들어왔는데, 아마샤가 그들을 모두 죽이고 그들의 수도 셀라까지도 정복하여 그 도성의 이름을 욕드엘이라고 불렀다. 이곳은 지금까지도 그렇게 불리고 있다.",
            "[아마샤의 도전과 패배] 그 뒤에 아마샤가 예후의 손자이며 여호아하스의 아들인 이스라엘의 요아스왕에게 도전장을 보냈다. `과연 누가 더 힘이 센지 결판을 내보자 !'",
            "요아스왕이 대답하였다. `레바논산의 가시나무가 송백에게 `네 딸을 내 아들에게 주어 내 며느리 삼게 하라'고 말하였다가 들짐승들에게 짓밟혀 죽은 일이 있었다.",
            "네가 에돔 족속을 쳐서 이기더니 대단히 교만해졌구나 ! 너는 그 영광으로 만족해하며 집안에 조용히 있어라 ! 무엇때문에 네가 불행을 자초하여 온 유다를 전란에 빠뜨릴 작정이냐 ?'",
            "그러나 아마샤는 요아스의 충고를 듣지 않았다. 이리하여 요아스왕이 마침내 군대를 이끌고 유다 땅으로 쳐들어왔다. 그의 군대는 예루살렘에서 서쪽으로 38.5킬로미터 지점에 있는 벧세메스에서 아마샤왕의 군대와 정면으로 맞붙었다.",
            "그러나 유다군은 이스라엘군에게 패하여 모두 자기 집으로 도주하였다.",
            "아마샤는 전쟁터에서 생포되었다. 요아스는 예루살렘으로 진격하여 북쪽의 성벽에 있는 에브라임 성문에서부터 북서쪽의 모퉁이 성문에 이르기까지 180미터의 성벽을 허물어 버렸다.",
            "그는 성전과 왕궁의 보물창고에 있는 금은과 귀중품들을 모조리 약탈하고 많은 사람을 인질로 붙잡아 가지고 사마리아로 돌아갔다. 아마샤가 더 이상 반항을 하거나 조공을 중단하지 못하게 한 것이다.",
            "[이스라엘 왕 요아스의 죽음] 그 밖에 요아스의 행적과 유다 왕 아마샤와 싸운 전쟁 이야기들에 대해서는 이스라엘 왕들의 궁중일기에서 찾아볼 수 있다.",
            "요아스가 죽자 그의 시신은 사마리아에 있는 이스라엘 왕들의 묘실에 안치되었고, 그의 아들 여로보암 2세가 그의 뒤를 이어서 왕이 되었다.",
            "[유다왕 아마샤의 죽음] 이스라엘 왕 요아스가 죽은 뒤에도 유다왕 아마샤는 15년을 더 살았다.",
            "그 밖에 아마샤의 행적에 대해서는 유다 왕들의 궁중일기에서 찾아볼 수 있다.",
            "예루살렘에서 반역이 일어나자 아마샤는 예루살렘 남서쪽 48킬로미터 지점에 있는 라기스로 도피하였다. 그러나 반역자들은 그곳까지 자객을 보내어 왕을 살해하였다.",
            "그러나 그의 시체만은 마차로 실어다가 예루살렘의 다윗성에 있는 유다 왕들의 묘실에 안치하였다.",
            "유다 사람들은 모두 아마샤의 아들 아사랴를 세워 유다 왕으로 삼았다. 그는 16세에 왕이 되어 나중에는 웃시야왕이라는 이름으로 더 유명해졌다. 웃시야는 왕이 되면서 받은 이름이었다.",
            "아사랴는 부왕이 죽은 다음 곧 아카바만 북단의 엘랏 성읍을 정복하여 요새 성읍으로 재건해 놓았다.",
            "[이스라엘 왕 여로보암 2세] 유다 왕 아마샤가 다스린 지 15년에 요아스왕의 아들 여로보암 2세가 이스라엘의 왕이 되어 사마리아에서 41년 동안 다스렸다.",
            "그는 여호와의 마음에 들지 않는 악한 일들을 하였다. 그는 이스라엘 백성을 우상숭배에 빠뜨린 느밧의 아들 여로보암 1세와 똑같이 악행을 저질렀다.",
            "그런데도 그는 이스라엘의 옛 영토를 모두 다시 정복하여 북단의 하맛 입구에서부터 남단의 사해에 이르기까지 잃어버렸던 땅을 모두 되찾았다. 이로써 일찍이 여호와께서 요나 예언자를 보내어 약속해 주신 말씀이 그대로 이루어졌다. 요나는 아밋대의 아들로서 나사렛에서 조금 북쪽으로 위치한 가드헤벨이라는 마을에서 태어난 이스라엘의 예언자였다.",
            "여호와께서 이스라엘 백성을 불쌍히 보시고 요나의 예언을 성취시켜 주신 것이다. 그 당시 이스라엘은 완전히 멸망할 위기에 이르러 온 백성이 모두 죽게 되었으나 그들을 도와줄 사람이 아무도 없었다.",
            "또 주께서는 이스라엘 백성을 완전히 멸망시켜 버리기로 작정하시지 않았기 때문에 주께서 요아스의 아들 여로보암 2세를 일으켜 그들을 도와주셨다.",
            "그 밖에 ㄱ) 르호보암 2세의 행적과 업적에 대해서는 이스라엘 왕들의 궁중일기에서 찾아볼 수 있다. 또한 옛날 다윗 왕국이 차지하였던 다메섹의 여러 지역과 하맛을 그가 다시 정복하여 이스라엘 영토로 만든 이야기도 거기서 찾아볼 수 있다. (ㄱ. BC 787-747년)",
            "그가 죽어 이스라엘 왕들의 묘실에 안치되자 그의 아들 스가랴가 그의 뒤를 이어서 왕이 되었다."
        ],
        [
            "[유다왕 아사랴] 아마샤의 아들 ㄴ) 아사랴가 유다 왕이 된 것은 이스라엘 왕 여로보암 2세 27년의 일이었다. (ㄴ. 웃시야, BC 787-736년)",
            "그는 16세에 왕이 되어 예루살렘에서 52년 동안 다스렸다. 그의 어머니는 예루살렘에서 태어났는데 이름은 여골리야였다.",
            "그는 부왕 아마샤를 본받아 선정을 펴고 여호와의 마음에 드는 일들을 하였다.",
            "그러나 그도 전국에 만연된 산당들을 제거하지 않아서 백성들은 여전히 산당으로 가서 제물을 바치고 향불을 피우며 음행과 술수를 행하였다.",
            "그렇기 때문에 주께서 아사랴에게 문둥병이 걸리게 하셨다. 그는 죽을 때까지 문둥병자가 되어 별궁에서 살았고 궁중의 모든 일은 세자 요담에게 맡겼다. 요담은 왕을 대신하여 나라 일을 도맡아 처리하였다.",
            "그 밖에 아사랴의 행적에 대해서는 유다 왕들의 궁중일기에서 찾아볼 수 있다.",
            "아사랴가 죽어 다윗성에 있는 선왕들의 묘실에 안치되자, 그의 아들 요담이 그의 뒤를 이어서 왕이 되었다.",
            "[이스라엘 왕 스가랴] 여로보암 2세의 아들 ㄱ) 스가랴가 이스라엘의 왕이 뒤 것은 유다 왕 아사랴 38년의 일이었다. 그는 사마리아에서 6개월 동안 다스렸다. (ㄱ. BC 747년 6개월 통치)",
            "그도 자기의 조상들과 마찬가지로 여호와의 마음에 들지 않는 일들을 하고, 느밧의 아들 여로보암이 이스라엘 백성에게 퍼뜨린 우상숭배와 음행에서 떠나지 않았다.",
            "그래서 요단강 동쪽의 길르앗 사람으로 야베스의 아들인 살룸이 왕에게 반역하여 이블르암에서 그를 쳐죽이고 스스로 왕이 되었다. 이로써 예후 왕조가 종식되었다.",
            "그 밖에 스가랴의 행적에 대해서는 이스라엘 왕들의 궁중일기에서 찾아볼 수 있다.",
            "이로써 예후왕에게 하셨던 여호와의 말씀이 그대로 이루어졌다. 예후가 아합의 왕가를 멸망시켰을 때 여호와께서 이것을 기쁘게 보시고 이렇게 약속해 주셨다. `네 후손이 앞으로 사대에 이르기까지 이스라엘의 왕이 될 것이다.'",
            "[이스라엘 왕 살룸] 야베스의 아들 ㄴ) 살룸은 유다 왕 ㄷ) 웃시야 39년에 이스라엘의 왕이 되어 사마리아에서 한 달 동안 다스렸다. (ㄴ. BC 747년 1개월 통치. ㄷ. 아사랴와 동일인)",
            "그러자 가디의 아들 므나헴 장군이 디르사에서 사마리아로 올라와 살룸을 죽이고 스스로 왕이 되었다. 디르사는 사마리아에서 동쪽으로 15킬로미터 지점에 위치해 있는 므낫세 지파의 성읍으로, 과거에 40여 년 동안 이스라엘의 수도였다. 살룸과 므나헴의 반란은 요단강 동서 양진영의 지역 경쟁을 반영해 준다.",
            "살룸에 대한 이야기와 그가 꾸민 반역에 대해서는 이스라엘 왕들의 궁중일기에서 찾아볼 수 있다.",
            "므나헴이 통치권을 굳히기 위하여 전국을 순회할 때에 살룸의 고향인 딥사 성읍은 성문을 굳게 닫은 채 그를 반기지 않았다. 그러자 화가 난 므나헴은 디르사에서 군대를 끌고 와서 그 성읍을 점령하고 그곳의 주민과 그 주변 마을의 주민들까지 모두 죽였다. 심지어 임신한 여인들의 배까지 모두 갈라 죽였다.",
            "[이스라엘 왕 므나헴] 가디의 아들 ㄹ) 므나헴이 이스라엘의 왕이 된 것은 유다 왕 아사랴 39년의 일이었다. 그는 사마리아에서 2년을 다스렸다. (ㄹ. BC 747-738년)",
            "그는 여호와의 마음에 들지 않는 일을 끊임없이 저지르고 느밧의 아들 여로보암이 이스라엘 백성에게 만연시킨 우상숭배와 음행에서 평생 떠나지 않았다.",
            "앗수르 왕 불이 이스라엘을 치러 오자 므나헴은 그에게 1천 달란트의 은을 줄 터이니 자기의 통치권을 인정해 달라고 간청하였다.",
            "므나헴은 그 돈을 모으기 위하여 이스라엘의 모든 지주들에게서 50세겔씩 은을 거두어들였다. 6만 명의 부자들이 그 돈을 모아 바치자 앗수르 왕은 이스라엘을 괴롭히지 않고 자기 나라로 돌아갔다.",
            "그 밖에 므나헴의 행적에 대한 이야기는 이스라엘 왕들의 궁중일기에서 찾아볼 수 있다.",
            "그가 죽자 그의 아들 브가히야가 그의 뒤를 이어서 왕이 되었다.",
            "[이스라엘 왕 브가히야] 므나헴의 아들 ㅁ) 브가히야가 이스라엘의 왕이 된 것은 유다 왕 아사랴 50년의 일이었다. 그는 사마리아에서 2년 동안 통치하였다. (ㅁ. BC 737-736년)",
            "그는 여호와의 마음에 들지 않는 일들을 저지르고 느밧의 아들 여로보암이 이스라엘 백성에게 만연시킨 우상숭배와 음행에서 떠나지 않았다.",
            "르말랴의 아들 베가가 왕의 부관이었는데 그가 왕에게 반역하였다. 그는 요단강 동쪽의 길르앗 사람 50명과 함께 사마리아 왕궁의 가장 깊은 요새로 쳐들어가 왕을 죽였다. 이때에 아르곱과 아리에도 왕과 함께 피살되었다. 이리하여 베가가 브가히야 대신에 왕이 되었다.",
            "브가히야의 행적에 대해서는 이스라엘 왕들의 궁중일기에서 찾아볼 수 있다.",
            "[이스라엘 왕 베가] 르말랴의 아들 ㄱ) 베가가 이스라엘의 왕이 된 것은 유다 왕 아사랴 52년의 일이었다. 그는 사마리아에서 20년 동안 다스렸다. (ㄱ. BC 735-732년)",
            "그는 여호와의 마음에 들지 않는 일을 저지르고 느밧의 아들 여로보암 1세가 이스라엘 백성에게 만연시킨 우상숭배와 음행에서 떠나지 않았다.",
            "베가는 앗수르의 속국에 불과한 나라의 위치를 바로잡기 위하여 앗수르에 대결하는 정책을 썼다. 그러자 앗수르왕 디글랏빌레셀 3세가 대군을 이끌고 와서 이스라엘의 북부 영토를 대부분 점령하였다. 그는 이욘과 아벨벳마아가와 야노아와 게데스와 하솔 등 다섯 성읍들과 길르앗과 갈릴리 전지역과 납달리 지파의 영토 전역을 점령하고 그곳의 주민들을 모두 붙잡아 바벨론으로 끌고 갔다.",
            "그러자 앗수르의 지원을 받는 엘라의 아들 호세아가 반역을 꾀하여 베가왕을 죽이고 스스로 왕이 되었다. 이것이 유다 왕 요담 20년의 일이었다.",
            "그 밖에 베가의 행적에 대해서는 이스라엘왕들의 궁중일기에서 찾아볼 수 있다.",
            "[유다왕 요담] 웃시야의 아들 ㄴ) 요담이 유다 왕이 된 것은 이스라엘 왕 베가 2년의 일이었다. (ㄴ. BC 756-741년의 섭정왕)",
            "그는 25세에 왕이 되어 예루살렘에서 16년 동안 다스렸다. 그의 어머니의 이름은 여루사로, 사독의 딸이었다.",
            "그는 여호와의 마음에 드는 일들을 하였으며 부왕 웃시야를 본받아 옳은 일을 하였다.",
            "그러나 그도 전국에 만연된 산당들은 제거하지 않아서 백성들은 여전히 산당을 찾아가서 제물을 바치고 음행을 하였다. 성전 성벽의 북문을 세운 왕이 바로 요담이었다.",
            "요담의 행적에 대해서는 유다 왕들의 궁중일기에서 찾아볼 수 있다.",
            "이때부터 여호와께서는 아람 왕 르신과 이스라엘 왕 베가를 보내어 유다를 치기 시작하셨다.",
            "요담이 죽어 다윗성에 있는 조상들의 묘실에 안장되자, 그의 아들 아하스가 그의 뒤를 이어서 왕이 되었다."
        ],
        [
            "[유다 왕 아하스] 요담의 아들 ㄷ) 아하스가 유다 왕이 된 것은 르말랴의 아들 베가가 이스라엘을 다스린 지 17년이 되던 해의 일이었다. (ㄷ. BC 741-725년)",
            "그는 20세에 왕이 되어 예루살렘에서 16년을 통치하였다. 그나 자기의 모범적인 조상 다윗처럼 여호와의 뜻에 따라 살지 않고",
            "이스라엘의 악한 왕들을 본받아 우상숭배와 음행에 빠졌다. 심지어 그는 자기 아들을 산 채로 불에 태워 우상에게 제물로 바쳤다. 이방민족이 그토록 더러운 우상숭배를 하였기 때문에 주께서 그들을 쫓아내고 그 땅을 이스라엘 백성에게 넘겨 주셨는데 이제는 아하스도 그들의 더러운 풍속을 따랐다.",
            "그는 이방신에게 제물을 바치는 산당과 산언덕이나 큰나무 앞에 찾아가 번제물을 바치고 분향도 하였다.",
            "[아하스의 친앗수르 정책] 이즈음에 아하스가 친앗수르 정책을 취하자 아람 왕 르신과 이스라엘 왕 베가는 앗수르에 대결하는 연합전선을 형성하였다. 그리고 유다를 정복해서 자기들 편에 끌어들이려고 예루살렘으로 진격하였다. 그러나 예루살렘의 성벽과 요새가 너무 튼튼해서 포위만 하고 있다가 그냥 돌아갔다. 그는 아하스를 제거하고 꼭두각시 정권을 세우려다가 실패한 것이다.",
            "그렇지만 르신은 아카바만의 북단에 있는 항구 도시 엘랏을 빼앗아 에돔 족속에게 되돌려주었다. 그가 거기서 유다인들을 추방하고 에돔 사람들에게 그 성을 넘겨 주었다. 그래서 에돔 사람들이 오늘날까지 그곳에 살고 있다.",
            "그런데 아람과 이스라엘이 연합군을 몰고 와서 예루살렘을 포위하였을 때 아하스는 앗수르 왕 디글랏빌레셀에게 호소하기를 `나는 대왕의 종이 되겠습니다. 오셔서 나를 보호해 주십시오. 지금 아람과 이스라엘 연합군이 함께 와서 나를 에워싸고 있습니다. 어서 오셔서 이 포위망에서 나를 풀어 주십시오' 하고 간청하였다.",
            "또한 아하스는 이때에 성전과 왕궁의 보물창고에 있는 금과 은을 모두 꺼내 앗수르 왕에게 선물로 보냈다.",
            "그러자 앗수르 왕이 아하스의 간청에 따라 직접 대군을 거느리고 다메섹으로 와서 르신왕을 죽이고 그 백성은 모두 사로잡아 길 지방으로 끌어 갔으며 그 땅을 앗수르 제국에 편입시켜 버렸다.",
            "[앗수르식으로 바뀐 제단] 아하스왕이 앗수르 왕에게 충성을 맹세하기 위하여 다메섹으로 갔을 때, 그는 그곳 신전에 있는 제분을 보고 깊은 감명을 받았다. 그래서 제단의 구조를 자세히 그린 도면을 준비해서 예루살렘 성전의 제사장 우리야에게 보냈다.",
            "우리야는 그 도면대로 예루살렘 성전에도 제단을 만들기 시작하여 아하스가 다메섹에서 돌아오기도 전에 공사를 끝냈다.",
            "아하스왕은 다메섹에서 돌아와 완성된 제단을 보고 제단을 성별하여 봉헌하는 첫제물을 직접 바쳤다.",
            "그는 그 땅의 농산물을 대표하는 곡식과 포도주와 짐승의 제물을 제단에 바쳐 온전히 하나님께 사르거나 부어 드리고 성도들이 나누어 먹을 화목제물의 피도 제단에 뿌렸다.",
            "그런데 새 제단과 성전 입구 사이에는 아직도 옛 청동제단이 그대로 있었다. 그래서 아하스는 그 청동 제단을 거기서 새 제단이 있는 북쪽으로 옮겨 놓도록 하였다.",
            "왕이 제사장에게 명령하였다. `이제부터는 아침저녁으로 드리는 모든 제물을 이 새 제단에만 바치시오. 나와 백성을 위하여 바치는 번제물과 곡식제물과 전제도 여기서만 바치고, 번제물과 화목제물로 잡는 짐승의 모든 피도 이 제단에만 부으시오. 그러나 저 청동제단은 왕의 전용으로 보존해 두시오. 내가 국가의 중대한 문제를 하나님께 여쭐 때에만 사용하겠소'",
            "우리야 제사장은 아하스왕의 명령대로 수행하였다.",
            "아하스왕은 성전 안에 있던 물두멍을 제거하고 그 물두멍을 운반하던 받침대의 테두리 장식도 제거하였다. 그는 `놋바다'라는 크고 둥근 물통밑에서 12마리의 놋쇠 황소들도 제거하고 물통은 돌판 위에다 올려놓았다.",
            "성전에는 이제까지 안식일 예배 때마다 왕이 앉도록 지붕을 올려서 만든 자리가 있었고 왕이 출입하는 특별 통로가 있었다. 아하스왕은 이것을 둘 다 제거하였다. 이는 `앗수르 왕을 최고의 통치자로 모신다'는 뜻에서였다.",
            "[아하스왕의 죽음] 그 밖에 아하스의 행적에 대해서는 유다 왕들의 궁중일기에서 찾아볼 수 있다.",
            "아하스가 죽어 다윗성에 있는 그의 조상들의 묘실에 안치되자 그의 아들 히스기야가 그의 뒤를 이어서 왕이 되었다."
        ],
        [
            "[북왕국의 마지막 왕 호세아] 엘라의 아들 호세아가 이스라엘의 왕이 된 것은 유다 왕 아하스 12년의 일이었다. 그는 사마리아에서 9년 동안 다스렸다.",
            "그도 여호와의 마음에 들지 않는 일들을 저질렀지만 그의 선왕들처럼 악하지는 않았다.",
            "앗수르 왕 디글랏빌레셀이 죽고 그의 아들 살만에셀 5세가 새로 왕이 되어 대군을 거느리고 이스라엘을 치러 왔다. 호세아왕은 그에게 굴복하고 해마다 엄청난 조공을 바치기로 약속하였다.",
            "그러나 몇 해 뒤에 호세아는 앗수르의 지배에서 벗어나려고 애굽에 도움을 요청하였다. 그는 애굽 왕 소에게 사절단을 보내어 보호를 간청하고 이와 동시에 해마다 앗수르 왕에게 보내던 조공을 중단해 버렸다. 그러자 살만에셀이 호세아를 붙잡아 감옥에 가두었다.",
            "이어서 앗수르 왕이 이스라엘 전국을 공격하고 수도 사마리아로 올라와 포위하였다. 그러나 사마리아 도성은 요새가 튼튼해서 3년 동안이나 저항하며 버티고 있었다. 그동안에 살만에셀이 진중에서 죽고 그의 계승자인 사르곤 2세가 마침내 사마리아를 함락시켰다.",
            "이때가 호세아왕 9년의 일이었다. 사르곤왕은 이스라엘 백성을 모두 붙잡아 앗수르로 끌어 갔다. 그가 그들을 수용시킨 곳은 하란 근처의 할라와 유브라데 상류의 지류로서 고산지방에 있는 하볼강가와 카스피해의 남부에 있는 메대 족속의 여러 성읍들이었다. 이스라엘 백성은 이렇게 멀리 메소포다미아의 북쪽 지역에 위치한 여러 수용소에 격리되어 노예생활을 하기 시작하였다. 망국의 원인은 불순종이었다.",
            "이스라엘 백성이 모두 포로로 잡혀간 이유는 그들이 자기들의 하나님 여호와께 거역하고 죄를 지었기 때문이다. 그들이 애굽왕 바로의 손아귀에서 노예생활을 하며 압제받을 때에 주께서 그들을 해방시켜 가나안 복지로 인도해 주셨음에도 불구하고 그들이 이 땅에서 다른 신들을 섬기며 음행에 빠져 살았기 때문이다.",
            "본래 가나안 땅의 원주민들이 다른 신들을 섬기며 살았기 때문에 주께서 그들을 쫓아내고 그 땅을 이스라엘 백성에게 주신 것인데, 이들마저도 이방인들의 더러운 풍속에 따라 살았기 때문에 쫓겨난 것이다.",
            "그들이 하는 행동은 모두 자기들의 하나님 여호와를 배반하고 모독하는 것뿐이었다. 그들은 한적한 마을에서부터 요새화된 성읍에 이르기까지 사람이 사는 곳이면 어디에나 우상을 세우고 음행하는 산당들을 지어 놓았다.",
            "그들은 좀 높은 언덕 위나 좀 커다란 나무 밑에는 어디든지 바알 남신의 돌기둥과 아세라 여신의 나무 기둥을 세워 놓고 음행을 하였다.",
            "주께서 전에 쫓아낸 가나안 원주민들과 똑같이 그들도 산당에서 남녀 우상들에게 제물을 살라 바치고 음행을 하였다. 이렇게 그들은 온갖 악행을 저지름으로써 여호와의 분노를 자초하였다.",
            "주께서는 그토록 음란하고 악한 우상들을 만들지 못하도록 엄격하게 금지 명령을 내리셨지만 그들은 여전히 그런 우상들을 섬기며 음행에 빠져 살았다.",
            "그럴 때마다 여호와께서는 이스라엘과 유다 백성에게 예언자와 선지자들을 보내어 깨우쳐 주셨다. `너희는 내게로 돌아오라. 너희는 지금 잘못된 길을 가고 있다. 너희는 나의 명령대로 살아라. 내가 너희 조상에게 준 율법에 따라 살고 나의 종 예언자들을 보내어 너희에게 깨우쳐 준 말씀에 따라 살아라.'",
            "그러나 그들은 한번도 주님의 말씀을 듣지 않았다. 그들의 조상이 고집을 부리며 주님의 말씀에 따르지 않더니 그들도 조상과 똑같이 고집을 부렸다.",
            "그들은 주님의 계명을 무시하고 주께서 그들의 조상과 맺으신 계약도 잊은 채, 그들에게 경고해 주신 예언의 말씀을 듣지 않았다. 오히려 그들은 주변의 이방족속들과 똑같이 살면서 그들의 악행을 본받지 말라는 주님의 명령을 어겼다.",
            "그들은 자기들의 하나님 여호와의 명령을 모두 저버리고 오히려 저희들 멋대로 금송아지 두 마리를 만들어 섬기고 아세라 여신상도 만들어 세우고 하늘의 모든 천체들도 신으로 숭배하며 가나안 원주민의 바알신까지 섬겼다.",
            "그들은 자기 아들딸들까지 산 채로 불에 살라 우상들에게 제물로 바쳤으며 점쟁이나 마술사들을 찾아다니며 운명을 점치는 등, 여호와의 마음에 들지 않는 일들과 여호와의 진노를 살 일들을 마구 저질렀다.",
            "그래서 주님은 이스라엘 백성에게 분노를 터뜨리시고 그들을 주님 앞에서 쫓아내셨다. 이제 그 땅에 남은 자들은 유다 지파뿐이었다.",
            "그러나 유다 백성도 자기들의 하나님 여호와의 명령을 지키지 않고, 오히려 이스라엘 백성을 본받아 우상을 숭배하며 음행을 저질렀다.",
            "이리하여 주께서는 이스라엘과 유다 백성을 그 땅에서 모두 내쫓으셨다. 주께서는 자기 백성을 벌하기 위하여 이방족속들을 불러다가 약탈하게 하고 그들을 먼 곳으로 끌어 가게 하셨다.",
            "주께서 이스라엘 백성을 다윗의 왕조에서 갈라놓으시자 그들이 느밧의 아들 여로보암을 왕으로 세웠다. 그러나 여로보암은 그들을 꾀어 주님을 버리고 떠나서 큰 죄를 짓게 하였다.",
            "그들은 모두 여로보암이 끌어들인 우상숭배에 깊이 빠져서 거기서 떠나지 않았다.",
            "그래서 주께서는 그들을 그 땅에서 쫓아내셨다. 이는 주께서 자기의 종 예언자들을 보내어 경고하신 대로 형벌을 내리신 것이다. 이스라엘 백성은 그 땅에서 쫓겨나 앗수르로 끌려가서 오늘날까지 거기서 고생하고 있다.",
            "[사마리아의 혼합종교] 앗수르 왕 사르곤 3세는 앗수르 제국의 동부와 서쪽에 산재해 있는 바벨론과 구다와 아와와 하맛과 스발와임 성읍에서 주민들을 데려다가 사마리아로 이주시켰다. 이스라엘 백성들이 포로로 잡혀가 마을이 텅 비었기 때문이다. 이제는 이주민들이 와서 이스라엘 땅을 차지하고 살았다.",
            "그들이 처음 정착할 때에는 여호와를 몰라 섬기지 않았다. 그러자 주께서 그들에게 사자 떼를 보내어 많은 사람을 죽이게 하셨다.",
            "앗수르 왕에게 그 보고가 들어왔다. `임금님께서 사마리아에 이주시킨 백성들이 그 땅의 신을 섬길 줄 모릅니다. 그러므로 그 신이 이주민들에게 사자 떼를 보내어 벌써 많은 사람들이 물려 죽었습니다. 그런데도 그 신을 어떻게 섬겨야 옳은지 알려 줄 사람이 아무도 없습니다'",
            "앗수르 왕이 명령하였다. `너희가 거기서 포로로 잡아온 제사장을 한사람 돌려보내라. 그가 가서 그 땅의 신을 어떻게 섬기는지 가르쳐 주면서 함께 살도록 하여라.'",
            "그래서 포로로 잡혀갔던 제사장 한 사람이 앗수르에서 돌아와 벧엘에 살면서 이 땅의 새 정착민들에게 여호와를 섬기는 법을 가르쳐 주었다.",
            "그래도 이방족속들은 저마다 자기들의 우상을 만들어 이미 이스라엘 백성이 세워 놓은 산당에 모셔 놓았다. 각 족속들마다 그들이 섬기는 신상들을 다르게 만들어 섬겼던 것이다.",
            "바벨론 도성에서 온 이주민들은 숙곳브놋 여신상을 숭배하고, 굿다에서 온 이주민들은 지하의 신 네르갈의 신상을 숭배하였으며, 하맛에서 온 이주민들은 아시마의 여신상을 숭배하였다.",
            "또 아와에서 온 이주민들은 닙하스와 다르닥의 신상을 섬기고, 스발와임에서 온 이주민들은 자녀들을 산 채로 불에 살라 그들의 신 아드람멜렉과 아남멜렉에게 제물로 바쳤다.",
            "이와 동시에 그들은 여호와도 섬겼으나 레위 사람을 뽑지 않고 자기들 중에서 되는 대로 제사장을 세워 지방의 여러 성소에서도 제물을 바치게 하였다.",
            "이렇게 그들은 여호와도 섬기고 그들 자신의 신도 섬겼다. 그들은 새 이주지에 와서도 고향의 풍속을 그대로 지켰다.",
            "사마리아 사람들은 오늘날까지도 그들의 고향 풍속을 지키고 있다. 그래서 그들은 여호와를 참으로 공경하지 못하고 여호와의 계명과 율법을 따르지 않고 있다. 그들은 이제 야곱의 후손 대신 이스라엘 땅에 살고 있으면서도 이스라엘의 하나님 여호와께서 주신 율법을 지키지 않고 있다. 이스라엘은 주께서 야곱에게 주신 이름이다.",
            "주께서 야곱의 후손과 계약을 맺으실 때 이와같이 명령하셨다. `너희는 다른 신들을 섬기지 말아라. 그것들에게 절하지도 말고 받들지도 말고 제물을 드리지도 말아라.",
            "강한 팔을 높이 들어 너희를 애굽에서 해방시키신 주님만을 섬겨라. 나만을 경외하고 섬기며 나에게만 제물을 바쳐라.",
            "내가 너희에게 기록해 준 율법과 계명과 지시와 명령들을 모두 항상 지켜 행하고, 다른 신들은 섬기지 말아라.",
            "내가 너희와 맺은 계약을 기억하고 다른 신들을 섬기지 말아라.",
            "너희 하나님 나 여호와만을 섬겨라. 그러면 내가 너희를 모든 원수들의 손아귀에서 건져내 주겠다'",
            "그러나 사마리아 사람들은 주님의 말씀을 듣지 않았다. 그들은 여전히 그들의 고향풍속을 고수하며 온갖 신을 섬기고 있었다.",
            "물론 그들은 여호와를 섬기기는 하였으나 이와 동시에 그들의 옛 우상에게도 제물을 바치고 있었다. 그들의 후손들 역시 오늘날까지 그들의 조상들을 본받아 그렇게 살고 있다."
        ],
        [
            "[히스기야왕의 종교개혁] 아하스의 아들 히스기야가 유다 왕이 된 것은 이스라엘 왕 호세아 3년의 일이었다.",
            "그는 25세에 왕이 되어 예루살렘에서 29년 동안 다스렸다. 그의 어머니는 스가리야의 딸로서 그 이름은 아비였다.",
            "그는 자기의 선조 다윗을 본받아 여호와의 마음에 드는 일들만 하였다.",
            "그는 전국에 만연된 산당들을 허물고 바알의 돌기둥 우상들을 깨뜨리고 아세라 여신의 나무 기둥도 잘라내버렸다. 그는 심지어 모세가 만든 것으로 성전에 보관해 오던 구리뱀도 부숴 없앴다. 이스라엘 백성들이 그때까지도 그 구리뱀 앞에 가서 느후스단이라고 부르면서 분향하였기 때문이다.",
            "히스기야는 이스라엘의 하나님 여호와만 섬겼다. 유다 나라의 모든 왕들 중에서 그와같은 왕이 이제까지 없었다.",
            "히스기야는 일평생 한결같이 여호와를 섬기고 주께서 모세를 통해 보내 주신 계명을 그대로 지켰다.",
            "그래서 주께서 그와 함께 계셔서 그가 하는 일마다 성공하게 하셨다. 이리하여 히스기야는 마침내 앗수르 왕의 통치권에서 벗어나는데 성공하였다.",
            "히스기야는 블레셋 족속을 쳐서 이겼을 뿐만 아니라 그들의 가장 남쪽 성읍인 가사까지 정복하였다. 그리고 블레셋 국경선에 설치된 것들과 전국에 있는 망대에서 요새 성읍에 이르기까지의 모든 군사 시설을 부숴 없앴다.",
            "[앗수르에 정복된 사마리아] 이스라엘 왕 호세아 7년에 앗수르 왕 살만에셀이 대군을 거느리고 와서 사마리아 도성을 포위하였다. 이때가 유다 왕 히스기야 4년의 일이었다.",
            "사마리아 도성은 포위 당한지 거의 3년이 지나서야 함락되었다. 이때는 히스기야왕 6년이며, 호세아왕 9년이었다.",
            "살만에셀은 이스라엘 백성을 포로로 잡아 앗수르로 끌어 갔다. 그리고 포로들을 앗수르의 할라 지방과 고산 지방의 하볼 강가와 메대 족속의 여러 성읍에 수용하였다.",
            "이스라엘이 이렇게 망한 것은 그들이 자기들의 하나님 여호와께 순종하지 않았기 때문이다. 그들은 주님과 맺은 계약도 어기고 모세가 전해 준 주님의 계명도 따르지 않다가 결국 포로민의 신세가 되었다.",
            "[산헤립의 예루살렘 공격] 히스기야왕 14년에 앗수르 왕 산헤립이 대군을 거느리고 유다를 침공하여 모든 요새 성읍들을 점령하였다.",
            "그런데 산헤립이 예루살렘 남서쪽 48킬로미터 지점에 위치해 있어 유다의 주요 도시인 라기스에 진을 치고 있을 때였다. 유다 왕 히스기야는 사절단을 보내어 `제가 잘못하였습니다. 제발 이 나라에서 돌아가 주십시오. 요구하는 것은 무엇이든지 바치겠습니다.' 하고 전하였다. 그러자 산헤립은 은 300달란트와 금 30달란트를 조공으로 요구하였다.",
            "히스기야는 성전과 왕궁의 보물창고에 있는 은을 모두 가져다 주었다.",
            "이때 히스기야는 본래 자기가 성전의 모든 문과 문설주에 입혀 놓았던 금까지도 벗겨다가 산헤립에게 바쳤다.",
            "[산헤립의 예루살렘 재공격] 그런데도 산헤립은 라기스에서 자기의 신복 세 사람을 예루살렘으로 보냈다. 그는 총사령관과 궁중 대변인과 시종장관에게 대군을 거느리고 히스기야를 치러 가게 한 것이다. 그들은 예루살렘 성밖의 수로 곁에 진을 쳤는데 그 수로는 윗수원지에서 흘러 나왔다. 윗수원지는 세탁자의 마당과 통하는 길가에 있었다.",
            "그들이 히스기야왕을 불렀다. 히스기야는 궁중대신 힐기야의 아들인 엘리야김과 서기관 셉나와 공보대신 아삽의 아들인 요아를 내보냈다.",
            "시종장관이 그들에게 말하였다. `너희는 앗수르 왕이 히스기야에게 하는 말씀을 똑똑히 듣고 전하여라. 히스기야야, 네가 도대체 무엇을 믿고 그토록 대담해졌느냐 ?",
            "네가 허풍이나 떨면서 나의 권력과 군사력을 당해 낼 수 있다고 생각하느냐 ? 도대체 네가 누구를 믿고 감히 나에게 반역하느냐 ?",
            "혹시 애굽의 도움을 기대하느냐 ? 그것은 갈대 지팡이를 의지하는 것과 같아서 당장 부러질 것이며 네 손에 상처나 입힐 것이다. 애굽 왕은 이제까지 자기를 의지하는 모든 이에게 이같이 상처를 입혀 주었다.",
            "혹시 너희가 이스라엘의 하나님 여호와를 의지한다고 주장하겠느냐 ? 그렇다면 그 신의 산당과 제단들을 헐어 없앤 자가 바로 히스기야가 아니냐 ? 유다와 예루살렘 백성들에게 예루살렘 성전의 제단에서만 제물을 바치라고 명령한 자가 바로 히스기야가 아니었느냐 ?'",
            "앗수르 왕이 히스기야에게 내기를 한가지 제안하셨다. `네가 만일 이천 명의 기마병을 모을 수 있다면 이천 필의 말은 내가 대어 주겠다.",
            "너는 우리의 장군들 중에서 가장 나약한 단 한 사람도 당해 내지 못할 것이다. 네가 의지하는 것은 애굽과 그 전차들뿐이다.'",
            "앗수르 왕이 이렇게도 말씀하셨다 `내가 여호와의 뜻을 거스르고 이곳으로 와서 이 도성을 멸망시킨다고 생각하지 말아라. 이 나라를 정복하고 멸망시키도록 나에게 명령하신 분은 바로 여호와이시다.'",
            "[투항을 강요당하는 예루살렘] 이때에 유다의 세 고관이 앗수르 사람의 말을 가로막고 이렇게 요청하였다. `우리에게는 국제 외교 언어인 아람어로 말하여 주시오. 이렇게 계속 유다 말로 말하면 성벽 위에 있는 백성들도 알아듣습니다.'",
            "그러나 앗수르의 시종장관은 이렇게 대답하였다. `우리 임금께서 히스기야와 너희 몇 사람에게만 나를 보내신 줄 아느냐 ? 내가 전하는 말은 성벽 위에 앉아 있는 모든 사람들에게도 알려야 한다. 그들도 너희와 마찬가지로 제 똥을 먹고 제 오줌을 마실 것이다.'",
            "앗수르의 시종장관이 일어나 더 크게 유다 말로 외쳤다. `너희는 앗수르 왕께서 전하는 말씀을 들어라.",
            "`너희는 히스기야에게 속지말아라. 그가 너희를 내 손아귀에서 건져내지 못할 것이다.",
            "그가 여호와를 의지하라고 설득하여도 그의 말에 넘어가지 말아라. 그가 여호와께서 우리를 틀림없이 건져내 주시고 이 도성을 앗수르 왕의 손에 넘겨 주지 않을 것이라고 말하더라도 너희는 그 말을 믿지 말아라.",
            "너희는 히스기야의 말을 듣지 말고 성에서 나와 항복하여라. 너희가 나와서 나와 평화조약을 맺으면 누구나 자기 포도와 무화과를 따먹고 자기 우물에서 물을 마실 것이다.",
            "너희가 이렇게 평안히 살고 있으면 내가 다시 와서 이 땅과 같은 좋은 땅으로 너희를 인도하겠다. 그곳은 곡식과 포도주와 기름과 꿀이 많은 땅이다. 너희가 나에게 항복하기만 하면 죽지 않고 살 것이다. 여호와께서 너희를 살려 주실 것이라고 하는 히스기야의 말은 듣지 말아라.",
            "도대체 세상의 어떤 신들이 이 앗수르 왕의 손에서 자기 나라를 건져낸 일이 있었느냐 ?",
            "하맛과 아르밧의 신들이 지금 어디에 있으며 스발와임과 헤나와 아와의 신들은 지금 어디에 있느냐 ? 또 사마리아를 내 손아귀에서 건져낸 신이 있었느냐 ?",
            "그 모든 신들 중에서 자기 나라를 내 손에서 건져낸 신이 누구였느냐 ? 그런데 오직 너희가 의지하는 여호와가 내 손아귀에서 예루살렘을 건져낼 수가 있겠느냐 ?'",
            "그러나 성벽 위에 앉아 있던 백성들은 아무 대답도 하지 않고 침묵을 지켰다. 히스기야왕이 그렇게 지시하여 두었기 때문이다.",
            "엘리야김과 셉나와 요아는 슬프고 괴로운 나머지 옷을 찢고 궁중의 히스기야왕에게 가서 앗수르의 시종장관이 한 말을 그대로 전하였다."
        ],
        [
            "[예언자 이사야의 말씀] 히스기야는 산헤립의 말을 듣고 슬프고 괴로워서 옷을 찢고 굵은 베옷을 입은 후 주님의 성전으로 들어갔다.",
            "한편 왕은 궁중대신 엘리야김과 서기관 셉나와 명망 높은 제사장들에게 굵은 베옷을 입혀서 아모스의 아들 이사야 예언자에게 보냈다.",
            "그들은 왕의 말씀을 이사야에게 전하였다. `지금은 하나님께서 우리의 죄에 대하여 징벌하시는 때입니다. 우리는 지금 수치스러운 궁지에 몰려 있습니다. 우리는 해산할 때가 되었으나 더 이상 어머니에게 해산할 힘이 없어서 태중에 머물러 있는 아이와 같이 되었습니다.",
            "앗수르 왕이 자기의 시종장관을 보내어 살아 계신 하나님을 조롱하였습니다. 당신의 하나님 여호와께서 그가 조롱하는 소리를 아마 들으셨을 것입니다. 주께서 그 조롱을 받으시고 그에게 벌을 내려 주시겠지만 이 나라에서 이미 20여 만 명이나 잡혀갔으니 지금 남아 있는 사람들을 위하여 간구하여 주십시오'",
            "이사야는 히스기야의 말을 듣고",
            "이렇게 대답하였다. `주께서 왕에게 하신 말씀을 전하시오. `너는 조금도 두려워하지 말아라. 앗수르 왕의 신복들이 나를 조롱하면서 내가 너희를 해방시켜 줄 수 없다고 말하였지만 너는 조금도 겁내지 말아라.",
            "네 걱정은 내가 대신하겠다. 나는 앗수르 왕이 뜬소문을 듣고 고향으로 돌아가서 칼에 맞아죽도록 하겠다'",
            "그 사이에 앗수르 왕 산헤립은 라기스에서 떠나 립나 요새를 공격하기 시작하였다. 그래서 그의 시종장관이 라기스에서 조금 떨어진 립나로 가서 왕을 만났다.",
            "[히스기야를 위협하는 산헤립] 그 당시는 구스 왕 디르하가가 애굽의 왕이 되었을 때였는데, 이 왕이 히스기야편이 되어 대군을 이끌고 앗수르 왕과 싸우러 올라왔다. 산헤립은 이 소문을 듣고 다시 히스기야왕에게 사절단을 보내어",
            "이렇게 위협하였다. `너는 네 하나님을 지나치게 믿지말아라. 네 하나님이 `예루살렘만은 결코 앗수르 왕의 손에 넘겨 주지 않겠다'고 하더라도 너는 그 말에 속지 말아라.",
            "앗수르 왕들이 온 세상에 다니며 한 일은 너도 들어서 잘 알지 않느냐 ? 모든 나라를 점령하고 모든 것을 멸망시키지 않았느냐 ? 그런데 어떻게 너만 살아남을 수가 있겠느냐 ?",
            "나의 선왕들에게 멸망당한 족속들을 생각해 보아라. 앗수르 북부의 고산과 하란에 살던 족속들과 팔미라 북동쪽의 레셉에 살던 족속과 하란 남쪽의 들라살 성읍에 살던 에덴 족속이 지금 어디에 있느냐 ? 그들의 신들이 그들을 살려 주었느냐 ? 오히려 나의 선왕들이 그들의 모든 성읍을 이미 멸망시키지 않았느냐 ?",
            "또 하맛과 하르밧과 스발와임과 헤나와 아와에서 통치하던 왕들은 지금 어디에 있느냐 ?'",
            "[히스기야의 기도] 히기스야는 산헤립의 사절단에게서 편지를 받아 읽고 성전으로 가서 여호와 앞에 그 편지를 놓고",
            "기도하였다. `그룹 천사들을 보좌로 삼고 앉아 계신 이스라엘의 하나님 여호와여, 세상의 모든 나라를 다스리는 통치자는 오직 주님뿐이십니다. 하늘과 땅을 지으신 창조주도 오직 주님뿐이십니다.",
            "이제 우리가 어떤 처지에 있는가를 굽어보소서. 살아 계신 하나님을 조롱하는 저 산헤립의 소리를 들으소서.",
            "물론 앗수르 왕들이 세상의 모든 백성들을 멸망시킨 것도 사실이고",
            "그 백성들이 섬기던 신들을 불 속에 던져 태운 것도 사실입니다. 그러나 그들이 받들어 섬기던 신들은 정말 신이 아니라 사람이 나무나 돌을 가지고 만들어 놓은 한낱 조각품들에 불과하였습니다. 그래서 모두 망한 것입니다.",
            "그러나 우리의 하나님은 여호와이십니다. 이제 참 하나님은 여호와밖에 없다는 것을 세상의 모든 나라들이 알 수 있도록 주님 이제 우리를 앗수르 왕의 손에서 건져내 주소서'",
            "[산헤립의 조롱에 대한 응답] 아모스의 아들 이사야 예언자가 히스기야왕에게 사람을 보내어 하나님의 답변을 전하였다. `이스라엘의 하나님 여호와께서 이렇게 대답하셨습니다. `네가 앗수르 왕 산헤립 때문에 호소하는 기도를 내가 들었다.",
            "내가 이제 산헤립에게 내릴 재앙을 알려주겠으니 잘 들어 보아라. 네가 참 하나님을 조롱하였으므로 오히려 조롱받으며 쫓겨 갈 것이다. 시온은 처녀처럼 나약하지만 오히려 너를 큰 목소리로 비웃고 예루살렘은 딸처럼 무방비 상태에 있지만 오히려 네게 머리를 흔들며 조롱할 것이다. 도대체 네가 누구 앞에서 누구를 조롱하고 꾸짖었느냐 ? 너는 이스라엘의 거룩한 하나님인 나를 몰라보았다.",
            "(21절과 같음)",
            "너는 사방으로 신하들을 보내며 자랑하였으나 이 세상의 주인은 바로 나다. 내가 직접 전차를 타고 레바논산의 꼭대기로 달려 올라가 드높은 잣나무와 삼목들을 베어 오고 그 산속의 깊은 은신처들을 내가 모두 들추어내었다. 내가 가서 승리하지 못하는 곳은 어디에도 없었다.",
            "나는 원수의 땅에서도 내 손으로 우물을 파서 물을 마셨다. 나는 애굽 천지도 짓밟아 나일강의 모든 물줄기까지도 말려 버렸다.",
            "너는 그렇게 떵떵거렸다. 그러나 이제 내 말을 들어라. 나는 네가 그렇게 하도록 태초부터 작정해 두었다. 내가 본래 계획하였던 일을 이제 너를 시켜서 한 것뿐이다. 그래서 세상의 도성들이 무너진 것이다. 그래서 주민들이 모두 사라지고 돌무더기들만 남아 있게 된 것이다.",
            "그 모든 주민들은 방어할 용기도 잃고 마른 땅의 풀포기처럼 시들어 죽었다. 세상의 모든 백성은 들녘의 잡초처럼, 여린 나물처럼, 지붕 위의 풀포기처럼, 싹이 트면서 말라 죽는 풀잎처럼, 모두 그렇게 사라져 갔다.",
            "너도 내 손에 꼭 잡혀 살고 있을 뿐이다. 네가 무엇을 하든지 내가 다 알고 있다. 네가 서거나 앉거나, 오거나 가거나 네 행동을 내가 다 지켜 보고 있다. 네가 나에게 화를 내고 있는 것도 내가 다 빤히 보고 있다.",
            "건방지게 떠드는 네 교만한 소리가 내 귀에 들렸으니 나도 너를 포로로 사로잡아 내가 직접 네 코에 갈고리를 꿰고 네 입에 자갈을 물려 네가 왔던 그 길로 다시 끌고 가겠다'",
            "히스기야왕아, 나는 이제 앞으로 있을 일을 네게 알려 주겠다. 금년과 내년에는 너희가 저절로 자라는 것을 먹고 살지만 3년째에는 너희가 다시 씨를 뿌리고 추수하며, 포도원을 만들고 포도를 따먹을 것이다. 3년이 지나면 앗수르의 군대가 철수할 것이다.",
            "나의 약속을 믿고 그때까지 살아 남는 유다 사람들은 땅속으로 깊이 뿌리를 내리고 많은 열매를 맺는 식물과 같이 다시 번성할 것이다.",
            "틀림없이 예루살렘의 시온산에는 남은 자들이 있고 그들이 유다 땅에서 다시 머물러 살 것이다. 나 여호와가 그렇게 작정하였으니 꼭 그대로 하겠다.",
            "이제 앗수르 왕에게 있을 일을 내가 네게 분명히 알려 주겠다. `그는 이 도성으로 들어오지 못할 뿐만 아니라 성안으로는 화살 하나도 쏘지 못할  것이다. 그는 이 성벽을 향하여 토성을 쌓지 못할 뿐만 아니라 방패를 가지고 공격하지도 못할 것이다.",
            "그는 이 성에 들어오지 못할 뿐만 아니라 오던 그 길로 다시 돌아가야 할 것이다. 온 세계의 주인인 나 여호와가 약속한 말이다.",
            "나 자신의 명예와 나의 종 다윗을 위하여 내가 직접 이 도성을 지키고 보호하겠다.'",
            "바로 그 밤에 여호와의 천사가 앗수르 군대의 진지 안으로 내려와서 18만 5천 명을 쳐죽였다. 그들이 아침이 되어 일어나보니 온통 시체투성이였다.",
            "그래서 산헤립왕은 그곳을 떠나 고향 니느웨로 돌아갔다.",
            "어느 날 그가 자기의 신 니스록의 신전에서 기도를 드리고 있을 때 아드람멜렉과 사레셀이 칼로 쳐죽였다. 그러나 이들은 아라랏 땅으로 도망가고 산헤립의 아들 에살핫돈이 부왕의 뒤를 이어서 왕위에 올랐다."
        ],
        [
            "[히스기야의 병과 기도] 그때에 히스기야가 죽을 병에 걸렸다. 그러자 아모스의 아들 이사야 예언자가 그에게 가서 여호와의 말씀을 전하였다. `주께서 말씀하시기를, 임금님의 병이 낫지 않을 것이니 임금님의 최후에 대비하여 왕위를 계승할 아들을 지명하여 두라고 지시하셨습니다.'",
            "히스기야는 그 말을 듣고 침상에서 얼굴을 벽쪽으로 돌려 누운채 기도하였다.",
            "`오, 주님 ! 제가 항상 주께 충성한 것을 기억하여 주소서. 제가 진심으로 주께 순종하고 항상 주님의 마음에 드는 일을 하면서 살아온 것을 기억하소서!' 그러고 나서 그는 눈물을 흘리며 큰소리로 울었다.",
            "이사야가 왕궁의 뜰을 지나서 나올 때에 여호와께서 그에게 다시 명령하셨다.",
            "`너는 내 백성의 영도자 히스기야에게 돌아가서 전하여라. `네 조상 다윗의 하나님 나 여호와가 너에게 말한다. 내가 너의 기도를 듣고 너의 눈물을 보았다. 내가 너를 고쳐 주겠으니 내일 모레에는 네가 다시 성전으로 걸어갈 수 있을 것이다.",
            "내가 네 수명을 15년 더 연장시켜 주겠다. 또 너와 이 도성을 앗수르 왕의 손에서 건져 주겠다. 나의 영광과 나의 종 다윗을 위하여 예루살렘 도성을 지켜 주겠다'",
            "이사야가 주님의 말씀을 전하고 신하들에게 일렀다. `잘 으깨어진 무화과를 임금님의 종기에 붙이면 병이 나을 것입니다.'",
            "이때에 히스기야가 이사야에게 물었다. `주께서 내 병을 고쳐 주셔서 내가 주님의 성전으로 걸어갈 수 있습니까 ? 그렇다면 내가 지금 당장 그 사실을 확인할 수 있는 무슨 표징은 없습니까 ?'",
            "이사야가 대답하였다. `주님의 약속을 확실히 믿을 수 있는 한 가지 표징을 주께서 주실 것입니다. 해 그림자가 열 칸 앞으로 나아가는 것과 열 칸 뒤로 물러가는 것 중에서 어느 것을 원하십니까 ?'",
            "히스기야가 선택하였다. `해 그림자가 좀더 빨리 앞으로 나아가는 것은 특별한 일이 아닙니다. 그러므로 뒤로 열 칸을 물러가게 해주십시오'",
            "그래서 이사야가 여호와께 기도하자 주께서 아하스왕이 만들어 놓은 해시계에서 그림자가 열 칸 뒤로 물러가게 하셨다.",
            "[바벨론 왕의 사절단] 병들었던 히스기야왕이 완쾌되어 일어나자 발라단의 아들인 바벨론의 부로닥발라단왕이 그 소식을 듣고 사절단을 보내어 축하 편지와 예물을 전하였다.",
            "그런데 찾아온 그들이 한결같이 입을 모아 말하기를 `약소 국가들이 단합해서 앗수르 제국에 대항해야 산다'고 하자 히스기야가 그들의 외교정책에 찬성하였다. 그리고 보물창고에 있는 은과 금은 물론, 향료와 값비싼 기름과 무기 등 궁중의 보물창고에 있는 온갖 귀한 것들을 그들에게 모두 구경시켜 주었다.",
            "외세와의 동맹을 계속 반대하는 이사야 예언자가 히스기야왕을 찾아와서 물었다. `그 사람들이 무엇을 요구하였습니까 ? 그들은 어디서 온 사람들입니까 ?' 히스기야가 대답하였다. `그들은 멀리 바벨론에서 온 사람들이오.'",
            "이사야가 또 물었다. `그들이 이 왕궁에서 무엇을 보았습니까 ?' 히스기야가 대답하였다. `그들은 나의 모든 곡식 창고와 온갖 보물을 보았소. 내가 그들에게 숨긴 것은 아무 것도 없소'",
            "여기서 이사야는 `히스기야가 앗수르에 대항하기 위하여 바벨론과 동맹을 맺으면 유다만 환난을 당할 것이라'는 예언을 하였다. `여호와께서 이렇게 말씀하셨습니다.",
            "`선왕들이 모아 놓은 궁중의 모든 보물이 바벨론으로 실려 가고 하나도 남지 않을 날이 곧 올 것이다.",
            "네가 낳은 아들들 중에서도 바벨론으로 끌려가는 아들이 있을 것이며 네 아들들이 거기서 그 나라 왕을 섬길 것이다.'",
            "히스기야가 이사야에게 대답하였다. `여호와께서 작정하신 일이니 내가 어떻게 거역하겠소. 내가 살아 있는 동안만이라도 평화와 안정을 누릴 수 있다면 그것도 다행이 아니오'",
            "[히스기야의 수로공사와 죽음] 그 밖에 히스기야의 모든 업적에 대해서는 유다 왕들의 궁중일기에서 찾아볼 수 있다. 그는 기혼 샘물과 실로암 연못의 물을 연결시켜서 도성 안으로 끌어들였는데, 이때 그는 바위에 구멍을 뚫어 수로를 만들었다. 이것도 유다 왕들의 궁중일기에 기록되어 있다.",
            "히스기야가 죽어 선조들의 묘실에 안장되자 그의 아들 므낫세가 그의 뒤를 이어서 왕이 되었다."
        ],
        [
            "[유다왕 므낫세] ㄱ) 므낫세는 12세에 왕이 되어 예루살렘에서 55년을 다스렸다. 그의 어머니의 이름은 헵시바였다. (ㄱ. BC 696-642년 동안 통치. 유다 왕들 가운데서 최장기간 통치하였다)",
            "그는 여호와의 마음에 들지 않는 일들을 저지르고 주께서 이스라엘 백성 앞에서 쫓아내신 가나안 원주민들의 더러운 풍속을 본받아 그들처럼 악을 행하였다.",
            "그는 자기의 아버지 히스기야가 허물어 버린 산당들을 전국에 다시 세워 놓고 전에 이스라엘의 아합왕이 수도 사마리아에 바알 신전을 짓고 제단을 만들어 놓았던 것과 똑같이 예루살렘의 성전에 바알 제단도 만들어 놓고 아세라의 여신상까지 모셔 놓았다. 또한 그는 천체들도 숭배하였다.",
            "여호와께서 자신의 거처로 일찍이 선택해 놓으신 예루살렘 성전임에도 불구하고 이렇게 므낫세는 이방신들의 제단을 세워 놓았을 뿐만 아니라",
            "성전의 안뜰 여기저기에 별들을 섬기는 제단까지 쌓아 놓았다.",
            "그는 자기의 아들을 산 채로 불에 살라 이방신에게 제물로 바치고 점쟁이와 아첨꾼들과 내통하고 무당과 신접한 자들을 두었다. 그는 이 모든 행실로 주님을 모욕하여 화를 자초하였다.",
            "여호와께서 일찍이 다윗과 그의 아들 솔로몬에게 `내가 이스라엘의 모든 지파들 중에서 나의 도성으로 선택한 여기 예루살렘 성전으로 와서 언제나 나의 백성을 맞아 주겠다'라고 말씀을 하셨음에도 불구하고 그는 이 성전 안에 아세라 여신상을 세워 놓았다.",
            "주께서 이미 그들에게 `만일 그들이 나에게 순종하고 내가 모세를 보내어 알려 준 모든 계명을 지키면, 내가 그들의 조상에게 준 이 땅에서 언제까지나 쫓아내지 않을 것이다.' 하고 이미 약속을 하셨는데도 불구하고",
            "유다 백성은 여전히 주님의 말씀을 안듣고 므낫세가 시키는 대로 온갖 우상을 섬겼다. 가나안 원주민들이 우상을 섬겼기 때문에 주께서 그들을 쫓아내고 그 땅을 이스라엘 백성에게 주신 것인데 이스라엘은 오히려 그들보다도 우상 섬기기를 더 좋아하였다.",
            "그래서 여호와께서 예언자들을 보내어 이렇게 경고하셨다.",
            "`본래 이 땅에 살던 아모리 족속이 우상을 좋아하여 내가 멸망시켰는데 므낫세왕은 그들보다도 우상을 더 좋아하여 이제는 유다 백성까지도 온갖 더러운 우상숭배에 빠뜨려 놓았다.",
            "그러므로 이스라엘의 하나님 나 여호와가 예루살렘과 온 유다에 무서운 재앙을 내리겠다. 이 재앙의 소식을 듣는 사람마다 두 귀가 멍멍해질 것이다.",
            "내가 사마리아를 멸망시킨 것과 같이 예루살렘도 멸망시키고 아합의 왕가를 벌한 것처럼 므낫세의 왕가도 벌하겠다. 사람이 더러운 그릇을 씻어 행구듯이 내가 예루살렘 도성을 깨끗이 씻어 내어 단 한사람도 남기지 않겠다.",
            "나의 선민 중에는 이제 유다와 예루살렘 주민만 남아 있지만 나는 그들도 저버리겠다. 나는 이들도 원수들의 손에 넘겨주어 원수들이 와서 이 땅을 약탈하고 주민들을 포로로 잡아가도록 하겠다.",
            "그들의 조상들이 애굽에서 나오던 날부터 이날까지 그들이 항상 나를 욕되게 하고 나의 분노를 폭발시켜 놓았기 때문이다.'",
            "므낫세는 유다 백성을 우상숭배에 빠뜨려 여호와 앞에서 범죄하도록 하였고, 더 나아가 죄 없는 사람들을 수없이 살해하여 예루살렘의 온 거리를 피로 가득 차게 하였다.",
            "그 밖에 므낫세의 행적과 그가 섬긴 우상숭배에 대해서는 유다왕들의 궁중일기에서 찾아볼 수 있다.",
            "므낫세가 죽자 웃사의 동산에 장사되었으며 그의 아들 아몬이 그의 뒤를 이어서 왕이 되었다.",
            "[유다왕 아몬] ㄱ) 아몬은 22세에 왕이 되어 2년 동안 예루살렘에서 다스렸다. 그의 어머니의 이름은 므술레멧인데 욧바에서 하루스의 딸로 태어났다. (ㄱ. BC 641-640년)",
            "그는 여호와의 마음에 들지 않는 일들을 저질렀고",
            "자기 아버지 므낫세를 본받아 많은 죄를 지었다. 특히 우상들에게 제물을 바치고 절하며 섬기는 점에서 자기의 아버지를 그대로 본받았다.",
            "그는 자기의 선조들이 섬기던 하나님 여호와를 저버리고 그 계명을 조금도 지키지 않았다.",
            "이렇게 아몬왕이 앗수르에 충성하며 우상들을 섬기자 이에 반대하고 애굽을 의지하던 신하들이 반역을 모의해 궁전에서 아몬을 살해하였다.",
            "그러나 유다 백성들이 반역을 꾀한 신하들을 모두 잡아 죽이고 아몬의 아들 요시야를 왕으로 세웠다.",
            "그 밖에 아몬의 행적에 대해서는 유다 왕들의 궁중일기에서 찾아볼 수 있다.",
            "아몬이 웃시야의 정원에 있는 왕궁 묘실에 안치되자 그의 아들 요시야가 그의 뒤를 이어서 왕이 되었다."
        ],
        [
            "[유다왕 요시야] ㄴ) 요시야는 8세에 왕이 되어 31년 동안 예루살렘에서 다스렸다. 그의 어머니의 이름은 여디다인데 보스갓에서 아다야의 딸로 태어났다. (ㄴ. BC 639-69년)",
            "그는 자기의 선조 다윗을 본받아 여호와의 마음에 드는 일을 하였으며 주님의 명령과 가르침만 따라 살았다.",
            "요시야왕 18년은 앗수르 제국이 몰락하는 시기였다. 이 기회를 이용하여 요시야는 성전에서 앗수르의 영향을 받은 우상숭배를 제거하는 종교개혁을 하였다. 이 일은 왕이 므술람의 손자이며 아살리야의 아들인 서기관 사반을 성전으로 보내어 성전 수리를 시킨 데서부터 시작되었다.",
            "`너는 대제사장 힐기야에게 가서 이제까지 성전에 들어온 돈과 성전 문지기들이 모은 돈을 확인하라고 일러라.",
            "그 돈을 성전 보수를 책임진 기술자들에게 주고 목수와 석수와 미장이들의 품삯도 주고 목재와 석재와 같은 건축 재료도 사서 성전을 수리하라고 일러라.",
            "(5절과 같음)",
            "성전 보수를 책임진 사람들에게 더 이상 금전 사용에 관해 묻지 않도록 하고 정직하게 돈을 쓰도록 그들에게 맡겨 두어라'",
            "[성전에서 발견된 율법책] 서기관 사반이 성전에 가서 대제사장 힐기야를 만나 왕의 명령을 전하자 대제사장이 `성전에서 여호와의 율법책이 발견되었습니다' 하고 말하였다. 그러자 서기관이 그 두루마리를 받아 읽고",
            "왕에게 가서 보고하였다. `제사장들이 성전의 헌금궤를 모두 쏟아 가지고 성전 수리를 맡은 감독들에게 돈을 넘겨 주었습니다.'",
            "사반은 힐기야 제사장에게서 받은 율법책에 대해서도 왕에게 보고하고 그것을 왕 앞에서 읽었다.",
            "[크게 놀라는 요시야왕] 왕은 그 율법책에 기록된 말씀을 듣자 두려워서 자기 옷을 찢고",
            "제사장 힐기야와 사반의 아들 아히감과 미가야의 아들 악볼과 서기관 사반과 왕의 보좌관 아사야에게 이와같이 명령하였다.",
            "`여러분은 이제 예언자를 찾아가서 우리가 어떻게 해야 옳을지를 여호와께 물어 보시오. 우리의 선조들은 이 책에 기록된 주님의 가르침에 따르지 않았습니다. 그래서 지금 여호와께서는 우리와 유다 온 백성에게 진노하고 계십니다.'",
            "다섯 사람이 여자 예언자 훌다를 찾아가서 왕의 질문을 전하였다. 이 예언자는 예루살렘의 신시가지에 살았는데 그의 남편 살룸은 디과의 아들이요, 할하스의 손자로서 성전의 예복 창고를 감독하는 자였다.",
            "훌다가 그들에게 여호와의 말씀을 알려 주었다. `여러분은 왕에게 돌아가 주님의 말씀을 이렇게 전하십시오.",
            "`이 책에 기록된 모든 재앙을 내가 예루살렘 도성과 그 주민에게 그대로 내리겠다.",
            "그들은 나를 배반하고 다른 신들에게 제물을 바쳤다. 그들이 스스로 온갖 우상을 만들어 섬김으로써 나의 분노를 터뜨려 놓았다. 그러므로 내가 이제 이 도성에 나의 분노를 쏟아놓겠다.'",
            "그러나 주님의 뜻을 여쭈어 보려고 여러분을 이곳으로 보낸 요시야왕 자신에게는 주께서 이렇게 말씀하셨습니다.",
            "`내가 이 도성과 주민에게 내리기로 작정한 재앙을 네가 알고 옷을 찢고 울면서 나의 경고를 두려워하였다. 이 도성은 잿더미가 되고 사람들이 예루살렘이라는 말만 들어도 소름이 끼칠 정도로 저주받은 이름이 될 것이지만 너는 내 말을 듣고 순종하였으니 나도 네 기도를 들어주겠다.",
            "너는 이 도성의 멸망을 직접 보지 않을 것이다. 그보다 먼저 너는 평안히 잠들어 네 조상들의 묘실에 안치될 것이다.'"
        ],
        [
            "[왕과 백성의 서약] 왕의 신하들이 여자 예언자 훌다의 집에서 왕궁으로 돌아가 왕에게 모든 일을 보고하였다. 그러자 왕이 유다와 예루살렘의 모든 장로들을 왕궁으로 불렀다.",
            "왕은 제사장과 예언자와 유다 백성과 예루살렘 주민들을 모두 데리고 여호와의 성전으로 올라갔는데 귀한 사람과 천한 사람을 가리지 않고 온 백성과 함께 올라가 성전에서 발견된 율법책을 그들에게 읽어 주었다.",
            "그러고 나서 왕은 성전 앞에 쌓아 놓은 왕의 자리로 올라가서 유다 백성에게 여호와와 계약을 맺게 하였다. 유다 백성에게 여호와께 순종하고 마음과 정성을 다하여 주님의 모든 계명과 가르침을 따르도록 하였으며, 성전에서 발견된 율법책이 요구하는 것을 모두 정확하게 지키도록 못박았다. 그러자 온 백성이 동의하고 여호와의 율법에 순종하기로 서약하였다.",
            "[요시야의 종교개혁] 요시야왕이 바로 그 해에 대제사장 힐기야와 그를 돕는 제사장들과 성전문을 지키는 제사장들에게 주님의 성전에서 우상숭배하는 것들을 모조리 치우도록 명령하였다. 그는 남신 바알과 여신 아세라와 천체들을 섬기려고 만들어 놓은 온갖 기구와 제단과 시설들을 예루살렘 도성 밖의 기드론 골짜기로 가져다가 불사르게 하고, 그 재는 벧엘로 가져가게 하였다.",
            "과거에 유다 왕들은 유다의 각 성읍들과 예루살렘 사방의 산당들에서 제물을 바치도록 가짜 제사장들을 세워 두었는데 요시야는 그들도 모두 파면시켰다. 그는 또 바알과 해와 달과 성좌들과 기타 모든 천체들 앞에 제물을 바치던 제사장들도 파면시켰다.",
            "그는 여호와의 성전에서 아세라 여신의 목상도 끌어내어다가 기드론 골짜기에서 불사르게 하였다. 그리고 불타고 남은 것들은 가루로 빻아서 공동묘지에 뿌리게 하였다.",
            "또 성전 구역 안에는 제사를 드리러 온 사람들과 음행하는 남창의 집들이 있었는데, 요시야는 그 집들도 모두 허물어 버렸다. 이곳은 여자들이 아세라 여신을 위하여 옷을 짰던 곳이기도 하였다.",
            "그리고 예루살렘 성주 여호수아가 성문 앞에 쌓아 놓았던 제단들도 허물게 하였다. 그것들은 성문으로 들어가는 쪽에서 오른편에 서 있었다. 그는 유다의 여러 성읍에 나가 있던 모든 제사장들을 예루살렘으로 불러모으고, 유다 북단의 게바에서 남단의 브엘세바에 이르기까지 전국에 있는 산당들을 제거하였다.",
            "지방에서 소환된 제사장들은 예루살렘 성전의 제단에 올라가 제물을 바칠 수가 없었다. 그러나 그들도 예루살렘의 제사장들이 먹는 무교병은 함께 먹을 수가 있었다.",
            "또 예루살렘 남쪽의 힌놈 골짜기에는 도벳이라는 제단이 있었는데, 여기서는 몰록신에게 아들이나 딸을 산 채로 불에 태워 제사를 지냈다. 요시야는 이것도 제거하여 더 이상 사람을 제물로 바치지 못하게 하였다.",
            "그리고 유다왕들이 태양신을 위하여 세운 군마의 입상들도 제거하였다. 그것들은 왕의 신하 나단멜렉의 집무실에서 가까운 뜰에 서 있었는데, 이 뜰이 바로 성전 입구에 있었다. 또한 그는 태양신을 위한 수레들도 불살랐다.",
            "유다 왕들이 아하스왕이 지은 왕궁 이층의 지붕 위에 제단들을 쌓아 놓았고, 므낫세왕이 성전의 안뜰 여기저기에 제단들을 쌓아 놓았는데, 요시야왕은 이것들도 모조리 허물어서 가루를 내어 기드론 골짜기에 뿌렸다.",
            "그는 예루살렘의 동쪽에 있는 우상의 제단들도 제거하였다. 그것들은 ㄱ) 멸망산의 남쪽에 있었다. 그 제단들은 일찍이 솔로몬왕이 베니게의 아스다롯 여신과 모압의 그모스신과 암몬의 밀곰신을 위하여 쌓은 것들이었다. (ㄱ. 여기서 멸망산은 감람산을 가리키는데, 일부러 이 좋은 이름을 부르지 않았다)",
            "요시야는 또 산당의 돌기둥들을 깨뜨리고 나무 기둥들을 베어 버린 뒤에 그것들이 서 있던 자리를 사람의 해골로 뒤덮어 놓았다.",
            "[벧엘의 종교 개혁] 요시야는 이제 ㄴ) 벧엘로 올라가서 우상에게 제사하던 제단들을 허물었다. 그는 성소에 불을 지르고 제단을 깨뜨려 가루로 만들고 아세라 목상도 불살라 버렸다. 느밧의 아들 여로보암이 이곳에 우상 섬기는 제단을 만들어 이스라엘 백성을 우상숭배에 빠뜨렸으나 이제 요시야가 그것에 종지부를 찍고 그 분열을 제거하였다. (ㄴ. 북왕국의 성소였다)",
            "그런데 요시야는 제단을 깨뜨리기 전에 먼저 그것을 더럽혀 놓았다. 그는 그 근처에 있는 무덤들 속에서 해골을 모아다가 그 제단들 위에 불살랐다. 이것은 오래 전에 주께서 예언자를 보내어 그 제단을 봉헌하던 여로보암에게 ㄷ) 말씀하신대로 이루어진 것이다. (ㄷ. 왕상13:02 참조)",
            "요시야가 마침 근처에 있는 한 무덤을 보고 이렇게 물었다. `저기 보이는 비석은 무엇이냐 ?' 벧엘 성읍의 주민들이 대답하였다. `저 무덤은 방금 임금님께서 여기 있는 제단들을 제거하신 그 일들을 예언하였던 사람의 무덤입니다.'",
            "그러자 벧엘 성소의 모든 우상과 기념비를 제거하던 요시야가 이렇게 명령하였다. `그 비석을 그대로 두어라. 그리고 그의 유골도 건드리지 말아라' 그리하여 그  유다 예언자의 유골은 제자리에 그대로 남게 되었으며 사마리아 출신으로 벧엘에 살던 예언자의 유골도 그곳에 그대로 남게 되었다.",
            "전에 이스라엘 왕들은 사마리아에 있는 여러 성읍에 산당들을 지어 놓음으로써 여호와의 분노를 폭발시켰는데, 요시야가 그것들을 모두 벧엘의 산당처럼 허물고 깨뜨리고 불태워 버렸다.",
            "요시야는 그 산당의 제사장들을 제단 위에서 잡아 죽이고 그 해골을 제단 위에서 불사름으로써 제단을 더럽혀서 전에 북왕국이 남겨 놓은 우상숭배를 깨끗이 제거하였다. 이리하여 요시야는 전국의 종교개혁을 완성하였다. [온 민족의 유월절 축제] 요시야는 예루살렘으로 돌아와서",
            "온 백성에게 민족 공동체의 유월절 축제를 열도록 선포하였다. `이제는 우리의 하나님 여호와를 위하여 유월절 축제를 엽시다. 우리가 지키기로 서약한 이 율법책의 규정대로 유월절을 지킵시다'",
            "옛날 사사들이 이스라엘 백성을 영도하던 때나 이스라엘과 유다 왕들이 다스리던 때에는 유월절을 가정에서만 지켰으나",
            "요시야왕 18년에 이르러서는 온 민족이 예루살렘 성전을 순례하며 율법책에 기록된 대로 최초의 유월절 축제를 거행하였다.",
            "[요시야도 막을 수 없는 재난] 요시야는 또 가나안 원주민의 생활 풍속에서 전래된 물건과 관습들도 율법책의 규정에 따라서 깨끗이 제거하였다. 그는 유다와 예루살렘 전역에 퍼져 있는 점쟁이들과 죽은 사람의 혼을 불러내다 영매들을 제거하고 몸에 지니고 다니는 가정 수호신 드라빔과 온갖 종류의 우상과 그것에 딸린 더러운 물건들을 모조리 제거하였다.",
            "이렇게 요시야는 마음과 뜻과 힘을 다하여 주님을 섬기고 모세의 율법대로 살았다. 이러한 점에서 그는 다른 어떤 왕들보다 훌륭하였다.",
            "그러나 그도 유다에 대한 여호와의 분노를 막을 수 없었다. 그토록 므낫세가 저지른 악행이 여호와의 분노를 크게 하였기 때문이다.",
            "주님의 결심은 변함이 없으셨다. `내가 이스라엘 백성을 그 땅에서 쫓아낸 것처럼 유다 백성도 쫓아내겠다. 내가 일찍이 나의 거처로 선택하였던 예루살렘 도성도 버릴 것이며 내가 항상 너희를 만나러 오겠다고 약속하였던 이 성전도 버리겠다'",
            "[요시야의 죽음] 그 밖에 요시야의 행적에 대해서는 유다왕들의 궁중일지에서 찾아볼 수 있다.",
            "요시야왕 30년에 애굽이 신흥 바벨론 세력에 대항하여 애굽이 앗수르를 지원하였다. 마침내 애굽 왕 바로느고가 앗수르 왕을 지원하기 위하여 유브라데강을 향하여 대군을 거느리고 올라간 것이다. 그러나 요시야는 이미 수도 니느웨를 바벨론에게 빼앗기고 메소보다미아의 북서 고지에서 최후의 항전을 하던 앗수르의 세력에서 벗어나기를 원하였다. 오히려 그는 이런 기회에 이스라엘의 옛 땅을 회복하고 독립된 국가를 이루려고 하였다. 그래서 그는 므깃도의 길목을 잡고 바로느고가 통과하지 못하게 하였다. 그러나 그는 싸움을 시작하자마자 곧 죽었다.",
            "그러자 신하들이 왕의 시체를 전차에 싣고 예루살렘으로 돌아와서 유다 왕들의 묘실에 안치하였다. 그리고 유다 백성들이 요시야의 아들 여호아하스를 선택해 기름을 붓고 왕으로 삼았다.",
            "[유다 왕 여호아하스] ㄱ) 여호아하스는 23세에 왕이 되어 겨우 3개월 동안 예루살렘에서 다스렸다. 그의 어머니의 이름은 하무달인데 립나 사람 예레미야의 딸이었다. (ㄱ. BC 69년, 3개월 통치)",
            "그는 자기의 선왕들과 똑같이 여호와의 마음에 들지 않는 악한 일을 하였다.",
            "애굽 왕이 요시야를 죽인 다음에는 유다가 애굽의 속국이 되었다. 바로느고는 이제 여호아하스를 하맛 지방의 립나 성읍에 가두어 놓고 그의 통치권을 박탈하였다. 그런 다음에는 바로느고가 여호아하스를 애굽으로 끌어 갔는데, 그는 돌아오지 못하고 거기서 죽었다. 애굽 왕은 이제 요시야의 다른 아들인 엘리아김을 왕으로 세우고 그의 이름을 여호야김으로 바꾸게 하였다. 유다는 애굽에 예속되면서 은 100달란트와 금 1달란트를 바로에게 조공으로 바치게 되었다.",
            "(33절과 같음)",
            "여호야김은 바로가 요구하는 거액의 돈을 마련하기 위하여 결국 백성에게 무거운 세금을 강요하게 되었다. 그는 모든 주민들에게 재산 정도에 따라서 일정한 액수의 세금을 내도록 요구하였다.",
            "[유다 왕 여호야김] 여호야김은 25세에 왕이 되어 11년 동안 예루살렘에서 다스렸다. 그의 어머니의 이름은 스비다로, 루마 사람 브다야의 딸이었다.",
            "그는 자기 선왕들을 본받아 여호와의 마음에 들지 않는 악한 일을 하였다."
        ],
        [
            "그런데 ㄴ) 여호야김왕 4년에 애굽왕은 앗수르를 도와 바벨론에 대항하였다. 그러나 바벨론의 느부갓네살왕은 갈그미스에서 바로느고를 완전히 굴복시키고 이듬해에는 대군을 거느리고 유다로 침입하였다. 그러자 이제까지 애굽 왕에게 조공을 바치던 여호야김이 느부갓네살에게 굴복하고 그에게 조공을 바치기 시작하였다. 그러다가 ㄱ) 3년이 지나서 느부갓네살은 바로느고와 싸우다가 패전하였다. 이때에 여호야김이 재빨리 애굽을 의지하고 바벨론 왕에게 더 이상 조공을 바치지 않았다. (ㄴ. BC 65년. ㄱ. BC 61년)",
            "그러자 여호와께서 바벨론과 아람과 모압과 암몬 족속으로 구성된 침략군들을 여호야김에게 보내셨다. 그러자 그들이 유다에 침략하여 그 성읍과 백성을 멸망시켰다. 여호와께서 일찍이 예언자들을 보내어 하신 말씀이 그대로 이루어졌다.",
            "여호와께서는 므낫세왕이 지은 죄 때문에 유다에 많은 재앙을 내리셨다. 므낫세가 우상들을 섬기고 예루살렘에서 죄 없는 사람들까지 수없이 살해하여 주님을 욕되게 하였기 때문이다. 그가 죄 없는 사람들을 죽여 그 피가 예루살렘에 가득 차게 하였기 때문에 주께서 유다 백성의 죄를 용서하지 않고 그들을 그 땅에서 모두 쫓아내기로 작정하셨던 것이다.",
            "(3절과 같음)",
            "그 밖에 여호야김의 행적에 대해서는 유다 왕들의 궁중일기에서 찾아볼 수 있다.",
            "여호야김이 죽자 그의 아들 여호야긴이 그의 뒤를 이어서 왕이 되었다.",
            "이때부터 애굽 왕은 더 이상 자기의 본토밖으로 출전하지 못하였다. 전에는 삼각주 동편의 국경선인 애굽강에서부터 유브라데강까지의 전지역을 지배하였으나 이제는 모두 바벨론왕이 장악하게 되었기 때문이다.",
            "[예루살렘의 제 1차 함락] 여호야긴은 18세에 왕이 되어 겨우 3개월 동안 예루살렘에서 다스렸다. 그의 어머니의 이름은 느후스다로 예루살렘 사람 엘라단의 딸이었다.",
            "여호야긴은 자기의 선왕들과 똑같이 여호와의 마음에 들지 않는 악한 일들을 하였다.",
            "여호야긴이 왕이 된 직후에 바벨론 왕 느부갓네살이 대군을 거느리고 와서 예루살렘을 포위하였다.",
            "그의 군대가 먼저 와서 예루살렘 도성을 완전히 포위한 뒤에 느부갓네살이 그곳으로 왔다.",
            "그러자 여호야긴이 자기의 어머니와 대신과 장군과 신하들을 모두 거느리고 성문 밖으로 나가서 느부갓네살왕에게 항복하였다. 이렇게 하여 그들이 모두 포로가 되었는데, 이때가 ㄴ) 느부갓네살왕 8년의 일이었다. (ㄴ. BC 597년)",
            "바벨론 왕은 여호와의 성전과 왕궁에 있는 모든 보물을 가져갔다. 그리고 여호와께서 이미 예언하신 대로 솔로몬이 성전에 금으로 만들어 두었던 기구들을 모조리 깨뜨려 버렸다.",
            "또한 느부갓네살은 예루살렘에서 지도층에 속하는 모든 사람과 부자들을 1만 명이나 포로로 붙잡아 끌어 가고 무기를 만들 수 있는 대장장이들을 비롯하여 유능한 기능공들도 사로잡아 갔다. 그는 가난하고 천한 계층의 사람들만 남겨 두어 더 이상 독립을 주장하는 반란이 일어날 수 없게 하였다.",
            "이렇게 해서 바벨론 왕 느부갓네살이 여호야긴왕과 그의 어머니와 그의 아내들과 그의 신하들과 유다 지도층에 있는 모든 사람들을 붙잡아 예루살렘에서 바벨론으로 끌어 갔다.",
            "그 밖에도 7천 명의 부자와 1천 명의 유능한 기능공들을 붙잡아 갔는데, 특별히 대장장이들은 모두 잡아갔다. 그리고 무기를 쓸 수 있는 사람들도 모두 잡아갔다.",
            "그는 여호야긴 대신에 그의 삼촌 맛다니야를 왕으로 세우고 그의 이름을 시드기야라고 불렀다.",
            "시드기야는 21세에 왕이 되어 11년 동안 예루살렘에서 다스렸다. 그의 어머니의 이름은 하무달인데 립나 사람 예레미야의 딸이었다.",
            "시드기야는 자기의 형인 여호야김과 똑같이 여호와의 마음에 들지 않는 악한 일들을 하였다.",
            "이제 유다 멸망의 날이 다가왔으니 마침내 여호와께서는 예루살렘과 유다 주민에게 분노를 터뜨리어 그들을 완전히 몰아내셨다."
        ],
        [
            "[예루살렘의 제 2차 함락] 시드기야왕 9년 10월 10일에 애굽 왕 호브라가 바벨론을 공격하여 유리한 전세를 보였다. 그러자 시드기야가 유다의 친애굽파들의 주장에 따라서 바벨론 왕 느부갓네살에게 반기를 들었다. 그래서 느부갓네살이 대군을 거느리고 나와 예루살렘 도성을 포위하고 감시망을 구축하였다. 그때부터 시작된 이 싸움은",
            "ㄱ) 시드기야왕 11년까지 계속되었다. (ㄱ. BC 587년)",
            "마침내 도성에 비축되었던 식량이 완전히 떨어졌다. 그해 4월 9일에는",
            "바벨론 군대가 성벽을 뚫었다. 유다 왕 시드기야가 이것을 보고 자기의 경호원들을 거느리고 야음을 틈타 예루살렘의 남동쪽에 있는 성문을 빠져 나가 탈출에 성공하였다. 왕은 동쪽으로 요단강 평원을 향하여 ㄴ) 도주하였다. (ㄴ. 렘39:4절과 52:7절에서 여러 단어를 보충하였다)",
            "바벨론 군대가 즉각 추격하여 여리고 평지에서 시드기야를 붙잡았다. 그의 군인들은 모두 뿔뿔이 달아나고",
            "시드기야는 포로가 되어 립나에 주둔해 있는 바벨론 왕에게로 끌려갔다. 느부갓네살이 직접 그를 반역한 봉신으로 몰아 처벌하였다.",
            "바벨론 왕은 시드기야가 보는 앞에서 그의 아들들을 다 쳐죽인 뒤에 그의 두 눈을 빼고 사슬로 묶어 바벨론으로 끌어 갔다.",
            "느부갓네살왕 19년 5월 7일에 바벨론 왕이 가장 신임하는 경호대장 느부사라단이 예루살렘으로 와서",
            "성전과 왕궁과 화려한 집들을 모조리 불태워 버렸다. 그러자 온 성안이 잿더미로 변하였다.",
            "바벨론 군대는 남아 있는 성벽조차도 모두 허물어 버렸다.",
            "느부사라단은 바벨론 군대에게 투항한 시민과 나머지 성안에 남아 있던 사람들을 모조리 붙잡아 포로로 끌어 갔다.",
            "그러나 농민들 중에서 제일 가난한 사람들을 조금 남겨 두어 포도원과 농경지에서 일하게 하였다.",
            "바벨론 군대는 성전 앞에 서 있는 놋기둥 2개와 거대한 놋바다와 받침대를 모두 깨뜨려 그 놋쇠를 바벨론으로 실어 갔다.",
            "또한 가마솥과 부삽과 불집게와 숟가락과 제사드릴 때 쓰이는 청동기구들도 모두 가져갔다.",
            "그리고 화로와 접시와 금은으로 된 기구들도 모두 가져갔다.",
            "솔로몬왕은 두 기둥과 거대한 놋바다와 받침대를 만들 때 엄청나게 많은 놋쇠를 썼는데, 놋이 너무 많아 그 무게를 이루 다 측량할 수 없을 정도였다.",
            "그 두 기둥의 높이는 8미터였는데, 기둥 꼭대기에는 높이가 135센티미터 되는 기둥머리가 각각 얹혀 있었다. 그리고 기둥머리의 둘레에는 놋쇠로 만든 그물과 석류들이 장식되어 있었다.",
            "느부사라단은 성전에 있던 고위 성직자 5명을 체포하였는데, 대제사장 스라야와 부제사장 스바냐와 성전문을 지키는 제사장 3명이었다.",
            "그 밖에도 장군 1명과 왕의 신임을 받던 고관 5명과 장병 징집 담당 서기관 1명과 성중에 피신해 있던 유다의 상류층 60명도 체포하였다.",
            "느부사라단은 이들을 모조리 하맛 지방의 립나로 끌고 가서 바벨론왕 앞에 세웠다.",
            "느부갓네살은 거기서 그들을 모조리 처형하였다. 이렇게 유다 백성은 포로로 잡힌 몸이 되어 제 땅을 떠나야 하였다.",
            "[그달리야 총독] 느부갓네살은 유다 땅에 남겨 놓은 사람들을 위하여 사반의 손자이며 아히감의 아들인 그달리야를 총독으로 세웠다. 그는 유능한 유다인을 총독으로 세움으로써 순조로운 지배를 기대한 것이다.",
            "그러나 바벨론 군대에 사로잡히지 않은 유다의 군지휘관들이 그 소식을 듣고 그달리야를 민족 반역자로 규정하였다. 그래서 그들은 부하들을 거느리고 총독부가 있는 예루살렘과 벧엘 사이에 있는 미스바로 가서 그달리야를 만났다. 그들은 느다니야의 아들 이스마엘과 가레아의 아들 요하난과 느도바 사람 단후멧의 아들 스라야와 마아가 사람 야아사니야였다.",
            "그런데 그달리야가 이들과 그들의 부하들에게 `바벨론 사람들을 두려워할 필요가 없습니다. 이제 조용히 이 땅에 살면서 바벨론 왕에게 굴복하기만 하면 여러분에게 더 이상 아무런 일이 없을 것입니다.' 하고 말하였다.",
            "그러나 그해 7월에 엘리사마의 손자이며 느다니야의 아들인 이스마엘이 부하 10명을 거느리고 미스바로 와서 그달리야를 죽이고 총독부에 있는 유다인과 바벨론 사람들도 함께 죽였다. 이스마엘은 다윗 왕가의 후손으로서 그달리야를 왕위 찬탈자로 생각하고 죽였던 것이다.",
            "그러자 군지휘관들은 물론 모든 고위층에서 서민들에 이르기까지 유다 백성은 바벨론의 보복이 두려워 애굽으로 도망하였다.",
            "[새 희망의 터전] 느부갓네살이 죽고 그의 아들 에윌므로닥이 왕이 되면서 유다 왕 여호야긴을 감옥에서 풀어 주었다. 이는 여호야긴이 옥중에 갇힌 지 37년째 되는 해 12월 27일의 일이였다.",
            "그리고 새 왕은 여호야긴에게 후한 대접을 하여 그와 함께 잡혀 온 다른 왕들보다도 더 우대해 주었다.",
            "그는 이제 죄수복을 벗게 되었고 평생토록 왕의 식탁에서 식사할 수 있었다.",
            "뿐만 아니라 필요한 것은 무엇이든지 왕명으로 지급받을 수 있었으며, 죽을 때까지 그렇게 살았다."
        ]
    ]
}