{
    "book": "lamentations",
    "testament": "old",
    "chapters": [
        [
            "[예루살렘, 고독한 과부] 아, 슬프구나. 예루살렘이 이 지경이 되다니 이리도 쓸쓸해지다니 한때는 사람들 시끌벅적 그리도 많이 살더니 한때는 여러 나라 가운데서도 뽐내며 으스대며 잘도 살더니 이제는 과부 신세가 되어 버렸구나. 한때는 이 나라 저 나라를 시녀 거느리듯 귀한 몸으로 대접받더니 이제는 주인 섬기는 계집종 신세가 되어 버렸구나.",
            "밤이 새도록 울기만 하는구나. 소리 내어 슬퍼하는구나. 두 뺨에는 눈물이 흐르는구나. 가깝게 지내던 친구도 누구 한 사람 찾아와 위로하는 이 없구나. 예전의 친구도 이제는 배반하는구나.",
            "유다 백성이 사로잡혀 갔구나. 말도 못하게 고생만 하는구나. 그저 짓눌려 지내기만 하는구나. 자기 땅 아닌 이 나라 저 나라에서 흩어져 살자니 마음 편할 날 없구나. 적들에 둘러싸여 도망 갈 길 없구나.",
            "예루살렘으로 올라가는 길은 이제 슬픔만 있을뿐 절기가 되어도 예배드리러 올라가는 이 하나 없구나. 모든 성문은 하나같이 허물어져 있을 뿐. 제사장들 입에서도 탄식 소리만 나올 뿐. 거기서 노래 부르던 처녀들, 이제는 풀이 꺾여 고개 숙이고 있구나. 아, 예루살렘은 이루 다 말할 수 없는 고통을 받아 괴로워하는구나.",
            "예루살렘의 원수들이 이제는 저의 우두머리가 되어 버렸구나. 그 적들이 이제는 예루살렘을 제 마음대로 주무르는구나. 허물이 하도 많아, 지은 죄 너무도 많아 여호와께서 내리치신 까닭이라. 예루살렘을 치신 까닭이라. 그 어린 것들까지도 끌려갔구나. 원수들에게 사로잡혀 갔구나.",
            "예루살렘의 영광도 지나간 과거일 뿐. 예루살렘의 지도자라 하는 이들도 먹이를 찾지 못하여 힘이 다빠져 버린 사슴 꼴이라 사냥꾼에 쫓겨 허둥지둥 어쩔 줄 모르는 사슴과 무엇이 다르랴.",
            "처참해지던 날, 이리저리 헤매던 날, 옛날에 누리던 그 기쁨, 그 환희를 예루살렘이 회상한다만 그것도 그저 한때였을 뿐. 이제는 쓸쓸히 비참한 꼴을 하고 있구나. 원수들에게 함락되던 그날도 도와주는 이 하나 없어 예루살렘이 함락당하는 꼴 바라보며 정복자들 회심의 미소를 지었다.",
            "예루살렘의 허물이 하도 커 비웃음거리가 되어 버렸으니 우러러보던 자들도 이제는 저를 업신여길 뿐이니 예루살렘이 벌거벗은 까닭이라. 저가 괴로워 어쩔 줄 모르고 부끄러워 얼굴을 가리는구나.",
            "치맛자락에 더러운 것 묻어 있어 눈에 쉽게 띄어도 제 자식들은 아랑곳하지도 않는구나. `여호와여, 이것이 고통당하는 꼴 보아주소서. 원수들이 승리를 거두다니요' 하고 망연자실 주저앉으나 도무지 위로해 주는 이 하나 없구나.",
            "원수들이 저희의 보물을 강탈해 갔구나. 저는 그저 바라볼 수밖에. 원수들이 성전 안으로 들어가는 것을. 여호와께서 들어가지 못하도록 금지시키신 그 성전 안으로 이방 것들이 들어가는 것을.",
            "저들 백성이 먹을 것을 찾아 나서 신음하는구나. 목숨을 부지하려고 저희 보물을 먹거리와 바꾸는구나. `이다지도 비참한 신세가 되었사오니, 여호와여 ! 우리를 돌아보소서' 이 성읍이 이렇게 울부짖는구나.",
            "길 가는 나그네들이여. 이리 와 한번 보시오. 그대들은 나같은 운명에 빠지지 않길 바라오 ! 내가 겪는 이런 고통을 본 적이나 있소 ? 여호와께서 분통을 터뜨리시어 내가 이렇게 고통을 당하고 있다오.",
            "저 높은 곳에서 내게 불을 힘껏 내던져 내 뼛속까지 파고들어 나 아예 나가 떨어졌다오. 내 발 앞에 그물을 쳐놓으시어 완전히 땅바닥에 나동그라졌다오. 그래요, 그분은 아예 나를 버리신거요. 하여 난 온종일 괴로워하고 있다오.",
            "내 지은 허물 일일이 주목하시고 손수 그 허물 모두 다 뭉뚱그려 내 목에다 죽 걸어 두셨다오. 어찌나 무거운지 도무지 그걸 모두 멜 수 없을 지경이라오. 너무나도 무거워 깔려 죽을 지경이라오. 그러고서도 여호와께서는 나를 원수들에게 넘겨 버리셨다오. 내가 어찌할 도리 없는, 내가 도저히 대항할 수도 없는 원수들에게 나를 넘겨 버리셨다오.",
            "주께서는 힘이 센 우리 용사들을 비웃기만 하셨소. 젊은 우리 용사들을 마구 쓰러뜨리셨소. 적군을 불러들여 모두 쓰러뜨리셨다오. 포도를 술틀에 넣고 짓이기듯 우리 백성 처녀 유다를 마구 유린해 버리셨다오.",
            "눈물이 눈에서 줄줄 흘러내리는 그 이유를 이제 아실 것 같소 ? 나를 위로해 주는 이 하나도 없다오. 내 등을 두드려 주며 힘내라 하는 이 하나도 없다오. 원수들이 우리를 정복해 버려 남아 있는 우리 동포 찾을 길 없다오.",
            "시온이 이렇듯 도와달라 손을 뻗쳐 보아도 손잡아 주는 이 하나 없다오. 도와주는 이 하나 없다오. 여호와께서 사방에서 원수들을 불러들여 우리 야곱을 치게 하셨소. 저들은 우리를 마치 더러운 것인 양 취급하였다오.",
            "하지만 여호와는 올곧으신 분, 내가 이렇게 된 것은 그분의 말씀을 따르지 않은 까닭이오. 내 말들어 보시오. 사람들이여, 여기저기 사는 사람들이여 ! 나 이렇듯 괴로움당하는 걸 보아주시오. 우리 동포, 우리 겨레가, 우리 핏줄이 모두 다 하나같이 사로잡혀 갔다오.",
            "동맹을 맺어 가까이 지냈던 이웃들에게 도와 달라 소리 질러 보았으나 저들이 등을 돌렸다오. 도와줄 수 없다고 등을 돌렸다오. 제사장들도, 지도자라하는 이들도 목숨이나마 부지하려 먹을 것 애걸하다 거리에서 쓰러져 죽어 갔다오. 그렇게 죽어 갔다오.",
            "여호와여, 보소서 ! 돌아보소서. 내가 이렇게 괴로움에 싸여 고통당하나이다. 내 지은 허물에 이토록 번민합니다. 문을 열고 나가면 거기에는 살인자뿐이요 집안에도 죽음만이 즐비할 뿐입니다.",
            "이렇게 신음하오니 들어 보소서 ! 저들이 내 탄식 소리를 들었으나 위로하는 이 하나 없습니다. 모든 원수들이 내가 재앙받았다는 말을 들었으나 주께서 나를 내리치신 것을 보고 그렇게 즐거워할 수 없습니다. 주께서 약속하셨던 그날이 오게 하소서. 내가 이렇게 고통당하듯 원수들도 그렇게 고통당하게 하소서.",
            "저렇듯 하는 짓마다 못된 짓뿐이오니 주님, 저들을 내리치소서. 저들이 하는대로 그렇게 내리치소서. 내 허물이 하도 많아 주께서 그대로 내리치지 않으셨습니까 ? 그렇게 저희도 내리치소서. 어찌할 줄 몰라 나 신음합니다. 신음할 뿐입니다. 내 마음 이렇게 아픕니다."
        ],
        [
            "[하나님 원수 대하듯 하시니] 아, 슬프다 ! 여호와께서 분통 터뜨리시어 시온은,이 예루살렘은 완전히 캄캄해졌구나. 하늘로 치솟았던 그 찬란함, 그 영광이 이제는 완전히 잿더미로 변하였구나. 마구 화내시던 그날 자신의 발판마저도 내던지셨구나. 성전마저도 버리셨구나.",
            "인정사정 볼 것도 없이 여호와께서 유다의 마을, 마을을 쓸어 버리셨구나. 유다를 든든히 지켜주던 요새, 성읍까지도 헐어 버리셨구나. 땅에서 마구 뒤엎어 놓으셨구나. 이 나라도 그 지도자들도 부끄러움 당하게 하셨구나. 모욕을 당하게 하셨구나.",
            "그 분노의 불길 타올라 이스라엘의 힘을 여지없이 꺾어 놓으셨구나. 적들이 다가와도 주께서는 우리를 도와주실 생각조차 하지 않으셨다. 모든 것 파괴해 버리시어 그렇게 우리를 향해 분노의 불길 그치지 않으셨다.",
            "원수들에게 활을 쏘아대듯 사정없이 우리를 향해 활을 쏘아 대시다니. 우리를 겨냥하고 활을 쏘아대시다니. 그의 오른손 번쩍 들고 힘쓰시어 우리의 희망이던, 우리의 기쁨이던 젊은이들마저 여지없이 살육하셨다. 쓰러뜨리셨다. 여기 예루살렘에서 우리는 타오르는 주님의 분노 그저 바라보고 있을 수밖에.",
            "주께서는 원수같이 이스라엘을 쓰러뜨리셨다. 든든하던 요새마다 궁궐이란 궁궐마다 폐허더미로 만드셨다. 동포 유다를 한없이 슬프게 하셨다. 애통에 빠지게 하셨다.",
            "우리가 주께 예배드리던 그 만남의 장막마저도 들판에 아무렇게나 서 있던 초막처럼 그렇게 쉽게 거덜 내셨다. 산산이 부숴 버리셨다. 여호와께서 끊어 버리셨다. 시온에서 아예 끊어 버리셨다. 명절날도 안식일도 모조리 지키지 못하게 하셨다. 말도 못할 그 분노를 일으키시며 왕도 제사장도 업신여기셨다. 비웃으셨다.",
            "주께서는 자기에게 제물을 드리는 제단을 보시고는 가증스러워하시고 자기에게 예배드리는 성전을 보시고는 코웃음 치신다. 원수들이 성전 벽 허물라고 그들 손에 내맡기신다. 명절날 우리가 기뻐하며 예배드리던 그곳에서 원수들 승리의 환호성을 올리는구나.",
            "여호와께서는 예루살렘 성벽 허무시기로 이미 마음 굳히셨다. 줄을 대고 자로 재시고는 완전히, 성벽을 허물어뜨리셨다. 망대도 성벽도 이제는 모두 다 잿더미처럼 허물어 내렸으니",
            "성문은 기왓장속에 묻히고 빗장은 산산이 부서졌구나. 왕도 귀족들도 모두 다 사로잡혀 포로로 끌려갔구나. 그 어디서도 율법 가르치는 소리 들리지 않고 예언자라 하는 이들도 아무런 환상을 보지 못한다. 하나님께서 보이시는 환상을 볼 엄두조차 못내는구나.",
            "예루살렘에 사는 노인네들도 입다문채 땅바닥에 주저앉아 있구나. 재를 머리에 덮어쓰고 굵은 베옷을 허리에 두르고 앉아 있구나. 예루살렘 처녀들도 땅바닥에 그 머리를 처박고 있구나.",
            "하도 울어 내 눈도 이제는 짓물렀구나. 이다지도 애가 끓는구나. 내 겨레 망한 꼴 차마볼 수 없어 너무나도 슬픈 나머지 애간장이 땅바닥에 쏟아져 내릴 지경이라. 어린 것들도 젖먹이들도 길바닥에 나동그라져 정신 차리지 못하는구나.",
            "배고프다고 목마르다고 저 어린 것들이 어미에게 울부짖건만 어찌하랴 ! 칼에 쓰러진 사람처럼 길바닥에 쓰러져 나동그라져 있구나. 어미 품에서 그렇게 죽어 가는구나.",
            "예루살렘아, 아, 예루살렘아, 내가 더 무엇을 말하랴. 무엇으로 내가 너를 위로할 수 있으랴. 이같이 고통당하는 꼴 본 적이 없는데 네가 당하고 있는 이 재앙이 드넓은 바다처럼 끝이 없는데 도대체 그 무슨 희망이 남아 있으랴.",
            "네 예언자들은 도대체 어떤 자들이더냐. 거짓 외에 너희에게 더 말한 것 있더냐. 너희가 지은 죄는 하나도 드러내 보이지 않은 채 너희에게 거짓만 가르친 것밖에 무엇이 더 있더냐. 도무지 회개할 것 하나 없다고 도무지 돌이킬 것 하나없다고 그렇게 너희를 속이지 않더냐.",
            "이 도성 지나가는 사람들이 너희를 비웃듯 바라보는구나. 어쩌면 저럴 수 있느냐는 듯 머리를 흔들어 대며 예루살렘 망한 꼴 바라보고 빈정거리는구나. `이 도성이 자랑스러워하던 도성이더냐 ? 이 도성이 세상에서 내놓을만큼 영광스러웠던 도성이더냐 ?'",
            "너희 원수들마다 너희를 비웃는구나. 증오심에 가득차 노려보는구나. 입을 삐죽거리고 냉소하면서 그래, 우리가 이 도성을 쓰러뜨렸어. 그래, 이날이 바로 우리가 그토록 기다리던 날 아니었던가 !",
            "여호와께서 그리하셨지. 결국은 그리하셨지. 그리하리라 으름장 놓으신 대로 하셨지. 사정 볼 것 없이 우리를 쓰러뜨리셨지. 오래전 그리 말라고 경고하셨던 대로 그리하셨지. 원수들 품에 승리를 안겨 주셨지. 우리가 함락당하게 하시어 원수들 마구 기쁘게 하셨지.",
            "아, 예루살렘아 ! 너희 성벽이 주께 울부짖게 하여라. 울어라, 한없이 울어라. 밤낮으로 눈물이 강같이 흐르게 하여라. 눈물로 옷이 흠뻑 젖게 하여라. 슬픔으로 너희 옷을 지어 입어라.",
            "밤새도록 일어나라, 또 일어나거라. 그리하여 여호와께 부르짖어라. 여호와께 너희 마음을 쏟아부어라. 너희 어린 것들 어여삐 보아달라고 그분께 자비를 구해 보아라. 어린것들, 네 어린것들이 이 거리 저 거리에서 먹을 것 없어 죽어 가고 있지 않느냐 ?",
            "여호와여, 보소서 ! 돌아보소서 ! 주께서 누구에게 이리하셨는지요. 아낙네들이 배고파 그리도 애지중지하던 어린것들 살덩이를 뜯어먹고 있습니다. 제사장들이, 예언자들이 성전에서 살해당하고 있습니다.",
            "젊은이건, 늙은이건 모두 다 길거리에서 살육당해 나동그라져 있습니다. 젊은 청년도 처녀도 모두 다 원수의 칼에 쓰러졌습니다. 주께서는 분노하시던 날 사정 볼 것도 없이 저들을 여지없이 쓰러뜨리셨습니다.",
            "주께서 내 원수들을 산지사방에서 불러들이셨습니다. 명절날 사람들 모여들듯 그렇게 내 주위에 공포의 잔치를 벌이게 하셨습니다. 그 누가 피할 수 있으리이까 ? 그 누가 도망 칠 수 있으리이까 ? 주께서 분노를 터뜨리시던 날에 말입니다. 저들이 우리 어린것들을 살해하였습니다. 우리가 그리도 애지중지하던 것들입니다. 우리가 그리도 아끼던 어린것들입니다."
        ],
        [
            "[고통 속에서도 소망이] 하나님께 벌받는다는 것, 그분께 매맞는다는 것, 그것이 무엇인지 나는 아는 사람이라오.",
            "그분은 나를 점점 더 깊은 어둠 속으로 몰아넣으셨다오. 아예 빛이라고는 보지도 못하게 하셨단 말이외다.",
            "하루종일 온종일 자꾸자꾸 나를 내리치셨다오. 사정도 봐주시지 않고 나를 내리치셨다오.",
            "그분은 내 살점이 뜯겨 나가게 하셨다오. 내 살갗이 터져 나가게 하셨다오. 내 뼈까지 부러뜨리셨다오.",
            "이다지도 나를 불행에 빠뜨리셨다오. 이렇게도 비참한 신세가 되게 하셨다오. 그렇게 나를 에워싸셨다오.",
            "나를 밀어 넣으셨다오. 도무지 앞이 보이지 않는 어둠 속으로 그 죽음 속으로 나를 밀어 넣으셨다오. 오래전에 죽은 사람처럼 살게 하셨다오.",
            "아예 나를 사슬로 꽁꽁 동여매셨다오. 옴쭉달싹못하게 만드셨다오. 도망갈 엄두조차 도망갈 희망조차 품지 못하는 포로 신세가 되어 버렸다오.",
            "살려 달라 아무리 소리쳐 보아도 하나님은 들은 체도 않으신다오. 아무리 기도해도 소용없다오.",
            "앞으로 나아가려 해도 꿈쩍도 하지 않을 돌담을 내 앞에 쌓아 놓아 갈 수가 없다오. 이리 가보아도 저리 가보아도 소용없다오.",
            "먹이 덮칠 곰처럼 날 기다리고 계시다오. 달려들 사자처럼 내가 나타나기만 기다리고 계시다오.",
            "나를 길에서 몰아내신다오. 그리하여 나를 산산이 찢어 버리셨다오. 그러고는 이렇게 날버리셨다오.",
            "활시위를 힘껏 당기시고는 나를 표적 삼아 마구 쏘아대셨다오.",
            "화살통의 화살을 뽑아들어 내게 쏘아대셨다오. 내 허리 깊숙한 곳까지 화살이 박혔다오.",
            "사람들이 하루종일 나를 쳐다보고 비웃는구나. 그저 저들의 조롱거리가 되었구나.",
            "그분이 내게 마시게 하신 것 쓰디쓴 쑥이요 소태뿐이라.",
            "내 얼굴을 땅바닥에 박박 문지르시고 내 이를 자갈들로 부러뜨리셨다오.",
            "편안한 것이 무엇인지 복이 도대체 무엇인지 나는 모조리 잊어버렸다오.",
            "이제는 더 이상 살아갈 힘도 없다오. 여호와께 건 희망도 모조리 사라져 버렸다오.",
            "이 비참한 신세를 기억해 주소서 ! 이리도 헤맵니다. 쓰디쓴 쑥이나 씹으며 소태나 마시는 이 신세를 정말 기억해 주소서 !",
            "마음속 깊이 이 괴로움만을 생각합니다. 생각하면 할수록 기가막힐 뿐입니다. 그저 기가꺾일 뿐입니다.",
            "왜 이런 괴로움만 있을까 생각하다가도 희망이 있으리라 힘을 냅니다.",
            "여호와께서 한결같이 잘해 주시니 그래도 안쓰러운 것 보시면 마음 아파 어쩔 줄 몰라 하시니 그 사랑, 그 자비 한없으시니 우리가 아예 쓰러지지는 않을 것이라.",
            "주님의 진실 아침마다 새로우니 떠오르는 해처럼 확실하니",
            "여호와는 내가 가지고 있는 그 모든 것, 하여 나는 내 모든 희망 주께 두리라.",
            "주께 기대는 이, 의지하는 이, 그 모든 사람들에게 여호와는 참으로 어지신 분.",
            "어려운 일 당해도 참고 기다리는 것, 우리가 할 수 있는 일 이밖에 더 있으랴. 주께서 우리를 건져 주시리라. 굳게 믿는 것밖에 우리 할 일 더 있으랴.",
            "젊은 시절에는 이렇게 참고 기다리는 법을 배우는 것이 좋지 않은가 !",
            "우리가 고통 당할 때 그저 잠잠히 앉아서 참고 있어야 할 것이라.",
            "입을 땅바닥에 대고 엎드려 있어라. 혹시라도 도움의 손길이 뻗칠 줄 아느냐.",
            "사람들이 더러운 말을 입에 담을지라도 그냥 듣는 편이 더 나을 것이라.",
            "하나님은 어지신 분이라 우리를 영영 그냥 그렇게 버려 두지는 않으실 것이라.",
            "물론 그분이 우리를 이토록 슬프게 하실지라도 그분의 사랑은 크시다. 그분은 끝없이 사랑하신다.",
            "우리가 슬퍼하거나 고통에 빠지는 것을 그분께서는 기뻐하지 않으신다. 그것은 그분이 즐겨 하시는 일이 아니다.",
            "감옥에 갇혀 있는 사람이라고 마구 짓밟거나",
            "한없이 높으신 분이 지켜 보고 계시는데도 재판을 억울하게 하거나",
            "아무런 잘못도 없는 사람을 재판하여 유죄 판결을 내리는 것 주께서 좋아하시겠느냐 ?",
            "주께서 허락하시지 않았는데 이루어지는 일 하나라도 본 적 있느냐 ?",
            "나쁜 일이든 좋은 일이든 모두 다 지극히 높으신 이의 뜻 안에서 벌어지는 것.",
            "우리가 살아가는 동안 허물때문에 벌받는데도 어찌하여 불평을 해대는가 ?",
            "그래, 우리가 지금 가고 있는 길이 과연 올바른 길인지 한번 생각해 보기로 하자. 그리고 바른길이 아니라면 여호와께로 돌아가자.",
            "손을 들자 하나님께. 마음을 다 쏟자, 하늘에 계신 하나님께. 그분께 기도하자. 이렇게.",
            "`하나님 ! 우리가 주께 죄를 지었습니다. 우리가 주께 등돌려 배반하였습니다. 그리하여 주께서는 우리를 용서하지 않으시는군요.",
            "분노하셔서 주님의 모습을 우리에게 드러내지 않으시는군요. 우리를 그렇게 마구 쫓아오셔서는 인정사정 볼 것 없이 쓰러뜨리셨군요.",
            "주님을 가리우고 있는 그 구름 너무나도 두터워, 너무도 빽빽하여 아무리 기도드려도, 주께 빌어도 주께 그 기도 올라가지 못합니다.",
            "하여 이 세상 사람들이 우리를 마치 쓰레기 대하듯 하는군요. 우리를 쳐다보고는 고개를 설레설레 흔드는군요. 주께서 이렇게 되도록 하신거지요.",
            "원수들마다 우리 잡아먹으려 있는 힘 다하여 입을 벌리고 있습니다.",
            "공포만 밀려올 뿐입니다. 우리 앞에는 함정이 놓여 있습니다. 파멸뿐입니다. 폐허뿐입니다.",
            "우리 겨레 망하는 꼴 바라보고 우리 눈에서는 눈물이 강같이 흐를 뿐입니다.",
            "눈물이, 눈물이 하염없이 흐릅니다. 시내처럼 그저 줄줄 흘러내릴 뿐입니다.",
            "여호와께서 하늘에서 쳐다보시고 굽어보실 때까지 그러합니다.",
            "내 마음 찢어집니다. 이 성읍 여인들이 당하였던 그 일 생각만 하여도 내 마음 찢어집니다.",
            "까닭없이 나를 증오하는 원수들이 나를 새처럼 그물을 쳐 잡아들였습니다.",
            "저들이 나를 붙잡아서는 산 채로 구덩이에 처넣었습니다. 밖으로 나가지도 못하게 그 구덩이를 돌로 막아놓았습니다.",
            "물이 내 머리 위로 넘치려 하여 `이제는 꼼짝없이 죽었구나.'하는 생각이 들었습니다.",
            "하여 그 구덩이 밑바닥에서 여호와여, 이것이 주께 울부짖었습니다.",
            "살려 달라는 이 소리, 주께서 들으시라고 부르짖는 이 소리, 주께서 들으시고",
            "주께서 내게 대답하셨지요. 무서워하지 말라고. 두려워하지 말라고.",
            "주께서는 내 편이 되어 주셨지요. 내 목숨을 건지셨지요.",
            "주께서는 이것이 당한 억울한 꼴 이미 보셨사오니 주님이여, 은총을 베푸사 이것을 판결하소서. 이것을 굽어보소서.",
            "원수들이 나를 얼마나 보기 싫어하는지 어떻게 하면 나를 쓰러뜨릴까 궁리하고 있는지 주께서는 잘아시지요.",
            "여호와여, 원수들이 내게 별의별 욕을 퍼부어 대는 것 들으셨지요. 원수들이 못된 궁리하는 것 잘아시지요.",
            "저들은 하루종일 내 이야기를 합니다. 이런저런 모의를 합니다.",
            "아침부터 저녁때까지 원수들은 나를 희롱하기만 합니다.",
            "여호와여, 원수들이 한 짓 그대로 그렇게 갚아주소서. 그렇게 벌을 내리소서.",
            "원수들을 저주하소서. 저것들이 아예 절망에 빠지게 하소서.",
            "저것들을 쓰러뜨리소서. 아예 이 세상에서 쓸어 버리소서'"
        ],
        [
            "[예루살렘이 망한 뒤] 아, 슬프다 ! 그리도 빛나던 금이 녹슬었구나. 그리도 환하던 순금이 빛을 잃어버렸구나. 성전을 떠받치고 있는 돌들은 길거리에 나뒹구는구나.",
            "시온에 살던 젊은이들 마치 금만큼이나 우리에게는 소중하였지만 이제는 흔하디 흔한 질그릇처럼 되어 버렸구나.",
            "여우도 그 새끼에게는 젖을 짜먹이건만 내 백성 이 딸들은 어찌 그리도 잔인해졌는고. 마치 광야에 돌아다니는 타조와 같이 되었구나.",
            "저들은 그 자식이 배곯아도 목말라해도 못본 체하는구나. 어린 자식들이 배고파 먹거리를 구걸하여도 누구 하나 거들떠 보는 이 없구나.",
            "한때는 산해진미 마음껏 먹던 자들도 이제는 배고파 길거리에서 죽어 가는구나. 그리도 사치하고 허랑방탕하게 살던 자들 이제는 잿더미나 껴안고 살아가야 할 판.",
            "내 백성, 아, 내 백성이 소돔 사람들보다도 더한 벌을 받았구나. 하나님의 손길에 순식간에 망해 버린 소돔 사람들보다도 더한 천벌을 받고야 말았구나.",
            "젊은이들은 그 몸이 눈보다도 더 희고 우유보다도 더 깨끗하더니 그리도 건장하고 튼튼하게 아무런 걱정 없이 살아가더니",
            "이제는 길거리에서 누가 저들을 알아보랴. 얼굴은 죽은 사람처럼 새까맣고 뼈마디 마디마다 살가죽이 들러붙어 장작같이 말라 비틀어졌구나.",
            "차라리 칼에 찔려 죽는 것이 더 나으리라. 건강하게 살다가 피 흘려 쓰러지는 것이 더 나으리라. 이렇게 먹을 것 없어 배곯아 죽느니보다는.",
            "이 백성에게 덮친 재앙, 차라리 공포 . 전율 . 참혹..... 그리도 어질던 어미들조차 먹을 것 없어 자식을 삶아 먹다니.",
            "여호와께서 분통을 터뜨리셔서 마구 화를 내셔서 시온에 불을 지르셨다. 그 기초까지 태워 버리셨다.",
            "세상 임금들도 믿지 못하였다. 땅에 발붙이고 사는 사람은 그 누구도 믿을 수 없었다. 원수들이, 적들이 예루살렘 성문으로 쳐들어갈 줄은 정말 몰랐어라.",
            "그 예언자들의 죄가 그렇게 될 줄이야. 그 제사장들의 허물이 그렇게 될 줄이야. 저 종교 귀족들이 바르게 살려고 올바르게 살려고 몸부림 치는 이들의 그 피를 흘렸기 때문이다. 저들이 마구 살해한 까닭이다.",
            "저 예루살렘 지도자들이 온 몸에 피투성이가된 채 앞못보는 이들처럼 길거리를 헤매었다. 하여 어느 누구도 그 더러운 옷을 차마 만질 수 없었다.",
            "사람들이 저들에게 소리 질렀다. `물러서라, 물러나거라. 우리를 건드리지 말아라. 어서 없어지거라, 멀리 사라지거라.' 이렇듯 저들 이 나라 저 나라로 떠돌며 방황하였다. 누구 하나 저들을 반겨 주는 이 없었다.",
            "여호와께서 얼굴을 돌리셨다. 외면하셨다. 다시는 쳐다보지도 않으셨다. 아예 저들을 쫓아버리셨다. 우리 제사장들에게 우리 예언자들에게 관심조차 갖지 않으셨다.",
            "혹시나 하고 기다렸다. 눈빠지게 기다리고 기다렸다. 하나 덧없는 짓이었을 뿐. 누구 하나 돕는 이 없었다. 혹시나 도와 줄 나라가 있을까 기다리고 기다렸으나 소용없는 짓이었을 뿐. 도대체 도움의 손길은 뻗치지 않았다.",
            "원수들이 우리를 노려보는구나. 한발자국 뗄 때마다 노려보는구나. 밖으로 큰길로 나가려 해도 나갈 수 없구나. 끝이 가까이 왔으니 우리의 시간이 다 되었으니 우리의 끝이 가까이 다가왔으니 !",
            "하늘에서 쏜살같이 내리덮치는 독수리보다도 더 재빠르게 우리를 덮치는구나. 언덕 위에서 우리를 내리덮치는구나. 광야에서도 갑작스레 내리덮치는구나.",
            "우리는 우리 임금님 보호 아래서 살아갈 줄 알았다. 뭇 백성들 사이에서 그래도 살아갈 수 있을 줄 알았다. 우리의 목숨을 보호해 주리라고 믿었던 그가 여호와께서 뽑으셨던 그가 사로잡힌 몸이 되었다. 그마저 포로로 끌려갔다.",
            "즐거워하여라, 기뻐하려무나 ! 에돔 사람들아, 우스 사람들아, 웃을 수 있을 때 웃어 두란 말이다. 너희가 받을 재앙이 다가오고 있다. 너희라고 피할 성싶으냐 ? 너희도 비틀거리리라. 발가벗고 비틀거리리라. 말도 못하게 부끄러움당하리라.",
            "시온아, 이제 네가 받을 벌은 받을 만큼 다 받았다. 주께서 더 이상 그냥 두지는 않으시리라. 포로로 끌려간 너희를 그냥 두지는 않으시리라. 하나 에돔아, 주께서 너희를 그냥 두지는 않으시리라. 너희의 허물을 그냥 두지는 않으시리라. 너희가 지은 그 죄를 드러내시고야 말리라. 너희에게 벌을 내리시고야 말리라."
        ],
        [
            "[우리를 주께 다시 돌리소서 !] 여호와여, 기억하소서 ! 우리가 당한 것을 기억하소서. 우리를 돌아보소서. 사람들이 우리를 얼마나 모욕하였는지, 얼마나 우리에게 못할 짓을 하였는지, 한번 돌아보소서 !",
            "주께서 우리에게 주신 땅, 이 땅이 이제는 이방인 손에 마음대로 놀아나고 있습니다. 이방인들이 우리 땅을 차지하고서 제 땅인 양 들어와 살고 있습니다.",
            "우리 아버지는 전쟁터에 나가 싸우다 고인이 되었습니다. 우리 어머니는 이제 홀몸이 되었습니다. 과부가 되었습니다.",
            "지금은 물을 먹으려 해도 돈을 내야 합니다. 장작을 구하려 해도 값비싸게 사들여야만 합니다.",
            "원수들은 이렇듯 우리 목을 짓누릅니다. 그리하여 우리 몸은 지칠 대로 지쳐 버렸습니다. 도저히 쉴 틈이 없습니다.",
            "애굽 사람들에게 손을 내밀어 보았고 앗수르 사람들에게 손을 내밀어 보았습니다. 그래도 뭣 좀 얻어먹어 볼까 해서입니다.",
            "우리 선조들이 죄를 지었던 것은 사실입니다만 지금 그들은 이 세상에 없습니다. 그런데도 우리는 선조들의 그 죄를 떠맡고 있습니다.",
            "그저 노예에 불과하였던 자들이 이제는 우리를 다스리고 있습니다. 그 누구도 저들의 힘을 막아 낼 도리가 없습니다. 우리를 구해 낼 힘이 없습니다.",
            "살인자들이 들녘을 배회하므로 먹을 것을 구하려 해도 목숨을 내걸어야 합니다.",
            "너무나 배곯아 너무나 굶주려 우리 살갗은 타버릴 정도입니다. 아궁이처럼 벌겋게 타버렸습니다.",
            "우리 아내들은 예루살렘에서 강간을 당하였습니다. 유다 고을고을에서 우리 딸들이, 아, 강간을 당하였습니다.",
            "우리 지도자들은 잡혀 목매달려 살해당합니다. 장로들이 존중받는다는 것은 생각도 못할 일입니다.",
            "젊은이들은 노예처럼 억지로 곡식을 맷돌에 갈아야만 합니다. 소년들은 무거운 나뭇짐을 지고 가느라 비틀거립니다.",
            "장로들은 성문 위 마을회관에 앉아서 마을 일을 보지 못합니다. 젊은이들은 더 이상 노래를 부르지도 못합니다.",
            "나날을 살아가지만 기쁨이란 도무지 찾아볼 길 없습니다. 전에는 그래도 춤도 추고 기뻐하던 일도 있었지만 이제는 슬픔만 애통만 있을 뿐입니다.",
            "우리가 자랑스러워하던 일은 이제 하나도 남은 것 없습니다. 우리가 죄지은 까닭이지요. 우리의 허물때문이지요. 이런 불행이 밀어닥친 것은.",
            "사람마다 마음 아파하지 않는 이 없습니다. 눈물이 앞을 가려 도무지 보이지 않습니다.",
            "아, 시온산이 황폐해졌습니다. 이리도 적막해졌습니다. 여우가 그 폐허더미 위에 어슬렁거리며 배회합니다.",
            "그러나 여호와여 ! 주께서는 영원히 임금이십니다. 주님의 보좌는 무궁토록 굳건하지요. 세상 끝날까지 다스리시지요.",
            "어찌하여 이렇게 오래도록 우리를 버려 두시나요 ? 다시는 우리를 기억지 않으시렵니까 ?",
            "여호와여 ! 우리를 다시 여호와께 돌이키소서. 우리가 다시 주께로 돌아가게 하소서. 우리의 옛 영광을 다시 회복하소서. 우리가 새로운 삶을 살게 하소서.",
            "주께서는 끝까지 화를 내시렵니까 ? 우리를 아예 버리시렵니까 ?"
        ]
    ]
}