{
    "book": "matthew",
    "testament": "new",
    "chapters": [
        [
            "아브라함과 다윗의 자손인 예수 그리스도의 족보는 다음과 같다.",
            "아브라함은 이삭을 낳고, 이삭은 야곱을 낳고, 야곱은 유다와 그의 형제들을 낳았다.",
            "유다는 다말에게서 베레스와 세라를 낳고, 베레스는 헤스론을 낳고, 헤스론은 람을 낳았다.",
            "람은 아미나답을 낳고, 아미나답은 나손을 낳고, 나손은 살몬을 낳았다.",
            "살몬은 라합에게서 보아스를 낳고, 보아스는 룻에게서 오벳을 낳고, 오벳은 이새를 낳고,",
            "이새는 다윗왕을 낳았다. 다윗은 우리야의 아내에게서 솔로몬을 낳았다.",
            "솔로몬은 르호보암을 낳고, 르호보암은 아비야를 낳고, 아비야는 아사를 낳았다.",
            "아사는 여호사밧을 낳고, 여호사밧은 요람을 낳고, 요람은 웃시야를 낳았다.",
            "웃시야는 요담을 낳고, 요담은 아하스를 낳고, 아하스는 히스기야를 낳았다.",
            "히스기야는 므낫세를 낳고, 므낫세는 아몬을 낳고, 아몬은 요시야를 낳았다.",
            "요시야는 바벨론으로 끌려갈 무렵에 여고냐와 그의 형제를 낳았다.",
            "바벨론으로 끌려간 후에 여고냐는 스알디엘을 낳고, 스알디엘은 스룹바벨을 낳았다.",
            "스룹바벨은 아비훗을 낳고, 아비훗은 엘리아김을 낳고, 엘리아김은 아소르를 낳았다.",
            "아소르는 사독을 낳고, 사독은 아킴을 낳고, 아킴은 엘리웃을 낳았다.",
            "엘리웃은 엘르아살을 낳고, 엘르아살은 맛단을 낳고, 맛단은 야곱을 낳았다.",
            "야곱은 요셉을 낳고, 이 요셉의 아내인 마리아가 메시야이신 예수 그리스도를 낳았다.",
            "이렇게 해서 아브라함부터 다윗에 이르기까지가 14대이고, 다윗부터 바벨론으로 끌려갈 때까지가 14대이며, 바벨론으로 끌려간 때부터 그리스도에 이르기까지가 또한 14대이다.",
            "예수 그리스도는 이렇게 태어나셨다. 예수의 어머니 마리아가 요셉과 약혼하였는데 같이 살기 전에 성령께서 아기를 갖게 하셨다.",
            "마리아의 약혼자 요셉은 원칙대로만 사는 사람이라 파혼을 하기로 결심하였다. 하지만 마리아의 일을 세상에 드러내고 싶지는 않았으므로 조용히 해결하려고 하였다.",
            "\"요셉이 이런 생각을 하고 있을 무렵, 하나님의 천사가 꿈에 나타나서 말하였다. \"\"다윗의 자손 요셉아, 두려워하지 말고 마리아를 네 아내로 맞아들여라. 그 여자의 태중에 있는 아기는 성령께서 임신케 하신 아기다.\"",
            "\"그러니 마리아가 아들을 낳거든 아기의 이름을 예수라 불러라. 예수는 자기 백성을 죄에서 건져내실 분이다.\"\"\"",
            "이 모든 일이 일어난 것은 하나님이 예언자를 통하여,",
            "'보라, 처녀가 잉태하여 아들을 낳고 그 이름을 임마누엘이라고 부를 것이다'하신 말씀을 이루려 한 것이다. 임마누엘은 '하나님이 우리와 함께 계시다'라는 뜻이다.",
            "요셉은 잠이 깬 뒤 하나님의 천사가 명령한 대로 마리아를 아내로 맞아들였으나",
            "마리아가 아들을 낳을 때까지는 잠자리를 같이 하지 않았다. 아들을 낳자 요셉은 아기의 이름을 예수라 지었다."
        ],
        [
            "예수께서는 헤롯왕 때에 유대 베들레헴에서 태어나셨을 때는 헤롯의 통치시절이었다. 그때에 동방에서 박사들이 예루살렘에 찾아와서 물었다.",
            "\"\"\"유대인의 왕으로 탄생하신 분이 어디 계십니까? 우리는 먼 동방에서 그분의 별을 보고 그분에게 경배드리러 왔습니다.\"\"\"",
            "헤롯왕은 이 말을 듣고 매우 불안해했으며 온 예루살렘 사람들도 이 소문을 듣고 술렁거렸다.",
            "\"헤롯왕은 제사장들과 율법학자들을 다 불러모아 놓고 물었다. \"\"예언자들은 메시야가 어디서 탄생한다고 하였는가?\"\"\"",
            "\"그들이 대답하였다. \"\"유대 베들레헴입니다. 예언자 미가가 이렇게 기록해 놓았습니다.\"",
            "'그러나, 너 베들레헴 에브라다야, 너는 비록 유다 족속의 작은 마을이지만 이스라엘의 통치자가 될 나의 사람이 네게서 나올 것이다.'",
            "헤롯은 은밀히 박사들을 불러서 별이 언제 나타났었는가를 물은 뒤에 이렇게 말하였다.",
            "\"\"\"베들레헴으로 가서 아기를 찾아보시오. 그리고 아기를 찾아내거든 내게 알려 주시오. 나도 가서 경배하겠소.\"\"\"",
            "박사들은 왕을 만난 뒤에 곧 길을 떠났다. 그런데 그 별이 다시 나타나 그들보다 앞서가다가 베들레헴에 와서 아기 있는 곳에 멈추었다.",
            "그들은 그 별을 보고 말할 수 없이 기뻐하였다.",
            "그들은 아기와 어머니 마리아가 있는 집으로 들어가서 엎드려 아기에게 경배드리고 보물상자를 열어 황금과 유향과 몰약을 예물로 드렸다.",
            "그리고 예루살렘에 들러 헤롯에게 보고하지 않고 그대로 자기 나라로 돌아갔다. 하나님께서 꿈에 다른 길로 가라고 이르셨기 때문이었다.",
            "\"박사들이 돌아간 후에 하나님의 천사가 꿈에 요셉에게 나타나서 말하였다. \"\"헤롯왕이 아기를 찾아 죽이려고 한다. 어서 일어나 아기와 그의 어머니를 데리고 애굽으로 피해서 내가 돌아오라고 할 때까지 거기 있으라.\"\"\"",
            "그 밤으로 요셉은 마리아와 아기를 데리고 애굽으로 떠났다.",
            "그는 헤롯왕이 죽을 때까지 그곳에서 살았다. 이는 하나님께서 '내가 내 아들을 애굽에서 불러내었다'라고 하신 예언이 이루어진 것이다.",
            "헤롯은 박사들이 자기 말을 듣지 않고 가버린 것을 알자 몹시 화가 나서 펄펄 뛰었다. 그래서 그는 군인들을 베들레헴과 그 인근 마을로 보내어 두 살 이하의 사내아이를 하나도 남기지 말고 다 죽이도록 하였다. 그가 박사들을 불러 별이 나타난 때를 알아본 뒤로 2년쯤 되었기 때문이었다.",
            "헤롯의 이 잔인한 행동으로 다음과 같은 예레미야의 예언이 이루어졌다.",
            "'비명이 라마에서 들려 왔다. 울며 통곡하는 소리다. 라헬이 죽은 자식들 때문에 울부짖는구나. 아무리 위로하여도 소용없구나.'",
            "헤롯이 죽자 하나님의 천사가 꿈에 요셉에게 나타나서 말하였다.",
            "\"\"\"일어나 아기와 그 어머니를 데리고 이스라엘 땅으로 돌아가라. 아기를 죽이려고 하던 자들이 죽었다.\"\"\"",
            "요셉은 아기 예수와 그 어머니를 데리고 곧 이스라엘를 향해 떠났다.",
            "그는 돌아오는 길에 아켈라오가 아버지 헤롯의 뒤를 이어 유대의 왕이 되었다는 말을 듣고 그곳으로 가기가 두려워졌다. 그러나 꿈에 다시 지시를 받고 갈릴리 지방으로 피하여",
            "나사렛이라는 동네에 가서 살았다. 이렇게 해서 '그는 나사렛 사람이라는 소리를 들을 것이다'라는 예언자들의 예언이 이루어진 것이다."
        ],
        [
            "그들이 나사렛에 살고 있을 때 유대 광야에 세례 요한이 나타나서 설교를 시작하였다.",
            "\"\"\"회개하라. 하늘나라가 가깝다.\"\"\"",
            "\"예언자 이사야는 세례 요한을 가리켜 오래전에 이렇게 말하였다. \"\"빈들에서 외치는 자의 소리가 들린다. '주님의 길을 예비하고 그가 다니실 길을 곧게 하라.'\"\"\"",
            "요한은 낙타 털옷을 입고 가죽띠를 띠었으며 메뚜기와 석청을 양식으로 삼았다.",
            "예루살렘과 요단 강변, 그리고 유대 전역에서 사람들이 요한의 설교를 들으러 빈들로 나와서,",
            "자기의 죄를 고백하고 요한에게서 세례를 받았다.",
            "\"그러나 요한은 많은 바리새파 사람들과 사두개파 사람들이 세례를 받으러 오는 것을 보자 소리쳤다. \"\"독사의 자식들아, 닥쳐올 징벌을 피하라고 누가 너희에게 일러주었느냐?\"",
            "세례를 받기 전에 회개하였다는 증거를 행동으로 나타내 보여라.",
            "'우리한테 무슨 일이 있을라고, 우리는 아브라함의 후손이 아닌가' 하는 생각은 아예 하지도 말아라. 그것은 소용없는 일이다. 하나님은 여기 있는 돌들을 가지고도 아브라함의 후손이 되게 하실 수 있다.",
            "하나님께서 내리치실 심판의 도끼가 이미 열매 없는 모든 나무 뿌리에 놓여 있다. 그런 나무는 다 찍혀 불속에 던져질 것이다.",
            "나는 너희를 회개시키려고 물로 세례를 준다. 그러나 나보다 훨씬 위대하신 분이 오시면 그분은 성령과 불로 세례를 주실 것이다. 그분은 너무나도 위대하셔서 나는 그분의 신발을 벗겨 드릴 자격도 없다.",
            "\"그분은 손에 키를 들고 자기 타작마당의 곡식을 까불러 알곡은 모아 곳간에 들이고 쭉정이는 꺼지지 않는 불에 태우실 것이다.\"\"\"",
            "그 무렵 예수께서도 요한에게 세례를 받으시려고 갈릴리에서 요단강으로 오셨다.",
            "\"그러나 요한은 사양하며 이렇게 말하였다. \"\"당치 않습니다. 오히려 제가 주께 세례를 받아야 할 사람입니다.\"\"\"",
            "\"예수께서 대답하셨다. \"\"지금은 내가 하자는 대로 하여라. 우리가 이렇게 하여야 하나님의 뜻을 따르는 것이다.\"\" 그래서 요한은 예수께 세례를 베풀었다.\"",
            "예수께서 세례를 받고 물에서 올라오는 순간 하늘이 열리고 하나님의 영이 비둘기같이 자기 위에 내려오는 것을 보셨다.",
            "\"그때 하늘에서 음성이 들려 왔다. \"\"이 사람은 사랑하는 나의 아들이요, 내 마음에 드는 아들이다.\"\"\""
        ],
        [
            "세례를 받으신 후에 예수께서는 성령께 이끌려 광야로 나가 마귀의 유혹을 받으셨다.",
            "예수께서는 사십 일 동안이나 금식을 한 뒤였으므로 몹시 시장하셨다.",
            "\"그때 마귀가 와서 돌을 떡이 되게 해보라고 유혹하며 \"\"그렇게 하면 당신이 하나님의 아들이라는 것이 증명될 게 아니오?\"\"하고 말하였다.\"",
            "\"예수께서 대답하셨다. \"\"성경은 '사람은 떡으로만 사는 것이 아니라 하나님의 입에서 나오는 모든 말씀으로 산다'고 가르친다.\"\"\"",
            "그러자 마귀는 예수를 예루살렘으로 데리고 가서 성전 지붕 위에 세워 놓고",
            "\"말하였다. \"\"뛰어내리시오. 그래서 당신이 하나님의 아들이라는 것을 증명해 보이시오. '주께서 네가 어디를 가든지 주님의 천사를 보내 보호하게 하시니 그들이 두 손으로 너를 꽉 붙잡으리라. 혹시나 돌부리에라도 채이지 않을까 노심초사 하리라'는 말씀이 성경에 기록되어 있지 않소?\"\"\"",
            "\"예수께서 대답하셨다. \"\"'주 너의 하나님을 시험하지 말라'는 말씀도 성경에 있다.\"\"\"",
            "마귀는 다시 예수를 이끌고 아주 높은 산으로 올라가 세상의 모든 나라와 그 화려한 모습을 보여주며",
            "\"\"\"만일 내게 무릎을 꿇고 경배한다면, 이 모든 것을 당신에게 주겠소\"\"하고 말하였다.\"",
            "\"그때 예수께서 \"\"사단아 물러가라. 성경에 '너희의 하나님 여호와를 두려워하고 그분만을 섬기라'고 이르지 않았느냐?\"\"하고 대답하셨다.\"",
            "그러자 마귀는 떠나가고 천사들이 와서 예수께 시중을 들었다.",
            "요한이 잡혔다는 말을 들은 예수께서는 유대를 떠나 갈릴리에 있는 나사렛 집으로 되돌아가셨다. 그러나 곧 그곳을 다시 떠나 스불론과 납달리 지방 갈릴리 호숫가에 있는 동네 가버나움으로 가서 사셨다. 이것은",
            "(12절에 포함되어 있음)",
            "이사야의 예언이 이루어진 것이다.",
            "\"\"\"스불론 지역과 납달리 지역 곧 지중해 연안의 도로 지역과 요단강 동부의 지역과 이방인들이 사는 갈릴리 지역이 영광에 가득 찰 것이다.\"",
            "어둠 속에서 헤매는 백성이 큰 빛을 볼 것이다. 그 빛이 죽음의 그림자에 덮여서 캄캄한 땅에 사는 모든 사람에게 나타날 것이다.'",
            "\"이때부터 예수께서는 가르치기 시작하셨는데 \"\"회개하라. 하늘나라가 가까이 왔다\"\"고 선포하셨다.\"",
            "하루는 예수께서 갈릴리 바닷가를 지나다가 배에서 그물을 던지고 있는 두 형제를 보셨다. 베드로라고도 불리는 시몬과 안드레로, 그들은 어부였다.",
            "\"예수께서는 그들을 불러 \"\"나를 따라오너라. 내가 너희를 사람 낚는 어부로 만들어 주겠다\"\"하고 말씀하셨다.\"",
            "그러자 그들은 곧바로 그물을 버려 두고 예수를 따라 나섰다.",
            "바닷가를 따라 조금 더 가시다가 다른 두 형제 야고보와 요한을 만나셨다. 그들은 아버지 세베대와 함께 배 안에서 그물을 깁고 있는 중이었다. 그러나 예수께서 오라고 부르시자 그들은",
            "일하던 것을 그만두고 아버지를 남겨 놓은 채 예수를 따라 나섰다.",
            "예수께서는 온 갈릴리를 두루 다니며 회당에서 가르치시고 하늘나라의 복음을 선포하셨다. 그리고 온갖 병자와 앓는 사람을 고쳐 주셨다.",
            "예수께서 이적을 행하신다는 소문이 사방으로 퍼져 나가자 먼 수리아 지방에 있는 병자들까지 병을 고치려고 몰려 왔다. 예수께서는 온갖 병에 걸려 신음하는 환자들, 귀신 들린 사람들, 간질병자나 중풍병자들까지 다 고쳐 주셨다.",
            "갈릴리와 데가볼리와 예루살렘과 유대와 요단강 건너편에서 온 엄청난 군중이 예수를 따랐다."
        ],
        [
            "어느 날 예수께서 많은 사람이 모여든 것을 보시고 제자들을 데리고 산 위에 올라가 앉으셨다.",
            "그리고 그들을 가르치기 시작하셨다.",
            "\"\"\"마음이 가난한 사람들은 행복하다. 하늘나라가 그들의 것이다.\"",
            "슬퍼하는 사람들은 행복하다. 그들이 위로를 받을 것이다.",
            "온유한 사람들은 행복하다. 그들이 땅을 차지할 것이다.",
            "올바르게 살려고 애쓰는 사람들은 행복하다. 그들이 만족할 것이다.",
            "친절과 자비를 베푸는 사람들은 행복하다. 하나님이 그들에게 자비를 베풀 것이다.",
            "마음이 깨끗한 사람들은 행복하다. 그들이 하나님을 볼 것이다.",
            "평화를 위하여 일하는 사람들은 행복하다. 그들이 하나님의 아들이라 불릴 것이다.",
            "올바른 일을 하다가 박해받는 사람들은 행복하다. 하늘나라가 그들의 것이다.",
            "나의 제자라는 이유로 모욕당하고 박해받고 터무니없는 말로 비난받을 때 너희는 행복하다.",
            "그럴 때 행복해하고 즐거워하라. 너희가 받을 큰 상이 하늘에 마련되어 있다. 옛 예언자들도 이같이 박해를 받았다는 것을 생각하라.",
            "너희는 세상을 맛있게 만드는 소금이다. 그런데 만일 너희가 그 맛을 잃어버린다면 어떤 일이 생기겠느냐? 너희는 아무 데도 쓸모 없게 되어 밖에 버려져 사람들에게 짓밟히게 될 뿐이다.",
            "너희는 세상의 빛이다. 즉 모든 사람이 볼 수 있도록 밤에 불을 밝혀 둔 언덕 위의 마을과 같다.",
            "등잔에 불을 밝히고 됫박으로 그 등잔을 덮어두는 사람은 아무도 없다. 방안을 환하게 밝히려면 누구나 그 등잔을 등잔대 위에 얹어 놓지 않느냐?",
            "너희 빛을 가리지 말고 모든 사람들에게 환하게 비추어라. 모든 사람에게 착하게 행동하라. 그래서 그들이 너희의 착한 행실을 보고 하늘에 계신 너희 아버지를 찬양하게 하라.",
            "내가 모세의 율법과 예언자들이 쓴 책을 없애러 온 줄로 생각하지 말라. 없애러 온 것이 아니라 완성하러 왔다.",
            "진정으로 너희에게 말한다. 천지가 없어지더라도 율법은 일점 일획도 없어지지 않고 다 이루어질 것이다.",
            "그러므로 만일 누구든지 별로 중요하지 않은 계명이라 하여 이를 어기거나, 어기도록 남을 가르치는 사람이 있다면 그는 하늘나라에서 가장 보잘 것 없는 사람이 될 것이다. 그러나 하나님의 율법을 가르치고 그 율법에 순종하는 사람은 하늘나라에서 큰 사람이 될 것이다.",
            "내가 너희에게 분명히 말한다. 너희가 바리새파 사람들이나 율법학자들보다 더 의롭게 살지 못한다면 결코 하늘나라에 들어가지 못할 것이다.",
            "모세의 율법에는 '만일 네가 사람을 죽이면 너도 반드시 죽어야 한다'는 조문이 있다.",
            "그러나 나는 이 조문에 덧붙여 말한다. 까닭없이 형제에게 화내는 자는 심판받을 것이며, 어리석다고 욕하는 자는 법정에 끌려갈 것이며, 형제를 저주하는 자는 지옥불 속에 던져질 것이다.",
            "그러므로 만일 네가 성전 제단 앞에 서서 하나님께 제물을 드리려고 할 때 네게 원한을 품은 형제가 생각나거든",
            "제물을 제단 앞에 그대로 두고 가서 그에게 사과하고 화해하라. 그리고 와서 제물을 하나님께 드려라.",
            "너를 고소하려는 사람과 법정에 갈 때에는 길에서 얼른 그와 타협하라. 그렇지 않으면 고소하는 사람이 너를 재판관에게 넘겨 너는 감옥에 갇히게 될 것이다.",
            "내가 진정으로 말한다. 그렇게 되면 너는 마지막 한푼까지 다 갚기 전에는 결코 풀려 나오지 못할 것이다.",
            "모세의 율법에 '간음하지 말라'고 하였다.",
            "그러나 나는 이렇게 말한다. 음욕의 눈으로 여자를 바라보는 사람은 누구든지 이미 마음속에서 그 여자와 간음한 것이다.",
            "그러므로 만일 네 오른눈이 음욕을 일으키게 하거든 빼내 버려라. 몸의 한 부분이 못 쓰게 되더라도 온몸이 지옥에 던져지는 것보다는 낫다.",
            "또 만일 네 오른손이 죄를 짓게 하거든 그 손을 찍어 던져 버려라. 몸의 한 부분이 못 쓰게 되더라도 온몸이 지옥에 던져지는 것보다 나을 것이다.",
            "또 모세의 율법에 '누구든지 아내를 버리려거든 그 여자에게 이혼증서를 써주라'고 하였다.",
            "그러나 나는 이렇게 말한다. 음행을 저지른 일도 없는데 아내와 이혼하는 사람은 그 여자를 간음하게 만드는 것이요, 그 여자와 결혼하는 사람 역시 간음을 하는 것이다.",
            "또 모세의 율법에 '거짓 맹세를 하지 말며, 주께 맹세를 하였거든 그것을 다 지키라'고 하였다.",
            "그러나 나는 이렇게 말한다. 어떠한 맹세도 하지 말라. 하늘을 두고도 맹세하지 말라. 하늘은 하나님의 보좌이기 때문이다.",
            "땅을 두고도 맹세하지 말라. 땅은 하나님의 발판이기 때문이다. 예루살렘을 두고도 맹세하지 말라. 예루살렘은 위대한 왕의 도성이다.",
            "네 머리를 두고도 맹세하지 말라. 너는 머리카락 하나도 희거나 검게 할 수 없다.",
            "다만 너희는 '예, 하겠습니다' 또는 '아니오, 하지 않겠습니다'라고만 하라. 그것으로 충분하다. 그 이상 다른 말을 하는 것은 잘못이다.",
            "또 모세의 율법에 '만일 어떤 사람이 남의 눈을 상하게 하였거든 자기 눈도 상하게 하라. 만일 남의 이를 부러뜨렸거든 자기 이도 부러뜨리라'고 하였다.",
            "그러나 나는 이렇게 말한다. 폭력으로 대항하지 말라. 네 한쪽 뺨을 때리는 사람이 있거든 다른쪽 뺨도 돌려대라.",
            "너를 고소하여 속옷을 달라고 하는 사람이 있거든 겉옷까지 벗어 주라.",
            "비록 가고 싶지 않더라도 누가 너더러 오리를 같이 가자고 하거든 십리를 같이 가 주어라.",
            "달라는 사람에게 주고, 꾸어 달라는 사람에게 등을 돌리지 말라.",
            "또 모세의 율법에 '이웃을 사랑하고 네 원수를 미워하라'는 말이 있다.",
            "그러나 나는 이렇게 말한다. 원수를 사랑하라! 너를 박해하는 자들을 위해 기도하라!",
            "그래야만 너희가 하늘에 계신 아버지의 자녀답게 행동하는 것이다. 그분은 악한 사람에게나 선한 사람에게나 똑같이 햇빛을 비추어 주시고 옳은 사람에게나 옳지 않은 사람에게나 똑같이 비를 내려 주신다.",
            "만일 너희가 너희를 사랑하는 사람만을 사랑한다면 그것이 무슨 미덕이 되겠느냐? 세리들도 그 정도는 하지 않느냐?",
            "만일 너희가 너희 이웃들과만 가까이 지낸다면 다른 사람과 다른 점이 무엇이겠느냐? 이방인들도 그렇게는 하고 있다.",
            "그러니 하늘에 계신 너희 아버지께서 완전하신 것같이 너희도 완전한 사람이 되라."
        ],
        [
            "칭찬을 받으려고 남들이 보는 앞에서 선행을 베푸는 일이 없도록 하라. 그렇지 않으면 너희는 하늘에 계신 아버지께 아무런 상도 받을 수 없다.",
            "가난한 사람에게 자선을 베풀 때에는 위선자들이 하는 것처럼 하지 말라. 그들은 자기들의 자선행위를 드러내려고 회당과 거리에서 나팔을 분다. 내가 진정으로 말한다. 그들은 이미 받을 상을 다 받았다.",
            "그러니 네가 어떤 사람에게 친절을 베풀 때 남의 눈에 띄지 않게 하라. 네 오른손이 하는 일을 왼손이 모르게 하라.",
            "모든 비밀을 아시는 너의 아버지께서 네게 갚아 주실 것이다.",
            "또 기도할 때 경건한 체하는 위선자들처럼 하지 말라. 그들은 남에게 보이려고 큰길 모퉁이와 회당에서 드러나게 기도하기를 좋아한다. 내가 진정으로 말한다. 그들은 이미 받을 상을 다 받았다.",
            "그러니 너는 혼자 골방에 들어가 문을 닫고 남의 눈에 띄지 않는 데서 너의 아버지께 기도하라. 너의 비밀을 아시는 아버지께서 다 들어주실 것이다.",
            "또 기도할 때에 이방인들처럼 같은 말을 되풀이하지 말라. 그들은 자꾸 되풀이해야만 기도의 응답을 받을 줄로 생각한다.",
            "너희는 그들을 본받지 말라. 너희 아버지께서는 너희가 구하기 전에 이미 너희에게 필요한 것을 다 알고 계신다.",
            "그러므로 이렇게 기도하라. 하늘에 계신 우리 아버지, 아버지의 이름이 거룩히 높임을 받으시며",
            "아버지의 나라가 임하소서. 아버지의 뜻이 하늘에서 이루어진 것같이 땅에서도 이루어지게 하소서.",
            "우리에게 날마다 필요한 양식을 주시고",
            "우리가 우리에게 죄지은 자를 용서하였습니다. 우리의 죄를 용서하소서.",
            "우리를 유혹에 빠지지 않게 하시고 악에서 구하소서. 나라와 권세와 영광이 영원토록 아버지의 것입니다. 아멘.",
            "만일 너희가 너희에게 죄지은 사람을 용서하면 하늘에 계신 아버지께서도 너희를 용서하실 것이다.",
            "그러나 만일 너희가 그들을 용서하지 않으면 아버지께서도 너희를 용서하시지 않을 것이다.",
            "금식할 때 위선자들이 하는 것처럼 침울한 표정을 짓지 말라. 그들은 얼굴을 창백하고 텁수룩하게 하여 보는 사람에게 측은한 생각이 들도록 한다. 내가 진정으로 말한다. 그들은 이미 받을 상을 다 받았다.",
            "너희가 금식할 때에는 얼굴을 깨끗이 씻고 머리에 기름을 바르고 고운 옷을 입어라.",
            "그리하여 모든 비밀을 아시는 너희 아버지 외에는 아무도 알지 못하게 하라. 그러면 아버지께서 너희에게 갚아 주실 것이다.",
            "이 땅 위에 재물을 쌓아 두지 말라. 땅에서는 좀이 먹어 없어지거나 도둑을 맞기 쉽다.",
            "그러므로 그것들을 하늘에 쌓아 두라. 거기서는 그 가치를 잃어버리는 일도 없고 도둑이 들어와 훔쳐 갈 염려도 없다.",
            "너희의 재물이 있는 곳에 너희의 마음도 있다.",
            "눈은 몸의 등불이다. 그러므로 네 눈이 깨끗하면 네 온몸이 밝을 것이고",
            "네 눈이 악한 생각과 욕망으로 흐려져 있다면 너는 심한 어둠 속에서 헤매게 될 것이다. 그 어둠을 어찌 이루 다 말하랴!",
            "아무도 하나님과 돈이라는 두 주인을 함께 섬길 수는 없다. 한편을 미워하며 다른 편을 사랑하거나 한편을 극진히 위하며 다른 편을 업신여기게 될 것이기 때문이다.",
            "그러므로 내가 진정으로 말한다. 먹고 마시고 입고 하는 것으로 염려하지 말라. 너희는 이미 생명과 몸을 가지고 있다. 그것은 먹고 마시는 것보다 훨씬 더 중요하지 않느냐?",
            "공중의 새들을 보라. 새들은 씨를 뿌리거나 거두어들이거나 양식을 곳간에 모아들이지 않으나 먹을 것을 걱정하지 않는다. 하늘에 계신 너희 아버지께서 기르시기 때문이다. 그런데 너희는 새들보다 훨씬 더 귀하지 않느냐?",
            "너희가 걱정한다고 해서 그 걱정이 너희 목숨을 한 순간이라도 연장시킬 수 있겠느냐?",
            "또 너희는 왜 의복 때문에 걱정하느냐? 들의 백합화를 보라! 백합화는 수고도 길쌈도 하지 않으나 입을 것을 걱정하지 않는다.",
            "그러나 온갖 영화를 누린 솔로몬왕도 그 꽃만큼 아름답게 옷을 입지는 못하였다.",
            "믿음이 적은 자들아! 오늘 피었다가 내일 아궁이에 던져질 꽃들도 하나님께서 이렇게 잘 돌보아주시는데 하물며 너희야 더 잘 돌보아주시지 않겠느냐?",
            "그러므로 음식과 의복을 쌓아 두려고 걱정하지 말라.",
            "왜 그런 것에 마음을 쏟고 자랑을 늘어놓는 이방인처럼 되려고 하느냐? 하늘에 계신 너희 아버지께서는 그것이 너희에게 필요하다는 것을 너무나도 잘 알고 계신다.",
            "만일 너희가 하나님의 나라를 어떻게 이룰까, 하나님께서 원하시는 바른일을 어떻게 실천할까 고민하면서 그분을 생활의 중심에 모시고 살면 그분은 너희에게 이 모든 것을 더불어 주실 것이다.",
            "그러므로 내일 일을 걱정하지 말라. 하나님께서 너희의 내일 일도 돌보아주실 것이다. 한 날의 괴로움은 그날의 것으로 족하다."
        ],
        [
            "남을 판단하지 말라. 그러면 너희도 판단을 받지 않을 것이다.",
            "남을 판단하는 대로 너희도 하나님의 심판을 받을 것이고 남을 저울질하는 대로 너희도 저울질을 당할 것이다.",
            "왜 너희 눈의 들보는 보지 못하면서 형제의 눈에 있는 티를 탓하느냐?",
            "네 눈에 있는 들보도 보지 못하면서 어떻게 형제에게 '네 눈 속의 티를 빼주마'하고 말할 수 있느냐?",
            "이 위선자야! 먼저 네 눈에서 들보를 빼내라. 그래야 눈이 잘 보여 형제의 눈에서 티를 빼줄 수 있을 것이 아니냐.",
            "거룩한 것을 개에게 주지 말고 진주를 돼지에게 주지 말라. 그것들이 발로 진주를 짓밟고 돌아서서 너희를 물어 뜯을지도 모른다.",
            "구하라, 받게 될 것이다. 찾으라, 얻을 것이다. 두드리라, 열릴 것이다.",
            "누구든지 구하면 받을 것이고, 찾으면 얻을 것이고, 두드리면 열릴 것이다.",
            "아들이 아버지에게 떡을 달라고 하는데 그 아버지가 떡 대신에 돌을 주겠느냐?",
            "또 아들이 생선을 달라고 하는데 그 아버지가 뱀을 주겠느냐?",
            "악한 사람일지라도 자기 자녀에게 좋은 것을 주려고 애쓰는데 하물며 하늘에 계신 너희 아버지께서 구하는 사람에게 더욱 좋은 것을 주시지 않겠느냐?",
            "남에게 대접받기를 바라는 대로 너희도 남을 대접하라. 이것이 진정한 율법의 가르침이요, 예언서의 정신이다.",
            "하늘나라는 좁은 문으로만 들어갈 수 있다. 지옥으로 가는 길은 넓고 그 문도 커서 쉬운 길을 택한 많은 사람이 다 그리로 들어간다.",
            "그러나 생명으로 들어가는 길은 좁고 그 문도 작아서 그리고 찾아 드는 사람이 별로 없다.",
            "순진한 양의 가면을 쓰고 오는 거짓 예언자들을 조심하라. 그들 마음은 이리 같아서 너희를 찢어 삼킬지도 모른다.",
            "열매를 보고 나무를 분간하듯이 그들의 행동을 보면 그들을 분간할 수 있을 것이다. 가시나무에서 어찌 포도를 따먹을 수 있겠느냐? 엉겅퀴에서 어찌 무화과를 따먹을 수 있겠느냐?",
            "이와 같이 과실나무의 좋고 나쁨은 그 열매를 가지고 구별한다.",
            "좋은 나무에 나쁜 열매가 맺힐 수 없고 나쁜 나무에 좋은 열매가 맺힐 수 없다.",
            "먹지 못하는 열매를 맺는 나무는 찍혀서 불에 던져지고 만다.",
            "그러므로 나무나 사람은 다같이 그가 맺는 열매의 종류에 따라 구별이 되는 것이다.",
            "종교적으로 흠이 없는 사람이라 해서 다 믿음이 깊은 사람은 아니다. 그들이 내게 '주님'이라 부른다고 해서 다 하늘나라에 들어갈 수 있는 것도 아니다. 가장 중요한 문제는 그들이 하늘에 계신 내 아버지의 뜻을 실행하고 있느냐 하는 것이다.",
            "심판 때에 많은 사람이 '주님, 주님, 우리는 주님의 말씀을 전하였고 주님의 이름으로 귀신을 쫓아내고 많은 이적을 행하였습니다'라고 말하더라도",
            "나는 이렇게 대답할 것이다. '너희는 내 사람이 아니다. 물러가라, 이 악한 자들아!'",
            "내 가르침을 듣고 따르는 사람은 든든한 반석 위에 집을 지은 슬기로운 사람과 같다.",
            "비가 쏟아져서 홍수가 나고 폭풍이 휘몰아쳐도 그 집은 무너지지 않는다. 반석 위에 지었기 때문이다.",
            "그러나 내 가르침을 듣고도 실행하지 않는 사람은 모래 위에 집을 지은 어리석은 사람과 같다.",
            "\"비가 쏟아져서 홍수가 나고 폭풍우가 휘몰아치면 그 집은 여지없이 무너지고 말 것이다.\"\"\"",
            "예수의 설교를 들은 군중은 매우 놀랐다.",
            "그 가르치시는 것이 율법학자들과는 달리 큰 권위가 있었기 때문이다."
        ],
        [
            "예수께서 산에서 내려오시자 많은 군중이 뒤따랐다.",
            "\"그때 한 나병환자가 다가오더니 예수 앞에 와서 무릎 꿇고 절하며 \"\"주님, 주님이 하고자 하시면 저를 고쳐 주실 수 있습니다\"\"하고 간청하였다.\"",
            "\"예수께서 그를 만지며 \"\"내가 고쳐 주겠다. 깨끗해지라\"\"하시자 즉시 그 병이 나았다.\"",
            "\"예수께서 그에게 말씀하셨다. \"\"가는 도중에 누구를 만나든 아무 말도 하지 말고 곧바로 제사장에게 가서 몸을 보여라. 그리고 모세가 정해준 대로 나병이 나은 사람이 드리는 예물을 드려 네 몸이 깨끗해진 것을 증명하라.\"\"\"",
            "예수께서 가버나움에 가셨을 때였다. 한 백부장이 와서 자기 하인이 중풍으로 집에 누워 몹시 괴로워하고 있으니 낫게 해달라고 애원하였다. 예수께서는",
            "(5절에 포함되어 있음)",
            "\"\"\"그래, 내가 가서 고쳐 주마\"\"하고 대답하셨다.\"",
            "\"그러자 백부장이 말하였다. \"\"주님, 저는 주님을 제집에 모실 자격이 없습니다. 주님이 다만 이 자리에서 '나으라'하고 말씀만 해도 제 하인은 나을 것입니다.\"",
            "\"저도 지휘관 밑에 있고 제 밑에도 부하들이 있어 제가 이 사람더러 '가라'하면 가고, 저 사람더러 '오라'하면 옵니다. 또 제 하인더러 '이것을 하라'하면 합니다. 저는 주님이 '병이 나으라'하고 말씀만 하시면 그 병이 나을 줄 압니다.\"\"\"",
            "\"그 백부장의 말에 감탄하신 예수께서는 군중을 향해 이렇게 말씀하셨다. \"\"이스라엘 온 땅에서 나는 이만한 믿음을 가진 사람을 본 일이 없다.\"",
            "이 백부장과 같은 많은 이방사람들이 세계 여러 곳에서부터 와서 아브라함과 이삭과 야곱과 함께 하늘나라에 들어가 앉을 것이다.",
            "\"그러나 많은 이스라엘 사람들은 자기들을 위해 하늘나라가 마련되어 있는데도 어두운 곳으로 쫓겨나 땅을 치며 통곡할 것이다.\"\"\"",
            "\"그러고 나서 백부장에게 말씀하셨다. \"\"집으로 가라. 네가 믿는 대로 될 것이다.\"\" 바로 그 시간에 그 하인의 병이 나았다.\"",
            "예수께서 베드로의 집에 가셨을 때였다. 마침 베드로의 장모가 열병을 앓아 누워 있었다.",
            "그러나 예수께서 그 여자의 손을 잡으시자 곧 열이 내려서 일어나 예수께 대접하려고 식사 준비를 하였다.",
            "저녁이 되자 사람들이 귀신 들린 사람 여럿을 예수께 데려왔다. 예수께서 말씀으로 모든 귀신을 쫓아내시자 병자들이 다 나았다.",
            "이것은 이사야의 예언이 이루어진 것이다. '여호와의 종이 우리의 온갖 질병을 대신하여 앓고 우리가 당해야 할 고통을 대신 당하였다.'",
            "예수께서 군중이 떼지어 모여드는 것을 보시고 제자들에게 호수 건너편으로 건너갈 준비를 하라고 지시하셨다.",
            "\"바로 그때 율법학자 한 사람이 예수께 말하였다. \"\"선생님, 저는 선생님이 가시는 곳이면 어디든지 따라 가겠습니다.\"\"\"",
            "\"예수께서 말씀하셨다. \"\"여우도 굴이 있고 새들도 보금자리가 있으나 나 인자는 머리 둘 곳이 없다.\"\"\"",
            "\"제자 한 사람이 말하였다. \"\"선생님, 아버지의 장례를 치르고 나서 선생님을 따르겠습니다.\"\"\"",
            "\"그러자 예수께서 그에게 말씀하셨다. \"\"죽은 자들의 장례는 영적으로 죽은 자들에게 맡기고 너는 나를 따르라.\"\"\"",
            "예수께서 바다를 건너가려고 배를 타시자 제자들도 따라 탔다.",
            "그런데 갑자기 폭풍이 일더니 물결이 배보다 높이 치솟았다. 그러나 예수께서는 주무시고 계셨다.",
            "\"제자들이 예수를 깨우며 소리쳤다. \"\"주님, 우리를 살려 주십시오. 우리가 죽을 것 같습니다.\"\"\"",
            "\"그제야 예수께서 일어나시며 \"\"믿음이 적은 자들아, 왜 그렇게도 겁을 내느냐?\"\"하며 바람과 바다를 꾸짖으시자 폭풍이 그치고 사방이 잔잔해졌다.\"",
            "\"제자들은 비로소 정신을 차리고 \"\"이분이 누구시기에 바람과 바다까지도 순종하는가?\"\"하고 모두들 놀라워하였다.\"",
            "예수께서 건너편 가다라 지방에 도착하셨을 때 귀신 들린 두 사람이 예수를 만나게 되었다. 그들은 무덤에서 살고 있었는데 너무도 사나워서 아무도 그 근처를 지나다닐 수가 없었다.",
            "\"그런데 그들이 갑자기 소리를 질렀다. \"\"오, 하나님의 아들이여, 우리를 어떻게 하시렵니까? 아직 때가 되지도 않았는데 찾아와 우리를 괴롭히실 작정입니까?\"\"\"",
            "그때 마침 거기서 조금 떨어진 곳에 돼지떼들이 모여 있었다.",
            "\"귀신은 \"\"만일 당신이 우리를 쫓아내시려거든 저 돼지 떼에게 들여보내 주십시오\"\"하고 애걸하였다.\"",
            "\"예수께서 \"\"들어가라\"\"고 명령하시자 귀신들은 그 사람들에게서 나와 돼지 떼 속으로 들어갔다. 그러자 돼지 떼는 모두 비탈을 내리달려 물속에 빠져 죽었다.\"",
            "돼지 치던 사람들이 이것을 보고 마을로 달려가 일어난 일을 알렸다.",
            "그러자 마을 사람들이 다 달려 나와 예수를 보고 떠나 달라고 간청하였다."
        ],
        [
            "예수께서는 배를 타고 바다를 건너 고향인 가버나움으로 돌아오셨다.",
            "\"사람들이 곧 중풍병자 한 사람을 침상에 눕힌 채로 예수께 데려왔다. 예수께서는 그들의 믿음을 보고 중풍병자에게 \"\"안심하라, 아들아! 내가 네 죄를 용서하였다\"\"하고 말씀하셨다.\"",
            "\"그러자 율법학자 몇 사람이 \"\"자기가 하나님인 것처럼 말하다니, 이 사람은 하나님을 모독하고 있군\"\"하고 속으로 중얼거렸다.\"",
            "\"예수께서 그들의 생각을 알고 \"\"왜 너희는 그렇게 미련한 생각을 하느냐?\"",
            "'네 죄를 용서한다'는 말과 '일어나 걸어가라' 하는 말 중 어느 말이 하기가 더 쉽겠느냐?",
            "\"인자는 세상에서 죄를 용서할 권세가 있다. 내가 이 사람을 낫게 하여 너희에게 그 증거를 보이겠다\"\"하며 중풍병자에게 돌아서서 명령하셨다. \"\"네 침상을 들고 집으로 가라. 네 병이 나았다.\"\"\"",
            "그러자 그 사람은 일어나 집으로 돌아갔다.",
            "군중은 눈앞에서 일어난 이 광경을 보고 두려워하였다. 그리고 사람에게 이런 권세를 주신 하나님을 찬양하였다.",
            "\"예수께서 큰 길로 내려가시다가 마태라는 사람이 세관에 앉아 있는 것을 보고 \"\"와서 내 제자가 되라\"\"하고 말씀하셨다. 그러자 마태는 일어나 예수를 따라 나섰다.\"",
            "그런 뒤 어느 날 예수께서 제자들과 같이 마태의 집에서 식사를 하시게 되었다. 그 자리에는 평판이 별로 좋지 않은 세리들과 죄인으로 취급받는 이방인들도 많이 손님으로 와 있었다.",
            "\"바리새파 사람들이 이것을 보고 제자들에게 말하였다. \"\"왜 당신네 선생은 저런 사람들과 어울리고 있는거요?\"\"\"",
            "\"예수께서 이 말을 들으시고 대답하셨다. \"\"의사는 건강한 사람에게 필요한 것이 아니라 병든 사람에게 필요하다.\"",
            "\"너희는 가서 다음과 같은 말씀이 무슨 뜻인지를 배우라. '내가 바라는 것은 제물이 아니라 사랑이다.' 나는 스스로 의인이라 칭하는 사람을 부르러 이 세상에 온 것이 아니라 죄 많은 사람들을 하나님께로 돌아오게 하려고 이 세상에 온 것이다.\"\"\"",
            "\"하루는 세례 요한의 제자들이 예수께 와서 물었다. \"\"왜 선생님의 제자들은 우리들이나 바리새파 사람들처럼 금식을 하지 않습니까?\"\"\"",
            "\"예수께서 되물으셨다. \"\"신랑의 친구들이 신랑과 함께 있는 동안에 슬퍼할 수 있겠느냐? 그러나 신랑을 빼앗길 날이 올 것인데 그때가 되면 그들도 금식할 것이다.\"",
            "낡은 옷에 새 천조각을 대고 깁는 사람이 어디 있겠느냐? 그렇게 하면 새 천조각이 낡은 옷을 당겨서 둘 다 못 쓰게 된다.",
            "\"또 낡은 가죽부대에 새 포도주를 담는 사람이 어디 있겠느냐? 그렇게 하면 낡은 가죽부대가 터져서 포도주도 쏟아지고 부대도 버리게 된다. 새 부대라야 새 포도주를 담을 수 있다. 그래야 양쪽이 다 보존된다.\"\"\"",
            "\"예수께서 이 말씀을 하고 계시는데 회당장이 와서 절하며 말하였다. \"\"제 어린 딸이 방금 죽었습니다. 그러나 선생님이 오셔서 딸에게 손만 얹어 주신다면 다시 살아날 것입니다.\"\"\"",
            "예수께서 일어나 그를 따라가시자 제자들도 뒤따랐다.",
            "마침 그때에 열두 해 동안이나 하혈로 고생하던 여자가 예수의 뒤로 와서 가만히 옷을 만졌다.",
            "그 여자는 예수의 옷자락만 만져도 자기 병이 나을 거라고 생각하였던 것이다.",
            "\"예수께서 돌아서서 그 여자를 보시고 말씀하셨다. \"\"딸아, 안심하라. 네 믿음이 너를 낫게 하였다.\"\" 바로 그 순간에 그 여자는 병이 나았다.\"",
            "예수께서 그 회당장의 집에 닿으니 사람들이 피리를 불며 떠들썩하게 곡을 하고 있었다.",
            "\"예수께서 그들에게 \"\"물러들가라. 그 아이는 죽은 것은 것이 아니라 자고 있다\"\" 하고 말씀하셨으나 그들은 모두 코웃음을 쳤다.\"",
            "사람들이 다 밖으로 나간 뒤에 예수께서는 아이가 누워 있는 곳으로 가서 그 소녀의 손을 잡으셨다. 그러자 소녀는 다시 살아났다.",
            "이 이적의 소문이 온 지방에 두루 퍼졌다.",
            "\"예수께서 그 소녀의 집을 떠나 길을 가시는데 맹인 두 사람이 뒤따라오면서 큰 소리로 \"\"오, 다윗의 자손이여! 우리에게 자비를 베풀어 주십시오\"\" 하고 외쳤다.\"",
            "\"예수께서 집안으로 들어가시자 그들도 따라 들어왔다. 예수께서 그들에게 \"\"내가 너희 눈을 뜨게 할 수 있다고 믿느냐?\"\" 하고 물으시자 \"\"예, 주님, 우리가 믿습니다\"\" 하고 맹인들이 대답하였다.\"",
            "\"예수께서는 그들의 눈을 만지며 말씀하셨다. \"\"너희 믿음대로 되라.\"\"\"",
            "그들은 그 자리에서 눈을 떴다. 예수께서는 아무에게도 이 일을 말하지 말라고 당부하셨다.",
            "그러나 그들은 예수의 소문을 온 지방에 퍼뜨렸다.",
            "그들이 떠나 뒤에 사람들이 귀신 들려 벙어리가 된 사람을 예수께 데려왔다.",
            "\"예수께서 귀신을 쫓아내시자 그 사람은 곧 말을 하였다. 사람들은 너무도 놀라 외쳤다. \"\"우리가 여태까지 살아오면서 이런 일을 보기는 처음이다.\"\"\"",
            "\"그러나 바리새파 사람들은 이렇게 빈정거렸다. \"\"그가 귀신을 쫓아낸 것은 바로 그가 귀신이 들렸기 때문일거야. 그는 귀신의 왕 사단의 힘으로 귀신을 쫓아내고 있어.\"\"\"",
            "예수께서는 그 지역의 모든 도시와 마을을 두루 다니시며 유대인의 회당에서 가르치시고 하늘나라의 기쁜 소식을 선포하셨다. 그리고 온갖 병에 걸린 사람들을 다 고쳐 주셨다.",
            "또 모여든 군중을 보시며 목자 없는 양처럼 불쌍히 여기셨다. 그들이 가지고 있는 문제는 너무나도 큰데, 그들은 그것을 어떻게 해야 할지, 어디에 가서 도움을 받아야 할지도 모르는 가엾은 백성들이었기 때문이었다.",
            "\"\"\"예수께서 제자들에게 말씀하셨다. 추수할 것은 많은데 일꾼이 적구나.\"",
            "\"그러니 너희는 추수하는 주인에게 추수할 일꾼을 보내 달라고 기도하라.\"\"\""
        ],
        [
            "예수께서 열두 제자를 부르셔서 그들에게 더러운 귀신을 쫓아내고 모든 병자와 허약한 사람을 고치는 권능을 주셨다.",
            "열두 제자의 이름은 이렇다. 베드로라고도 불리는 시몬과 베드로의 동생 안드레, 세베대의 아들 야고보와 야고보의 동생 요한, 빌립, 바돌로매, 도마, 세리 마태, 알패오의 아들 다대오, 가나안 사람 시몬, 예수를 배반하여 팔아 넘긴 가룟 유다 등이다.",
            "(2절에 포함되어 있음)",
            "(2절에 포함되어 있음)",
            "\"예수께서는 열두 제자를 파견하면서 다음과 같이 분부하셨다. \"\"이방인이나 사마리아 사람들에게 가지 말고\"",
            "오직 이스라엘 백성가운데 하나님의 잃어버린 양들을 찾아가라.",
            "가서 하늘나라가 가까이 왔다고 그들에게 선포하라.",
            "병자를 고쳐 주고 죽은 자를 살리고 나병환자를 깨끗하게 하고 귀신들을 쫓아내라. 너희가 거저 받았으니 거저 주라.",
            "돈은 한푼도 가져가지 말라.",
            "식량 자루나 여벌 옷이나 신발이나 지팡이도 갖고 가지 말라. 일꾼이 먹을 것을 얻는 것은 당연하다.",
            "어떤 도시나 마을에 들어가든지 우선 그곳에서 머물기에 합당한 사람을 찾아내어 다음 마을로 떠날 때까지 그 집에 있으라.",
            "그 집에 머무르게 될 때에는 복을 빌어 주라.",
            "그 집이 복을 받을 만하면 너희가 비는 복을 받을 것이고 그렇지 못하면 그 복이 너희에게 되돌아올 것이다.",
            "어느 마을이나 집이든지 너희를 환영하지 않거든 그곳을 떠날 때에 너희 발에 묻은 먼지를 떨어버리라.",
            "내가 진정으로 말한다. 심판 때에는 소돔과 고모라 같은 악한 성이 오히려 그 마을보다 가벼운 벌을 받을 것이다.",
            "내가 너희를 보내는 것은 마치 양을 이리떼 가운데 보내는 것과 같다. 그러므로 너희는 뱀같이 슬기롭게 처신하고 비둘기같이 순결하라.",
            "사람들을 조심하라. 너희를 잡아 심문하고, 회당에서 매질하는 사람들이 있을 것이다.",
            "너희는 나 때문에 통치자들과 왕들 앞에 끌려갈 것이다. 그러나 그것은 세상 앞에 나의 증인이 되는 기회인 것이다.",
            "너희가 잡혀갔을 때 어떻게 말할까 걱정하지 말라. 때가 오면 너희가 해야 할 말을 알려주실 것이다.",
            "이때 말하는 이는 너희가 아니라 너희를 통해서 말씀하시는 하늘에 계신 너희 아버지의 성령이시다.",
            "형제가 형제를 배반하여 죽게 하고, 아버지가 아들을 원수처럼 여기게 될 것이다. 그리고 자식이 제 부모를 고발하여 죽게 할 것이다.",
            "내게 속하였다는 이유만으로 모든 사람이 너희를 미워할 것이다. 그러나 끝까지 참는 사람은 구원을 받을 것이다.",
            "어느 동네에서 너희를 박해하거든 다른 동네로 피하라. 너희가 이스라엘 동네를 모두 다 돌아다니기 전에 인자가 돌아올 것이다.",
            "제자가 스승보다 더 위대할 수 없으며 종이 주인보다 더 높을 수 없다.",
            "제자가 스승만큼 되고 종이 주인만큼 된다면 기쁜 일이 아니겠느냐? 집주인인 나를 바알세불이라고 하였으니, 너희에게는 얼마나 더 심한 말을 하겠느냐?",
            "그러나 너희를 위협하는 사람들을 무서워하지 말라. 진리가 드러날 때가 오면 그들의 더러운 속마음이 환히 드러나게 될 것이다.",
            "지금 내가 어두운 데서 말한 것을 밝은 데서 외치고, 내가 너희 귀에 대고 속삭인 말을 지붕 위에서 외쳐라.",
            "너희 몸은 죽일 수 있어도 영혼은 죽이지 못하는 사람들을 무서워하지 말라. 몸과 영혼을 다 지옥에 던져 파멸시킬 수 있는 하나님만을 두려워하라.",
            "참새 두 마리의 값이 얼마냐? 겨우 한 앗사리온이 아니냐? 그러나 그중의 하나라도 너희 아버지께서 허락하지 않으시면 땅에 떨어지지 않는다.",
            "아버지께서는 너희 머리카락까지도 다 헤아리시는 분이 아니냐?",
            "그러니 걱정하지 말라. 너희는 많은 참새들보다 훨씬 더 귀하지 않느냐?",
            "누구든지 사람들 앞에서 나를 안다고 하면 나도 하늘에 계신 내 아버지 앞에서 그를 안다고 하겠다.",
            "그러나 만일 누구든지 사람들 앞에서 나를 모른다고 하면 나도 하늘에 계신 내 아버지 앞에서 그를 모른다고 하겠다.",
            "내가 이 땅에 평화를 주려고 온 줄로 생각지 말라. 평화가 아니라 칼을 주려고 왔다.",
            "나는 아들을 그 아버지와 맞서게 하고 딸을 그 어머니와 맞서게 하고 며느리를 그 시어머니와 맞서게 하려고 왔다.",
            "사람의 원수는 바로 그 집안 식구이다.",
            "만일 너희가 나보다 너희 아버지와 어머니를 더 사랑한다면 너희는 내 사람이 될 자격이 없다. 또 만일 너희가 나보다 너희 아들이나 딸을 더 사랑한다면 내 사람이 될 자격이 없다.",
            "만일 너희가 자기가 져야 할 십자가를 회피하고 나를 따르려 한다면 너희는 내 사람이 될 자격이 없다.",
            "자기 목숨만 소중하게 생각하는 사람은 그 목숨을 잃게 될 것이다. 그러나 나를 위하여 목숨을 버리는 사람은 그 목숨을 얻을 것이다.",
            "너희를 환영하는 사람은 나를 환영하는 사람이고, 나를 환영하는 것은 아버지 하나님을 환영하는 것이다.",
            "만일 너희가 예언자를 하나님의 사람이라 하여 환영한다면 너희는 예언자가 받는 것과 같은 상을 받을 것이다. 또 만일 너희가 선하고 믿음이 깊은 사람을 믿음의 사람이라 하여 환영한다면 너희는 그들이 받는 상과 같은 상을 받을 것이다.",
            "\"또 아무리 보잘 것 없는 사람일지라도 그가 내 제자라고 하여 냉수 한 그릇이라도 대접하는 사람은 반드시 상을 받을 것이다.\"\"\""
        ],
        [
            "예수께서는 열두 제자에게 분부를 마치고 계획하신 여러 마을로 가서 설교를 하려고 그곳을 떠나셨다.",
            "감옥에 있던 세례 요한은 그리스도께서 하신 일을 모두 전해 듣고 자기 제자들을 예수께 보내어",
            "\"물었다. \"\"우리가 기다리는 분이 바로 선생님이십니까? 아니면 우리가 다른 분을 기다려야 합니까?\"\"\"",
            "\"예수께서 그들에게 말씀하셨다. \"\"요한에게 돌아가 내가 한 일을 너희가 본대로 알려라.\"",
            "맹인이 보게 되고 앉은뱅이가 걸으며 나병환자가 깨끗해지고 귀머거리가 들으며 죽은 사람이 살아나고 가난한 사람이 기쁜 소식을 듣는다.",
            "\"그리고 '나를 의심하지 않는 사람은 행복하다'고 전하라.\"\"\"",
            "\"요한의 제자들이 돌아가자 예수께서는 요한에 대하여 군중에게 이렇게 말씀하셨다. \"\"너희가 요한을 보러 황량한 광야로 갔을 때에 그를 어떤 사람으로 기대하였느냐? 바람에 흔들리는 갈대와 같이 갈피를 잡을 수 없는 사람이라고 생각하였느냐?\"",
            "아니면 왕궁에 있는 왕자처럼 화려하게 차려 입은 사람이기를 바랐느냐?",
            "아니면 하나님의 예언자냐? 그렇다. 사실 그는 예언자보다 더 훌륭한 사람이다.",
            "요한은 성경에 이미 예언된 사람이다. 그는 내가 올 것을 백성들에게 알리고 나를 영접하도록 준비시키려고 나보다 앞서 보내어진 주 하나님의 사자이다.",
            "내가 진정으로 말한다. 지금까지 이 세상에 태어난 사람 중에 세례 요한보다 더 큰 인물은 없었다. 그러나 하늘나라에서는 가장 작은 인물이라도 그보다 크다.",
            "세례 요한이 설교하고 세례를 주던 때부터 지금까지 하늘나라는 공격받아 왔고 공격하는 자들이 힘으로 지배하려고 하였다.",
            "그런데 모든 예언서와 율법이 예언하는 일은 요한의 때까지이다.",
            "너희가 만일 예언서와 율법의 참뜻을 알고자 한다면, 언젠가는 오리라고 예언된 엘리야가 바로 세례 요한이라는 사실을 분명히 깨달아야 한다.",
            "들을 귀가 있는 사람은 들으라.",
            "이 세대를 무엇에 비길 수 있을까? 이 세대는 마치 아이들이 놀이를 하면서 그 동무들에게 '우리가 결혼식놀이를 하는데도 너희는 즐거워하지 않고 장례식놀이를 하는데도 슬퍼하지 않는구나'하고 말하는 것과 같다.",
            "(16절에 포함되어 있음)",
            "세례 요한이 먹지도 않고 마시지도 않고 지내는 것을 보고는 너희가 '저 사람이 미쳤다'하고 말하더니",
            "\"나 인자가 잔치자리에 가서 먹고 마시는 것을 보고는 '보라, 먹기를 탐하고 마시기를 좋아하는 사람이요, 세리와 죄인들과 돌아다니는 사람이다'라고 불만을 터뜨리고 있다. 그러나 하나님의 지혜는 그 행한 일의 결과로 옳다는 것이 증명된다.\"\"\"",
            "예수께서는 이적을 가장 많이 행한 도시들이 하나님께로 돌아오지 않자 이렇게 꾸짖으셨다.",
            "\"\"\"화가 있으라, 고라신아. 화가 있으라, 벳새다야! 너희에게 베푼 이적을 악한 도시 두로와 시돈에서 행하였더라면 그들은 벌써 부끄러워 겸손한 마음으로 회개하였을 것이다.\"",
            "내가 진정으로 말한다. 심판날에는 두로와 시돈이 오히려 너희보다 가벼운 벌을 받을 것이다.",
            "가버나움아, 네가 하늘에 오를 것 같으냐? 지옥에 떨어질 것이다. 네게 베푼 이적을 소돔에서 베풀었더라면 그 도시는 오늘날까지 여기에 남아 있을 것이다.",
            "\"내가 진정으로 말한다. 심판날에는 소돔이 오히려 너보다 가벼운 벌을 받을 것이다.\"\"\"",
            "\"그때에 예수께서는 이렇게 기도하셨다. \"\"오, 아버지, 하늘과 땅의 주님이시여, 스스로 슬기롭다고 생각하는 자들에게는 이 진리를 감추시고 어린아이에게는 나타내 보이시니 감사합니다.\"",
            "그렇습니다. 아버지, 이것이 아버지의 뜻이었습니다.",
            "아버지께서는 모든 것을 내게 맡기셨습니다. 아버지만이 아들을 아시고, 아들과 또 아들이 아버지를 드러내 보이려고 택한 사람들만이 아버지를 압니다.",
            "수고하고 무거운 짐진 사람들은 다 내게로 오라. 내가 너희를 쉬게 하겠다.",
            "나는 온유하고 겸손하니 내 멍에를 메고 내게 배우라. 그러면 너희 마음이 안식을 얻을 것이다.",
            "\"내 멍에는 편하고 내 짐은 가볍다.\"\"\""
        ],
        [
            "그 무렵 예수께서 제자들과 같이 밀밭 사이를 지나가시게 되었다. 그날은 마침 안식일이었지만 배가 몹시 고팠던 제자들은 밀 이삭을 잘라먹었다.",
            "\"바리새파 사람들이 이것을 보고 따졌다. \"\"당신 제자들이 율법을 어기고 있소. 안식일에 이삭을 잘라 먹다니 될 말이오?\"\"\"",
            "\"예수께서 대답하셨다. \"\"너희는 다윗왕 일행이 배가 고팠을 때 한 일을 잃어 보지 못하였느냐?\"",
            "그들은 율법에 어긋나는 줄 알면서도 성전에 들어가 제사장들만 먹게 되어 있는 제단의 떡을 먹지 않았느냐?",
            "또 모세의 율법에 보면 비록 안식일이라도 성전 안에서 제사장들이 당번 일 하는 것은 허용되어 있다.",
            "진정으로 말한다. 성전보다 더 위대한 이가 여기 있다.",
            "'내가 바라는 것은 제물이 아니라 사랑이다'라는 성경구절의 뜻을 너희가 제대로 알았더라면 죄 없는 사람을 죄인으로 몰지는 않았을 것이다.",
            "\"인자가 바로 안식일의 주인이다.\"\"\"",
            "예수께서 그곳을 떠나 회당에 닿으셨을때",
            "\"한쪽 손이 오그라든 사람이 있는 것을 보셨다. 바리새파 사람들이 예수께 물었다. \"\"안식일에 병을 고치는 것이 법에 어긋납니까?\"\" 그들이 이렇게 물은 것은 예수의 대답에서 고소할 만한 구실을 찾기 위해서였다.\"",
            "\"예수께서 대답하셨다. \"\"만일 너희에게 양이 한 마리 있는데 안식일에 구덩이에 빠졌다면 안식일이라고 그 양을 구해 내지 않겠느냐? 물론 너희도 구해 낼 것이다.\"",
            "\"사람이 양보다 얼마나 더 귀하냐? 그러니 안식일에 선한 일을 하는 것은 옳은일이다.\"\"\"",
            "\"그러고 나서 손이 오그라든 사람에게 \"\"네 손을 펴라\"\"고 말씀하셨다. 그가 손을 펴자 다른 쪽 손과 같이 성해졌다.\"",
            "바리새파 사람들은 회의를 소집하고 예수를 죽일 모의를 하였다.",
            "예수께서는 그들의 계획을 알고 회당을 떠나셨다. 많은 사람이 예수를 따라왔다. 예수께서는 모든 병자를 고쳐 주시고 자신이",
            "이적을 베풀었다는 소문을 퍼뜨리지 말것을 당부하셨다.",
            "이것은 그분에 관한 이사야의 예언이 이루어진 것이다.",
            "'보라, 나의 종, 내가 택한 자, 그는 내가 사랑하는 자라. 내가 나의 영을 그에게 부어 주리니 그가 나라들을 심판하리라.",
            "그는 다투지도 않고 잘난 체하지도 않으며 길거리에서 그의 소리를 들을 자가 없으리라.",
            "그는 약한 자를 짓누르지 않으며 가장 작은 자의 희망도 억누르지 않으리라. 그는 모든 싸움을 마지막 승리로 끌어가리니",
            "그의 이름이 온 세계의 희망이 되리라.'",
            "얼마 후에 사람들이 귀신 들려 맹인에다 벙어리가 된 사람 하나를 예수께 데려왔다. 예수께서 그를 고쳐 주시자 그는 말도 하고 보기도 하였다.",
            "\"군중은 눈이 휘둥그래져서 \"\"예수야말로 다윗의 자손일거야!\"\"하고 소리쳤다.\"",
            "\"그러나 바리새파 사람들은 그 이적 이야기를 듣고 \"\"그가 귀신을 쫓아낼 수 있는 것은 그가 바로 귀신의 두목 바알세불이기 때문일거요\"\"하고 빈정거렸다.\"",
            "\"예수께서 그들의 생각을 아시고 말씀하셨다. \"\"어느 나라든 갈라지면 망하고 도시나 집안도 갈라져서 서로 싸우면 지탱하지 못한다.\"",
            "사단이 사단을 쫓아내면 그 역시 제 편끼리 싸우는 셈이니 그 나라는 망하고 만다.",
            "너희 말대로 내가 바알세불의 힘을 빌려 귀신을 쫓아낸다고 하자. 그러면 너희들은 과연 누구의 힘으로 귀신을 쫓아낸다는 것이냐? 그 점이 바로 너희 트집이 잘못되어 있다는 것을 말하고 있지 않느냐?",
            "그러나 내가 하나님의 성령에 의해서 귀신들을 쫓아낸다고 하면 하나님의 나라가 이미 너희 가운데 와 있는 것이다.",
            "누구든지 힘센 사람의 집에 들어가서 살림살이를 강탈해 가려면 먼저 그 힘센 사람을 묶어 놓아야 하지 않겠느냐?",
            "나와 함께 일하지 않는 사람은 나를 반대하는 사람이요 나와 함께 모으지 않는 사람은 흩어 놓는 사람이다.",
            "사람을 모독하는 죄나 다른 어떤 죄도 용서받을 수 있지만 단 하나 성령을 거스르는 말을 하는 사람은 이 세상에서나 오는 세상에서 절대로 용서받지 못할 것이다.",
            "(31절에 포함되어 있음)",
            "나무는 그 열매를 보면 안다. 좋은 나무라야 좋은 열매를 맺고 나쁜 나무에는 나쁜 열매가 맺힌다.",
            "독사의 자식들아! 너희같이 악한 인간들이 어떻게 선하고 참된 말을 할 수 있겠느냐? 인간의 말은 그 마음에서 나온다.",
            "선한 말은 선한 마음에서 나온 것이고 악한 말은 악한 마음에서 나온 것이다.",
            "진정으로 말한다. 심판날에는 너희가 내뱉은 터무니없는 말에 대해서 낱낱이 해명을 해야 할 것이다.",
            "\"너희가 한 말에 따라서 너희는 옳은 사람으로 인정받기도 하고 죄인으로 판결받게도 될 것이다.\"\"\"",
            "하루는 율법학자와 바리새파 사람 몇이 예수께 와서 이적을 보여 달라고 요구하였다.",
            "\"예수께서 대답하셨다. \"\"악하고 믿음이 없는 세대일수록 더욱더 증거를 요구하지만 예언자 요나에게 일어났던 이적밖에는 보여 줄 것이 없다.\"",
            "요나가 큰 물고기 뱃속에서 밤낮 사흘을 지냈듯이 인자도 땅속에서 밤낮 사흘을 지낼 것이다.",
            "심판날에 니느웨 사람들이 일어나 너희를 정죄할 것이다. 그들은 요나의 설교를 듣고 자기들의 모든 악한 길에서 회개하고 하나님께로 돌아왔기 때문이다. 너희는 요나보다 더 위대한 이가 지금 여기 있는데 그를 믿으려 하지 않는다.",
            "심판날에는 남쪽 나라에 살던 스바 여왕도 일어나 너희를 정죄할 것이다. 그 여왕은 솔로몬의 지혜를 들으려고 먼 땅에서부터 왔기 때문이다. 너희는 솔로몬보다 더 위대한 이가 여기 있는데도 그를 믿으려 하지 않는다.",
            "이 악한 세대는 더러운 귀신 들린 사람과 같다. 간혹 더러운 귀신은 그 사람을 떠나 잠시 동안 물 없는 광야를 돌아다니며 쉴 곳을 찾는다. 그러다가 찾지 못하면",
            "더러운 귀신은 '내가 나왔던 그 사람에게로 되돌아가자'고 말한다. 그리고 돌아와 보니 그 사람의 마음이 청소되어 있으나 그대로 비어 있는 것을 발견한다.",
            "\"그 더러운 귀신은 자기보다 더 악한 다른 귀신 일곱과 함께 찾아와서 그 사람 속에 들어가 산다. 그러면 그 사람은 전보다 더 비참하게 된다.\"\"\"",
            "예수께서 아직 무리에게 말씀하고 계실 때 예수의 어머니와 형제들이 밖에 와 있었다. 드릴 말씀이 있었기 때문이다.",
            "\"그래서 어떤 사람이 예수께 \"\"선생님, 어머니와 형제들이 밖에 와 계십니다\"\"하고 전하자\"",
            "\"예수께서 물으셨다. \"\"누가 내 어머니요 내 형제냐?\"\"\"",
            "\"그리고 제자들을 가리키시며 \"\"보라, 이들이 내 어머니요 형제들이다.\"",
            "\"하늘에 계신 내 아버지의 뜻대로 사는 사람은 누구나 내 형제요, 자매요, 어머니다\"\"하고 말씀하셨다.\""
        ],
        [
            "그날 예수께서 집에서 나와 바닷가로 내려가시자",
            "많은 군중이 그곳에 모여 들었다. 그래서 예수께서는 배에 올라앉아서 가르치시고 군중은 해변에 둘러서서 들었다.",
            "\"예수께서는 비유를 들어 많은 것을 말씀해 주셨다. \"\"한 농부가 그의 밭에\"",
            "씨를 뿌렸다. 그런데 어떤 것은 길가에 떨어져 새들이 와서 쪼아먹고",
            "또 어떤 것은 흙이 깊지 않은 돌밭에 떨어졌다. 싹이 곧 올라왔지만 흙이 얕아서",
            "뜨거운 태양에 말라 죽어 버렸다. 뿌리가 깊이 박히지 않았기 때문이다.",
            "또 어떤 것은 가시덤불 속에 떨어졌다. 그러나 가시나무들이 자라서 그 숨을 막아 버렸다.",
            "그러나 어떤 것은 좋은 땅에 떨어져 삼십 배, 육십 배, 백 배의 열매를 맺었다.",
            "\"귀가 있는 사람은 들으라.\"\"\"",
            "\"제자들이 와서 예수께 물었다. \"\"왜 저 사람들에게는 비유로 말씀하십니까?\"\"\"",
            "\"그러자 예수께서 이렇게 대답하셨다. \"\"너희에게는 하늘 나라의 비밀을 아는 것이 허락되었으나 저 사람들에게는 허락되지 않았다.\"",
            "가진 사람은 더 받아서 넉넉하게 되겠지만 갖지 못한 사람은 조금 있는 것까지도 빼앗기게 하려는 것이 내가 비유를 쓰는 이유이다. 사람들은 듣고 보아도 깨닫지 못한다.",
            "(12절에 포함되어 있음)",
            "이것은 이사야의 예언이 이루어진 것이다. '너희가 듣기는 아무리 많이 듣더라도 깨달을 수는 없을 것이다. 너희가 보기는 끊임없이 보더라도 그 의미는 알 수가 없을 것이다.",
            "이 백성의 마음을 둔하게 하여라. 귀를 막아 버려라. 눈을 아예 감겨 버려라. 그들이 눈으로 보거나 귀로 듣거나 마음으로 깨달아 내게로 돌아오지 못하게 하여라. 그들이 고침받는 일이 없게 하여라.'",
            "그러나 너희 눈은 볼 줄을 아니 행복하고 너희 귀는 들을 줄을 아니 행복하다.",
            "내가 진정으로 말한다. 많은 예언자들과 믿음이 깊은 사람들이 너희가 본 것을 보려고 하였으나 보지 못하였고 너희가 들은 것을 들으려고 하였으나 듣지 못하였다.",
            "씨뿌리는 농부에 대한 비유의 뜻을 들으라.",
            "씨가 길가에 떨어졌다는 것은 하늘나라의 기쁜 소식을 듣고도 깨닫지 못하는 사람의 마음을 가리킨다. 이런 사람은 악한 자가 와서 그의 마음속에 있는 씨를 빼앗아 간다.",
            "흙이 얕은 돌밭은 가르침을 듣고 기쁜 마음으로 받아들이기는 하지만",
            "그의 생활에 깊이가 없어서 그 씨가 뿌리를 깊게 내리지 못하는 사람의 마음을 가리킨다. 그런 사람은 어려움이 닥치거나 박해를 받게 되면 곧 열정은 식어지고 믿음이 흔들려 넘어지고 만다.",
            "또 가시덤불에 덮인 땅은 가르침을 듣기는 하지만 생활에 대한 걱정과 돈을 벌겠다는 생각이 하나님의 말씀을 막아버리는 사람을 가리킨다. 이런 사람은 열매를 맺지 못한다.",
            "\"좋은 땅은 가르침을 듣고 그것을 깨달아 삼십 배, 육십 배, 또는 백 배로 열매를 맺는 사람을 가리킨다.\"\"\"",
            "\"예수께서는 또 다른 비유를 들어 말씀하셨다. \"\"하늘나라는 농부가 자기 밭에 좋은 씨를 뿌린 것과 같다.\"",
            "사람들이 자고 있는 동안에 원수가 와서 밀밭 사이에 가라지를 뿌리고 갔다.",
            "밀이 자랄 때에 가라지도 같이 자랐다.",
            "종들이 주인에게 와서 말하였다. '주인님, 주인님이 밭에 뿌리신 것은 좋은 씨였는데 가라지가 잔뜩 올라왔습니다.'",
            "'원수가 와서 그랬구나.' 주인이 소리쳤다. '저희가 가라지를 뽑을까요?' 종들이 묻자",
            "주인이 대답하였다. '가만두어라. 가라지를 뽑다 보면 밀까지 뽑게 되니",
            "\"둘 다 추수 때까지 자라도록 내버려 두어라. 내가 추수꾼들에게 일러서 가라지를 먼저 뽑아 불에 태우고 밀은 곳간에 거두어들이도록 하겠다.'\"\"\"",
            "\"예수께서는 또 다른 비유를 들어 말씀하셨다. \"\"하늘나라는 어떤 사람이 자기 밭에 심은 겨자씨 한 알과 같다.\"",
            "\"겨자씨는 모든 씨앗 중에 가장 작은 것이지만 새들이 날아와 그 가지에 깃들일 만큼 큰 나무가 된다.\"\"\"",
            "\"예수께서는 또 이런 비유를 드셨다. \"\"어떤 여자가 밀가루 반죽 속에 누룩을 넣었더니 그 누룩이 온 덩이를 부풀어오르게 하였다. 하늘나라는 이 누룩과 같다.\"\"\"",
            "예수께서는 군중에게 언제나 이와 같이 비유로 말씀하시고 비유를 쓰지 않고는 한마디도 말씀하시지 않았다.",
            "이는 일찍이 예언자를 시켜 다음과 같이 한 말씀이 이루어진 것이다. '내가 입을 열어 비유로 말하리라. 옛적부터 비밀스러웠던 일들을 설명하리라.'",
            "그러고 나서 예수께서 군중을 떠나 집으로 들어가시자 제자들이 와서 가라지 비유를 설명해 달라고 청하였다.",
            "\"예수께서는 이렇게 대답하셨다. \"\"나는 좋은 씨를 뿌리는 농부이며\"",
            "밭은 세상이다. 좋은 씨는 하늘나라의 백성들이며, 가라지는 악한 자의 자녀들이다.",
            "밀 사이에 가라지를 뿌린 원수는 악마이고, 추수 때는 세상이 끝나는 날이며 추수꾼은 천사들이다.",
            "그러므로 세상 끝 날이 오면 이 비유와 같이 가라지를 따로 뽑아 묶어서 불에 태우듯",
            "인자가 그의 천사들을 보내 남을 죄짓게 하는 자들과 모든 악한 자들을 그 나라에서 추려 내어",
            "불구덩이 속에 던져 넣을 것이다. 거기서 그들은 통곡하며 몸부림 칠 것이다.",
            "그때에 하나님의 뜻대로 순종하며 산 사람들은 아버지의 나라에서 해와 같이 빛날 것이다. 귀가 있는 사람은 들으라!",
            "하늘나라는 밭에 묻혀 있는 보물과 같다. 보물을 발견한 사람은 흥분하여 그 밭을 사기 위해 있는 것을 모두 팔아 돈을 마련한다. 그래서 밭을 살 뿐만 아니라 보물까지도 얻는다!",
            "또 하늘나라는 값진 진주를 구하기 위해 찾아 다니는 장사꾼과 같다.",
            "그는 값진 진주를 발견하면 있는 것을 다 팔아 그것을 산다.",
            "또 하늘나라는 바다에 친 그물에 비길 수 있다. 어부는 바다에 그물을 던져 모든 종류의 물고기를 다 모은다.",
            "그물이 가득차면 그는 해변에 끌어올려 놓고 먹을 수 있는 고기만 추려 그릇에 담고 다른 것은 던져 버린다.",
            "세상 끝 날에도 이와 같은 일이 있을 것이다. 천사들이 와서 믿음이 깊은 사람들 사이에 끼여 있는 악한 자들을 가려내어",
            "\"악한 자들은 불구덩이에 던져 넣을 것이다. 그러면 그들은 거기서 통곡하며 몸부림 칠 것이다.\"\"\"",
            "\"예수께서 제자들에게 \"\"내 말을 알아들었느냐?\"\"하고 묻자 제자들은 \"\"예, 알아들었습니다\"\"하고 대답하였다.\"",
            "\"예수께서 덧붙여 말씀하셨다. \"\"그러므로 하늘나라에 대한 가르침을 받은 율법학자들은 자기 곳간에서 옛 것도 꺼내고 새것도 꺼내는 집주인과 같다.\"\"\"",
            "예수께서는 이 비유를 다 말씀하시고 나서 그곳을 떠나",
            "\"고향인 갈릴리 나사렛으로 가서 회당에서 가르치셨다. 사람들은 예수의 가르침에 놀라 \"\"어디서 저런 지혜와 능력을 얻었을까?\"",
            "그는 목수의 아들이 아닌가? 그의 어머니는 마리아며, 그의 형제들인 야고보, 요셉, 시몬, 유다도 우리는 다 알고 있다.",
            "\"그의 누이들도 다 여기에 살고 있지 않는가? 그런데 어떻게 저런 큰사람이 되었을까?\"\"\"",
            "\"하면서 반감을 갖기 시작하였다. 그래서 예수께서 그들에게 \"\"어디서나 존경을 받는 예언자도 자기 고향과 집안 사람들에게서만은 존경을 받지 못한다\"\"고 말씀하시고\"",
            "그들이 믿지 않으므로 그곳에서는 별로 이적을 베푸시지 않았다."
        ],
        [
            "그때에 갈릴리 영주인 헤롯이 예수의 소문을 듣고",
            "\"신하들에게 말하였다. \"\"그 사람은 바로 세례 요한일거요. 그가 죽었다가 다시 살아난 게 틀림없소. 그러기에 이런 이적을 베풀 수 있는 게 아니겠소.\"\"\"",
            "동생 빌립의 아내 헤로디아를 빼앗아 데리고 사는 헤롯은 아내 헤로디아의 요구대로 세례 요한을 잡아 감옥에 가둔 일이 있었다.",
            "요한이 헤롯에게 헤로디아를 데리고 사는 것은 옳지 않다고 말하였기 때문이다.",
            "헤롯은 요한을 죽이고 싶었지만 요한을 예언자로 믿고 있는 민중이 혹시 폭동이라도 일으킬까 두려워 죽이지 못하였다.",
            "'그런데 헤롯의 생일날 헤로디아의 딸이 춤을 추어 헤롯을 매우 기쁘게 해주었다.",
            "그러자 헤롯은 그 소녀에게 무엇이든 원하는 대로 다 해주겠다고 맹세하였다.",
            "소녀는 어머니 헤로디아가 시키는 대로 세례 요한의 머리를 쟁반에 담아 달라고 요구하였다.",
            "왕은 마음이 괴로웠지만 자기가 한 맹세도 있고 또 손님들 앞에서 두말을 할 수도 없어서 소녀의 청대로 해주라는 명령을 내렸다.",
            "결국 요한은 감옥에서 목이 잘리고",
            "그의 머리는 쟁반에 담겨 소녀에게 건네졌다. 소녀는 그것을 자기 어머니에게 갖다 주었다.",
            "요한의 제자들이 그의 시체를 가져다가 장사하고 그 일을 예수께 가서 알렸다.",
            "예수께서는 이 소식을 들으시고 곧 그곳을 떠나 배를 타고 혼자서 광야로 가셨다. 그러나 군중이 이 소문을 듣고 여러 동네에서 나와 걸어서 예수를 따라왔다.",
            "예수께서 배에서 내렸을 때는 이미 엄청난 군중이 기다리고 있었다. 이를 보신 예수께서는 그들을 측은히 여겨 그중에 있는 병자들을 고쳐 주셨다.",
            "\"저녁이 되자 제자들이 와서 말하였다. \"\"이미 저녁 시간이 지났는데 여기는 빈들이어서 아무 것도 먹을 것이 없습니다. 그러니 군중을 헤쳐 제각기 마음에 들어가서 음식을 사먹도록 하는 것이 좋겠습니다.\"\"\"",
            "\"그러나 예수께서는 \"\"그럴 필요가 없다. 너희가 먹을 것을 주어라\"\"하고 말씀하셨다.\"",
            "\"\"\"무슨 말씀을 하십니까! 저희에게는 떡 다섯 덩어리와 물고기 두 마리밖에 없습니다\"\"하며 제자들이 의아해하자\"",
            "\"예수께서 \"\"그것을 이리 가져오너라\"\"하시고\"",
            "군중을 풀밭에 앉게 하였다. 그리고 떡 다섯 덩어리와 물고기 두 마리를 손에 들고 하늘을 우러러 감사의 기도를 드리신 다음, 떡을 떼어 제자들에게 주면서 사람들에게 나누어 주라고 하셨다.",
            "사람들이 모두 배불리 먹고 남은 조각을 주워 모았더니 열두 광주리에 가득 찼다.",
            "먹은 사람은 여자와 어린아이들을 빼고도 남자만 5천명 가량이 되었다.",
            "예수께서는 곧 제자들을 재촉하여 배를 타고 먼저 건너편으로 가게 하고 그동안 군중을 집으로 돌려보내셨다.",
            "그런 뒤에 기도를 드리려고 산으로 올라가셨다. 밤이 되자",
            "바람이 일고 물결이 사납게 밀어닥쳐 제자들은 바다 위에서 어려움을 겪고 있었다.",
            "새벽 네 시쯤 예수께서 물위를 걸어서 제자들에게 오셨다.",
            "제자들은 예수께서 물위를 걸어오시는 것을 보고 겁에 질려 소리쳤다. 유령이 걸어오는 줄로 생각하였기 때문이다.",
            "\"예수께서는 즉시 그들에게 말을 건네 안심을 시키셨다. \"\"나다. 무서워하지 말라.\"\"\"",
            "\"그러자 베드로가 예수께 말하였다. \"\"주님, 정말 주님이시면 저더러 물위로 걸어 오라고 하십시오.\"\"\"",
            "\"\"\"걸어오너라.\"\" 주님이 말씀하셨다. 베드로는 배에서 내려 예수를 향해 물위를 걸어갔다.\"",
            "\"그러나 물결이 높이 이는 것을 보고 무서움을 느끼는 순간 물에 빠지고 말았다. 놀란 베드로는 \"\"살려 주십시오, 주님!\"\"하고 소리쳤다.\"",
            "\"예수께서는 곧 손을 내밀어 그를 붙들며 \"\"믿음이 적은 자여, 왜 나를 의심하느냐?\"\"하시고\"",
            "함께 배에 오르자 바람이 잔잔해졌다.",
            "\"배 안에 있던 사람들은 예수께 절하며 \"\"주님은 참으로 하나님의 아들이십니다\"\"하고 말하였다.\"",
            "일행은 바다를 건너 게네사렛 땅에 도착하였다.",
            "그곳 사람들이 예수를 알아보고 그 근방에 두루 사람을 보내어 모든 병자를 예수께 데리고 와서",
            "예수의 옷자락이라도 만지게 해달라고 청하였다. 그리고 만진 사람은 모두 병이 나았다."
        ],
        [
            "예루살렘에서 온 바리새파 사람들과 율법학자 몇 명이 예수께 물었다.",
            "\"\"\"왜 당신의 제자들은 조상의 전통을 어기고 있습니까? 그들은 음식을 먹기 전에 손을 씻는 예식조차 거부하고 있지 않습니까?\"\"\"",
            "\"예수께서 대답하셨다. \"\"너희는 왜 전통을 핑계삼아 하나님의 계명을 어기고 있느냐?\"",
            "하나님의 율법에는 '네 아버지와 어머니를 공경하라. 누구든지 부모를 욕하는 자는 죽어야 한다'고 하였다.",
            "그런데 너희는 그 말을 '네 부모에게는 필요한 것을 못해 줄지라도 그 대신 돈을 하나님께만 바치면 용서받는다'고 고쳐 말한다. 이렇게 너희는 인간이 만든 규칙으로써 부모를 공경하고 받들라고 하신 하나님의 계명을 무시하고 있다.",
            "(5절에 포함되어 있음)",
            "위선자들아! 이사야가 한 예언이 너희를 두고 한 것이 아니겠느냐?",
            "'이 백성이 나를 섬긴다고 주장을 하지만 사실은 말로만 나를 섬기고 높이며 마음은 내게서 아주 멀리 떠나 있다.",
            "\"그들이 나를 경외하며 제물을 바친다고 해도 아무 쓸모 없는 일이다. 그들은 나를 세계의 주인으로 인정하지 않고 자기들에게 편리한 대로 생각해 내어 만든 규정에 따라서만 나를 높이고 섬기기 때문이다.'\"\"\"",
            "\"예수께서는 군중을 불러 말씀하셨다. \"\"내가 하는 말을 듣고 잘 깨달아라.\"",
            "\"입으로 들어가는 음식이 사람을 더럽히는 것이 아니고 입에서 나오는 말이 사람을 더립힌다.\"\"\"",
            "\"그때 제자들이 와서 예수께 말하였다. \"\"지금 하신 말씀이 바리새파 사람들의 비위를 상하게 하였나 봅니다.\"\"\"",
            "\"예수께서 대답하셨다. \"\"내 아버지께서 심지 않은 나무는 모두 뽑힐 것이다.\"",
            "\"그대로 내버려 두어라. 그들은 맹인이면서 맹인을 인도하는 자들이다. 맹인이 맹인의 손을 붙들고 가면 둘 다 구덩이에 빠질 뿐이다.\"\"\"",
            "\"베드로가 \"\"그 비유를 우리에게 설명하여 주십시오\"\"하고 예수께 청하였다.\"",
            "\"예수께서 대답하셨다. \"\"너희도 아직 깨닫지 못하였느냐?\"",
            "입으로 들어가는 것은 무엇이나 뱃속을 거쳐 다시 뒤로 나가 버린다는 것을 알지 못하느냐?",
            "그러나 입에서 나오는 것은 마음에서 나오는 것인데 이것이 그 말하는 사람을 더럽힌다.",
            "살인 간음, 음란, 도둑질, 거짓말, 중상 같은 악한 생각들은 다 마음에서 나오는 것이다.",
            "\"이런 것들이 사람을 더럽히는 것이지 손을 씻지 않고 먹는 것이 사람을 더럽히는 것은 아니다.\"\"\"",
            "예수께서는 그 지방을 떠나 두로와 시돈으로 가셨다.",
            "\"그곳에 사는 가나안 여자가 예수께 와서 큰소리로 간청하였다. \"\"주님, 다윗의 자손이시여! 저를 불쌍히 여겨 주십시오. 제 딸이 귀신 들려 몹시 고통을 당하고 있습니다.\"\"\"",
            "\"그러나 예수께서 그 여자에게 한마디도 대답하지 않으시자 제자들이 예수께 말하였다. \"\"저 여자를 돌려보내십시오. 소리를 지르며 우리를 성가시게 하고 있습니다.\"\"\"",
            "\"예수께서 그 여자에게 말씀하셨다. \"\"나는 이스라엘의 잃어버린 양, 즉 유대인들을 구하기 위하여 보냄을 받은 것이지 이방인들을 위하여 보냄을 받은 것이 아니다.\"\"\"",
            "\"그러나 그 여자는 예수께 엎드려 절하며 \"\"선생님, 저를 도와주십시오\"\"하고 계속 간청하였다.\"",
            "\"예수께서 \"\"자녀들이 먹을 떡을 강아지에게 주는 것은 옳지 않다\"\"하고 말씀하시자\"",
            "\"그 여자가 말하였다. \"\"예, 옳은 말씀입니다. 그러나 강아지도 주인의 상에서 떨어지는 부스러기를 주워 먹질 않습니까?\"\"\"",
            "\"그때 예수께서는 \"\"여자여, 네 믿음이 참으로 크구나. 네 소원을 들어주겠다\"\"하고 말씀하셨다. 그 순간에 그 여자의 딸이 나았다.\"",
            "예수께서는 갈릴리 호숫가로 되돌아가서 산에 올라가 앉으셨다.",
            "군중이 절름발이와 맹인과 곰배팔이와 벙어리와 그 밖의 많은 병자를 데리고 와서 예수 앞에 앉혀 놓으니 예수께서 그들을 모두 고쳐 주셨다.",
            "말 한마디 못하던 벙어리가 말을 하고 팔과 다리를 못 쓰던 불구자들이 멀쩡하게 낫고 앉은뱅이가 일어서서 걷고 뛰어다니며 맹인들이 눈을 떠서 그 광경을 바라보고 있었다. 군중은 매우 놀라워하며 이스라엘의 하나님을 찬양하였다.",
            "\"예수께서 제자들을 불러 말씀하셨다. \"\"이들이 벌써 사흘 동안이나 나와 함께 지냈는데 먹을 것이 없으니 참 안됐구나. 그들을 굶겨 보낼 수는 없다. 가다가 길에서 쓰러질지도 모르지 않느냐?\"\"\"",
            "\"제자들이 대답하였다. \"\"그러나 이런 빈들에서 이 많은 사람을 충분히 먹일 만한 음식을 어떻게 구하겠습니까?\"\"\"",
            "\"예수께서 물으셨다. \"\"먹을 것이 얼마나 있으냐?\"\" 제자들이 대답하였다. \"\"떡 일곱 덩어리와 작은 물고기 몇 마리가 있습니다.\"\"\"",
            "예수께서는 모든 사람을 땅에 앉도록 하신 뒤",
            "떡 일곱 덩어리와 물고기를 손에 들고 하나님께 감사의 기도를 드리셨다. 그리고 그것을 떼어 제자들에게 주시며 군중에게 나누어 주라고 하셨다.",
            "사람들이 모두 배불리 먹고 남은 조각을 주워 모았더니 일곱 바구니에 가득 찼다.",
            "먹은 사람은 여자와 어린아이들을 빼고 남자만도 4천 명이나 되었다.",
            "예수께서는 군중을 집으로 돌려보내신 다음 배를 타고 마가단 지방으로 건너가셨다."
        ],
        [
            "바리새파 사람들과 사두개파 사람들이 예수를 시험하러 와서 하늘에서 오는 표징을 보여 달라고 요구하였다.",
            "\"예수께서 대답하셨다. \"\"너희는 하늘을 보고 날씨는 곧잘 알아맞힌다. 오늘 저녁에 하늘이 붉은 것을 보니 내일 아침에는 날씨가 좋겠군. 오늘 아침에는 하늘이 붉고 흐린 것을 보니 날씨가 종일 궂겠군 하면서 말이다. 그러면서도 너희는 시대의 징조는 분별할 줄 모른다.\"",
            "(2절에 포함되어 있음)",
            "\"너희 악하고 믿음이 없는 백성은 하늘에 어떤 징조를 나타내 주기를 내게 요구하지만 요나에게서 일어났던 이적밖에는 보여줄 것이 없다.\"\" 그러고 나서 예수께서는 그들을 거기에 두고 떠나가셨다.\"",
            "제자들은 호수 건너편에 닿은 후에야 비로소 먹을 것을 준비해 오는 것을 잊었다는 생각이 들었다.",
            "\"이때 예수께서는 \"\"정신을 차리고 바리새파 사람들과 사두개파 사람들의 누룩을 조심하라\"\"고 말씀하셨다.\"",
            "제자들은 자기들이 떡을 가져오는 것을 잊어버렸기 때문에 예수께서 그렇게 말씀하시는 거라고 생각하였다.",
            "\"예수께서 그들의 생각을 아시고 말씀하셨다. \"\"믿음이 적은 자들아! 왜 먹을 것이 없다고 걱정하느냐?\"",
            "아직도 깨닫지 못하느냐? 떡 다섯 덩어리로 내가 5천 명이나 먹인 것을 기억하지 못하느냐? 그러고도 몇 광주리가 남지 않았느냐?",
            "또 내가 4천 명을 먹였을 때도 얼마나 남았는지를 기억하지 못하느냐?",
            "\"그런데도 내가 먹는 것에 대해서 말하였다고 생각하느냐? 다시 말한다. 바리새파 사람들과 사두개파 사람들의 누룩을 조심하라.\"\"\"",
            "그제야 그들은 예수께서 말씀하신 누룩이 바리새파와 사두개파 사람들의 잘못된 가르침을 뜻한다는 것을 깨달았다.",
            "\"예수께서 가이사랴 빌립보 지방에 오셨을 때 제자들에게 물으셨다. \"\"사람들이 인자를 누구라고 하느냐?\"\"\"",
            "\"제자들이 대답하였다. \"\"어떤 사람들은 세례 요한이라 하고 어떤 사람들은 엘리야라 하고 또 어떤 사람들은 예레미야나 예언자 중의 한 분이라고 합니다.\"\"\"",
            "\"\"\"그러면 너희는 나를 누구라고 생각하느냐?\"\" 예수께서 다시 물으시자\"",
            "\"시몬 베드로가 대답하였다. \"\"주님은 그리스도이시며, 살아계신 하나님의 아들이십니다.\"\"\"",
            "\"예수께서 말씀하셨다. \"\"바요나 시몬아, 네가 참으로 복되구나. 네가 그렇게 말하는 것은 인간의 생각에서 온 것이 아니라 하늘에 계신 내 아버지께서 너에게 알려 주신 것이다.\"",
            "내가 네게 말한다. 너는 베드로다. 내가 이 반석 위에 내 교회를 세우리니 그 어떤 죽음의 세력도 그것을 누르지 못할 것이다.",
            "\"또 나는 하늘나라의 열쇠를 너에게 주겠다. 네가 땅에서 잠가 둔 문은 어떤 것이든 하늘에서도 잠길 것이고, 땅에서 열어 둔 문은 하늘에서도 열릴 것이다!\"\"\"",
            "그러고 나서 예수께서는 자신이 그리스도라는 것을 다른 사람에게 알리지 말라고 제자들에게 당부하셨다.",
            "그때부터 예수께서는 예루살렘에 올라가실 일과 거기서 자신에게 무슨 일이 일어날 것인가를 제자들에게 비로소 말씀하기 시작하셨다. 그 일이란 예수께서 유대인 지도자들인 장로들과 대제사장들과 율법학자들에게 많은 고난을 받고 죽임을 당한다는 것과 사흘 만에 다시 살아나신다는 것이었다. 그러자",
            "\"베드로가 예수를 붙들고 간절히 말하였다. \"\"주님, 그럴 리가 없습니다. 그런 일이 주께 일어나서는 안 됩니다.\"\"\"",
            "\"그러자 예수께서 베드로를 돌아보시며 말씀하셨다. \"\"사단아, 물러가라! 너는 하나님 편에서 생각하지 않고 인간 편에서만 생각하는구나.\"\"\"",
            "\"그리고 예수께서 제자들에게 말씀하셨다. \"\"누구든지 나를 따르려거든 자기를 버리고 자기 십자가를 지고 따르라.\"",
            "누구든지 자기 목숨을 보존하려는 사람은 잃을 것이요, 나를 위해 자기 목숨을 버리는 사람은 얻을 것이다.",
            "너희가 온 세상을 얻는다 해도 생명을 잃어버리면 무슨 소용이 있겠느냐? 생명의 가치를 무엇과 비교할 수 있겠느냐?",
            "인자가 아버지의 영광에 싸여 자기 천사들과 함께 올 터인데 그때에 각 사람이 살아온 대로 심판할 것이다.",
            "\"내가 진정으로 말한다. 여기 서 있는 사람 중에는 죽기 전에 인자가 자기 나라의 왕으로 오는 것을 볼 사람들도 있을 것이다.\"\"\""
        ],
        [
            "엿새 후에 예수께서는 베드로와 야고보와 그의 동생 요한을 데리고 높고 한적한 산으로 올라가셨다.",
            "그때 예수의 모습이 그들이 보는 앞에서 변하여 얼굴은 해와 같이 빛나고 옷은 눈부시게 희어졌다.",
            "그리고 모세와 엘리야가 나타나서 예수와 함께 이야기하고 있었다.",
            "\"그때에 베드로가 말하였다. \"\"주님, 우리가 여기서 지낼 수 있다면 좋겠습니다. 만일 주님이 원하시면 제가 초막 세 채를 지어서 하나는 주께, 하나는 모세에게, 하나는 엘리야에게 드리겠습니다.\"\"\"",
            "\"베드로의 말이 채 끝나기도 전에 빛나는 구름이 그들을 덮더니 구름 속에서 음성이 들려 왔다. \"\"이는 내 사랑하는 아들이요, 내 마음에 드는 아들이다. 너희는 그의 말을 들으라.\"\"\"",
            "이 음성을 듣고 제자들은 너무도 두려워서 얼굴을 땅에 대고 엎드려 있었다.",
            "\"예수께서 그들에게 다가와 손으로 어루만지시며 \"\"일어나라, 두려워하지 말라\"\"하고 말씀하셨다.\"",
            "그들이 얼굴을 들었을 때 그곳에는 예수만 계셨다.",
            "\"산에서 내려오는 길에 예수께서는 제자들에게 \"\"인자가 죽은 자 가운데서 다시 살아나기 전에는 지금 본 것을 아무에게도 말하지 말라\"\"고 명령하셨다.\"",
            "\"제자들이 물었다. \"\"왜 율법학자들은 메시야가 오기 전에 엘리야가 먼저 와야 한다고 주장합니까?\"\"\"",
            "\"예수께서 대답하셨다. \"\"그들의 주장이 옳다. 엘리야가 먼저 와서 모든 준비를 갖추어 놓아야 한다.\"",
            "\"사실 그는 이미 왔다. 그러나 아무도 그를 알아보지 못하고, 아무렇게나 대접하였다. 인자도 그들의 손에서 고난을 받을 것이다.\"\"\"",
            "그제야 제자들은 예수께서 세례 요한을 두고 말씀하신 줄을 깨달았다.",
            "그들이 산 아래에 있는 군중에게 돌아오자 한 사람이 예수 앞에 무릎을 꿇고 말하였다.",
            "\"\"\"선생님, 간질병으로 고생하고 있는 제 아들을 불쌍히 여겨 주십시오. 그 아이는 가끔 불속에 뛰어들기도 하고 물속에 빠지기도 합니다.\"",
            "\"그래서 선생님의 제자들에게 데리고 가보았지만 고치지 못하였습니다.\"\"\"",
            "\"예수께서 \"\"이 완고하고 믿음이 없는 백성들아, 내가 언제까지 너희와 같이 있어야 하느냐? 그 아이를 내게로 데려오너라\"\"\"",
            "하시고 귀신을 꾸짖자 귀신이 그 아이에게서 떠나고 그 순간 아이가 나았다.",
            "\"제자들이 조용히 예수께 물었다. \"\"왜 우리는 귀신을 쫓아낼 수 없었습니까?\"\"\"",
            "\"예수께서 말씀하셨다. \"\"내가 진정으로 말한다. 너희 믿음이 적기 때문이다. 만일 너희에게 겨자씨 한 알만한 믿음이라도 있다면 이 산을 향하여 '옮겨지라'고 하여도 옮겨질 것이다. 그런 믿음만 있다면 너희가 못할 일이 없을 것이다.\"\"\"",
            "(없음)",
            "\"그들이 갈릴리에 있을 때 예수께서 말씀하셨다. \"\"인자는 멀지 않아 사람들에게 배반을 당하고\"",
            "\"그들의 손에 죽었다가 사흘 만에 다시 살아날 것이다.\"\" 이 말씀을 듣고 제자들은 한없이 슬퍼하였다.\"",
            "\"예수 일행이 가버나움에 이르렀을 때 성전세를 받으러 다니는 사람들이 베드로에게 와서 \"\"당신네 선생님은 성전세를 바치지 않습니까?\"\"하고 물었다.\"",
            "\"베드로가 \"\"물론 바치지요\"\"하고 대답하였다. 그리고 집으로 들어와서 그 말씀을 드리려고 하는데 예수께서 먼저 물으셨다. \"\"베드로야, 너는 어떻게 생각하느냐? 세상 임금들은 관세나 인두세를 자기 백성에게서 받느냐, 아니면 정복한 이방인에게서 받느냐?\"\"\"",
            "\"\"\"이방인에게서 받습니다.\"\" 베드로가 대답하자 예수께서 다시 말씀하셨다. \"\"그렇다면 백성은 세금을 내지 않아도 된다.\"",
            "\"그러나 그들의 비위를 건드리고 싶지 않으니 바다에 가서 낚시를 던져라. 그래서 맨 먼저 낚인 물고기의 입을 벌려 보라. 돈 한 세겔이 들어 있을 것이다. 그것을 꺼내다 너와 나의 몫으로 갖다 내라.\"\"\""
        ],
        [
            "그때 제자들이 예수께 와서 하늘나라에서 누가 제일 위대한가를 물었다.",
            "예수께서는 어린아이 하나를 불러 그들 가운데 세우고",
            "\"말씀하셨다. \"\"내가 진정으로 말한다. 너희가 죄에서 돌아서서 하나님께로 돌아와 어린아이와 같이 되지 않으면 너희는 결코 하늘나라에 들어가지 못할 것이다.\"",
            "그러므로 누구든지 이 어린아이와 같이 자기를 낮추는 사람이 하늘나라에서 가장 위대한 사람이다.",
            "또 누구든지 나를 생각해서 이런 어린아이 하나를 받아들이면 곧 나를 받아들이는 것이다.",
            "그러나 만일 나를 믿는 이 작은 사람들 가운데 하나라도 죄짓게 하는 사람이 있다면 그가 누구든지간에 목에 연자맷돌을 달고 깊은 바다에 던져지는 편이 나을 것이다.",
            "이 세상은 남을 죄짓게 하는 일 때문에 화를 당할 것이다. 죄의 유혹이 없을 수는 없으나 남을 죄짓게 유혹하는 사람은 화를 받을 것이다.",
            "만일 네 손이나 발이 너를 죄짓게 하거든 잘라 버려라. 두 손과 두 발을 가지고 지옥에 들어가는 것보다는 불구의 몸으로 하늘나라에 들어가는 편이 낫다.",
            "또 만일 네 눈이 너를 죄짓게 하거든 빼어 버려라. 두 눈을 가지고 지옥에 들어가는 것보다는 한 눈으로 하늘나라에 들어가는 편이 낫다.",
            "너희는 작은 어린아이 하나라도 업신여기지 않도록 조심하여라. 그들의 천사들이 하늘에 계신 내 아버지를 항상 모시고 있다는 것을 알아두어라.",
            "인자는 잃어버린 사람을 구원하러 온 것이다.",
            "만일 어떤 사람이 양 백 마리를 가지고 있는데 그중 한 마리가 길을 잃고 헤맨다면 어떻게 하겠느냐? 아흔아홉 마리를 그대로 두고 잃은 양을 찾아 온 들판을 돌아다니지 않겠느냐?",
            "내가 진정으로 말한다. 만일 그 양을 찾게 되면 그는 안전하게 있는 아흔아홉 마리 양보다 오히려 그 한 마리 양 때문에 더 기뻐할 것이다.",
            "이와 같이 하늘에 계신 너희의 아버지께서는 이 작은 사람들 가운데 하나라도 멸망하는 것을 원하시지 않는다.",
            "만일 어떤 형제가 네게 잘못한 일이 있거든 단둘이 만나서 그의 잘못을 타일러 주어라. 만일 그가 말을 듣고 잘못을 고백하면 너는 형제 하나를 얻은 것이다.",
            "그러나 만일 듣지 않거든 한두 사람을 더 데리고 가서 두세 사람의 증언을 들어 모든 사실이 확증되도록 하라.",
            "만일 그들의 말도 듣지 않거든 교회에 알리고 교회의 말조차 듣지 않거든 그를 이방인이나 세리처럼 여겨 상대조차 하지 말라.",
            "내가 진정으로 말한다. 너희가 땅에서 매어 놓은 것은 무엇이나 하늘에서도 매일 것이고 땅에서 풀어 놓은 것은 무엇이나 하늘에서도 풀릴 것이다.",
            "내가 또 진정으로 말한다. 만일 너희 중에 두 사람이 땅 위에서 마음을 합하여 무엇이든지 구하면 하늘에 계신 내 아버지께서 이루어 주실 것이다.",
            "\"두세 사람이 내 이름으로 모인 곳에는 나도 그들과 함께 있기 때문이다.\"\"\"",
            "\"그때 베드로가 예수께 와서 물었다. \"\"주님, 형제가 제게 죄를 지었을 경우에 몇 번이나 용서해 주어야 합니까? 일곱 번까지 용서하면 되겠습니까?\"\"\"",
            "\"예수께서 대답하셨다. \"\"아니다. 일곱 번뿐 아니라 일곱 번씩 일흔 번까지라도 용서해 주어라.\"\"\"",
            "하늘나라는 어떤 왕이 자기 종들과 정해진 날에 셈을 맞춰 보는 것에 비할 수 있다.",
            "셈을 하는 중에 일만 달란트나 되는 돈을 빚진 사람이 왕 앞에 끌려 나왔다.",
            "그가 빚을 갚을 돈이 없음을 알자 왕은 그의 아내와 자녀들과 그가 가진 것을 다 팔아서 갚으라고 명령하였다.",
            "그는 왕 앞에 엎드려 얼굴을 땅에 대고 '제발 조금만 참아 주십시오. 곧 다 갚아 드리겠습니다'하고 빌었다.",
            "왕은 그를 가엾게 여겨 놓아 보내며 빚도 탕감해 주었다.",
            "그런데 그 종이 나가서 자기에게 백 데나리온밖에 안 되는 빚을 진 사람을 만나자 멱살을 잡고 당장에 내놓으라고 다그쳤다.",
            "그 사람이 엎드려 조금만 시간 여유를 달라고 빌었으나",
            "그는 들을 체도 하지 않고 그를 끌고 가서 빚진 돈을 다 갚을 때까지 감옥에 가두었다.",
            "다른 종들이 왕에게 가서 이 일을 낱낱이 고해 바쳤다.",
            "그러자 왕은 용서해 주었던 그를 불러서 말하였다. '이 악독하고 뻔뻔한 놈아! 네가 애걸하기에 불쌍히 여겨 내가 그 엄청난 빚을 탕감해 주지 않았느냐?",
            "그러니 내가 자비를 베푼 것처럼 너도 남에게 자비를 베풀었어야 할 것이 아니냐?'",
            "왕은 몹시 노하여 그를 형리에게 보내고 마지막 한푼까지 다 갚게 하였다.",
            "\"그러므로 만일 너희가 진심으로 네 형제들을 용서하지 않으면 하늘에 계신 내 아버지께서도 너희에게 이와 같이 하실 것이다.\"\"\""
        ],
        [
            "예수께서는 이 말씀을 마치고 갈릴리를 떠나 요단강 건너편 유대 지방으로 가셨다.",
            "많은 군중이 예수를 따라오자 예수께서는 거기서도 일일이 그들의 병을 고쳐 주셨다.",
            "\"바리새파 사람들 몇이 예수께 와서 말로 올무를 걸어 예수를 함정에 빠뜨리려고, \"\"어떤 경우든지 이유가 있으면 남편이 아내를 버려도 상관없습니까?\"\"하고 물었다.\"",
            "\"예수께서 대답하셨다. \"\"성경을 읽어 보지 못하였느냐? 성경에는 하나님께서 처음부터 남자와 여자를 창조하셨다는 것과\"",
            "남자는 그의 부모를 떠나 제 아내와 합하여 한몸을 이루리라고 기록되어 있다.",
            "\"두 사람은 이제 둘이 아니라 한몸이다. 하나님께서 짝지어 주신 것을 사람이 나눌 수 없는 것이다.\"\"\"",
            "\"\"\"그러면 왜 모세는 이혼장을 써주면 아내를 버려도 좋다고 하였습니까?\"\" 하고 그들이 다시 묻자\"",
            "\"예수께서 대답하셨다. \"\"모세는 너희의 완고하고 악한 마음을 알고 그런 말을 하였지만 그것은 본래 하나님께서 정하신 것이 아니다.\"",
            "\"나는 분명히 말한다. 누구든지 음행한 까닭이 아니고서는 아내를 버리고 다른 여자와 결혼하면 간음을 행하는 것이다.\"\"\"",
            "\"그때 제자들이 예수께 물었다. \"\"만일 꼭 그래야 한다면 차라리 결혼하지 않는 것이 낫겠습니다.\"\"\"",
            "\"예수께서 말씀하셨다. \"\"그것은 아무나 할 수 있는 일이 아니다. 하나님께서 도와주셔야 할 수가 있다.\"",
            "\"어떤 사람은 날 때부터 결혼하지 못할 몸으로 태어나고, 어떤 사람은 사람의 손으로 그렇게 되며, 또 어떤 사람은 하늘나라를 위해 스스로 결혼하지 않는다. 이 말을 받아들일 수 있는 사람은 받아들여라.\"\"\"",
            "\"그때 사람들이 어린아이들을 예수께 데리고 와서 머리에 손을 얹어 기도해 달라고 청하였다. 그러자 제자들이 데리고 온 사람들을 보고 \"\"우리 선생님을 괴롭히지 마시오\"\"하고 나무랐다.\"",
            "\"그러자 예수께서 \"\"어린아이들이 내게 오는 것을 막지 말라. 하늘나라는 이런 어린아이들과 같은 자들의 것이다\"\"하시고\"",
            "그들의 머리 위에 손을 얹어 축복해 주시고 그곳을 떠나셨다.",
            "\"어떤 젊은이가 예수께 와서 물었다. \"\"선생님, 제가 무슨 선한 일을 해야 영원한 생명을 얻겠습니까?\"\"\"",
            "\"예수께서 대답하셨다. \"\"네가 어찌하여 내게 선한 일에 대하여 묻느냐? 선한 분은 오직 하나님 한분뿐이시다. 생명으로 들어가려거든 계명을 지켜라.\"\"\"",
            "\"\"\"어느 계명입니까?\"\" 그가 다시 묻자 예수께서 말씀하셨다. \"\"살인하지 말라. 간음하지 말라. 도둑질하지 말라. 거짓말하지 말라.\"",
            "\"네 부모를 공경하라. 그리고 네 이웃을 네 몸같이 사랑하라.\"\"\"",
            "\"\"\"저는 언제나 그 계명들을 다 지키고 있습니다. 아직도 무엇을 더 해야 합니까?\"\"하고 그 젊은이가 말하자\"",
            "\"예수께서 말씀하셨다. \"\"만일 네가 완전하게 되려거든 가서 네가 가진 것을 다 팔아 그 돈을 가난한 사람들에게 주어라. 그러면 하늘에서 보화를 얻게 될 것이다. 그리고 와서 나를 따르라.\"\"\"",
            "이 말씀을 들은 젊은이는 큰 부자였으므로 침울한 표정으로 돌아갔다.",
            "\"그러자 예수께서 제자들에게 말씀하셨다. \"\"내가 진정으로 말한다. 부자는 하늘나라에 들어가기가 매우 어렵다.\"",
            "\"다시 말하지만 부자가 하늘나라에 들어가는 것보다는 낙타가 바늘귀로 빠져 나가는 것이 더 쉬울 것이다.\"\"\"",
            "\"이 말씀을 듣고 제자들은 놀라서 \"\"그러면 세상에서 구원받을 사람이 어디 있겠습니까?\"\"하고 물었다.\"",
            "\"예수께서는 그들을 바라보시며 말씀하셨다. \"\"사람으로서는 할 수가 없다. 그러나 하나님께서는 무슨 일이나 다 하실 수 있다.\"\"\"",
            "\"그때 베드로가 예수께 말하였다. \"\"저희는 모든 것을 버리고 주님을 따랐습니다. 그러니 저희는 무엇을 받게 되겠습니까?\"\"\"",
            "\"예수께서 말씀하셨다. \"\"새 세상이 되어 인자가 그 나라에서 영광스러운 보좌에 앉을 때에 나를 좇는 너희도 열두 보좌에 앉아 이스라엘 열두 지파를 심판할 것이다.\"",
            "그리고 누구든지 나를 따르려고 집이나 형제나 자매나 아버지나 어머니나 아내나 자식이나 재산을 버린 사람은 백 배의 상을 받을 것이고 또 영원한 생명을 얻을 것이다.",
            "그러나 먼저 된 자가 나중 되고 나중 된 자가 먼저 될 자가 많을 것이다."
        ],
        [
            "하늘나라는 또 이렇게 비유할 수 있다. 어느 포도원 주인이 자기 포도원에서 일할 일꾼을 얻으려고 아침 일찍이 나갔다.",
            "그는 일꾼들과 하루 품삯을 한 데나리온으로 정하고 그들을 포도원으로 보냈다.",
            "아홉 시쯤에 품꾼들이 대기하는 곳을 지나다가 보니 몇 사람이 일거리를 얻으려고 기다리고 있었다.",
            "그래서 주인은 그 사람들도 포도원으로 보내며 그날의 일이 끝나는 시간에 적당한 품삯을 주겠다고 하였다.",
            "정오와 오후 세 시쯤에도 주인은 나가서 이와 같이 하였다.",
            "그날 저녁 다섯 시쯤 다시 마을에 나갔다가 몇 사람이 더 서 있는 것을 본 주인은",
            "'왜 자네들은 하루 종일 일하지 않는가?'하고 물었다. '아무도 우리에게 일거리를 주는 사람이 없습니다'하고 그들이 대답하자 주인은 '그러면 내 포도원으로 가서 다른 사람들을 도와주게'하고 말하였다.",
            "저녁이 되자 주인은 관리인에게 사람들을 불러 맨 나중에 온 사람부터 품삯을 주라고 하였다.",
            "오후 다섯 시에 온 사람들이 한 데나리온씩을 받았다.",
            "그러자 아침 일찍 온 사람들은 그보다 훨씬 더 많이 받을 것으로 기대하고 있었다. 그러나 그들이 받은 품삯 역시 한 데나리온씩이었다.",
            "그들이 투덜거렸다.",
            "'한 시간밖에 일하지 않은 이 사람들과 온종일 뙤약볕에서 일한 우리들에게 똑같은 품삯을 주신단 말입니까?'",
            "그러자 주인이 그들 가운데 한 사람에게 말하였다. '이보게, 나는 자네에게 잘못한 것이 없네. 자네는 하루 품삯으로 한 데나리온을 받기로 처음부터 정하지 않았는가?",
            "자네 품삯이나 가지고 가게. 이 모든 사람에게 똑같이 준 것은 내 마음에 달린 것일세.",
            "내 돈을 내 마음대로 주는데 무엇이 잘못인가? 내가 친절을 베푼 것이 자네 비위에 거슬린단 말인가?'",
            "\"이와 같이 나중 된 자가 먼저 되고 먼저 된 자가 나중 될 것이다.\"\"\"",
            "예수께서 예루살렘으로 올라가시는 길에 열두 제자를 곁으로 불러",
            "\"예루살렘에서 자신에게 일어날 일을 말씀하셨다. \"\"나는 대제사장들과 율법학자들의 손에 넘겨질 것이다.\"",
            "\"그들은 나를 로마 정부에 넘겨 주어 그들의 조롱을 받으며 십자가에 달려 죽게 할 것이다. 그러나 나는 사흘 만에 다시 살아날 것이다.\"\"\"",
            "그때 세베대의 두 아들, 야고보와 요한의 어머니가 아들들과 함께 예수께 와서 절을 하며 청을 드렸다.",
            "\"\"\"무엇을 원하느냐?\"\" 예수께서 물으시자 그 부인이 대답하였다. \"\"주님의 나라가 서거든 저의 이 두 아들을 하나는 주님의 오른편에 하나는 왼편에 앉게 해주십시오.\"\"\"",
            "\"그러자 예수께서 그 부인에게 \"\"네가 청하는 것이 무엇인지 알고 하는 말이냐?\"\"하고 말씀하신 뒤에 야고보와 요한을 향하여 다시 \"\"너희는 내가 마시게 될 그 무서운 잔을 마실 수 있겠느냐?\"\"하고 물으시자 그들이 대답하였다.\"\"예, 저희는 마실 수 있습니다.\"\"\"",
            "\"예수께서 그들에게 다시 말씀하셨다. \"\"너희도 정녕 내 잔을 마시게 될 것이다. 그러나 내 오른편과 내 왼편 자리에 누가 앉게 될 것인가 하는 것은 내 권한이 아니다. 그자리에 앉을 사람들은 내 아버지께서 미리 정해 놓으셨다.\"\"\"",
            "다른 열제자들은 이 말을 듣고 야고보와 요한에게 분개하였다.",
            "\"그러자 예수께서 제자들을 불러 말씀하셨다. \"\"이방인의 왕들은 백성을 강제로 지배하고 권력을 가진 사람들은 백성을 내리누른다.\"",
            "그러나 너희들은 그렇게 하지 말라. 너희 가운데 누구든지 높은 사람이 되기를 원하는 사람은 남을 섬기는 사람이 되어야 한다.",
            "만일 너희가 으뜸이 되기를 원하거든 반드시 종처럼 섬기는 사람이 되라.",
            "\"인자도 섬김을 받으러 온 것이 아니라 섬기러 왔고 많은 사람의 죄값을 치르기 위하여 목숨을 내주려고 온 것이다.\"\"\"",
            "예수와 제자들이 여리고를 떠날 때 큰 무리가 그 뒤를 따랐다.",
            "\"맹인 두 사람이 길가에 앉아 있다가 예수께서 지나가신다는 말을 듣고 큰소리로 \"\"선생님, 다윗의 자손이여, 저희에게 자비를 베풀어 주십시오\"\" 하고 부르짖었다.\"",
            "사람들이 조용히 하라고 하였으나 그들은 더욱 큰소리로 부르짖었다.",
            "예수께서는 그들이 있는 곳에서 걸음을 멈추시고",
            "\"\"\"내가 너희에게 무엇을 해주기를 원하느냐?\"\"하고 물으셨다. \"\"선생님, 눈을 뜨게 해주십시오\"\"하고 그들이 간청하자\"",
            "예수께서는 측은히 여기시고 그들의 눈에 손을 대셨다. 그러자 즉시 그들은 눈을 뜨게 되어 예수를 따라갔다."
        ],
        [
            "예수와 제자들이 예루살렘에서 멀지 않은 감람산 위에 있는 벳바게 동네 근처에 이르렀을 때였다. 예수께서는 제자 두 사람을 보내시며",
            "\"말씀하셨다. \"\"너희가 저 동네로 들어가면 나귀 한 마리가 그 새끼와 같이 매여 있을 것이다. 그 나귀를 풀어 끌고 오너라.\"",
            "\"만일 누가 무슨 말을 하거든 '주께서 쓰시겠답니다'하고 말하라. 그러면 아무 일이 없을 것이다.\"\"\"",
            "이 일은 옛 예언이 이루어지기 위한 것이었다.",
            "'너 시온성아, 기뻐뛰어라! 너희 예루살렘 시민들아, 환호성을 올려라! 보아라, 네 왕께서 네게로 오실 것이다. 그분은 의로우시고 노련한 해방자이시다. 그런데도 겸비하여 나귀를 타고 오신다. 잡종도 아니고 전투용도 아닌 새끼 나귀를 타고 오신다.'",
            "두 제자가 가서 예수께서 일러주신 대로",
            "나귀와 나귀 새끼를 끌고 와서 그 위에 자기들의 겉옷을 얹어 놓았다. 예수께서 올라타시자",
            "무리 가운데 많은 사람이 겉옷을 벗어 길에 폈으며, 어떤 사람은 나뭇가지를 꺾어다가 길에 깔았다.",
            "\"군중이 예수를 앞뒤에서 에워싸고 따라가면서 크게 환성을 올렸다. \"\"호산나! 다윗의 자손이여! 주님의 이름으로 오시는 이여. 비오니, 우리를 구하소서. 한없이 높은 하늘에 계시는 하나님이여. 호산나!\"\"\"",
            "\"예수께서 예루살렘에 들어가시자 온 도시가 들끓었고 사람들마다 \"\"이분이 누구요?\"\"하고 물었다.\"",
            "\"무리는 \"\"이분은 예수님이요. 갈릴리 나사렛에서 오신 예언자요\"\"하고 대답하였다.\"",
            "예수께서는 성전뜰 안으로 들어가셔서 그곳에 있던 장사꾼들을 다 쫓아내시고 환전상들의 탁자와 비둘기 장수들의 의자를 둘러 엎으셨다.",
            "\"그리고 그들을 큰소리로 꾸짖으셨다. \"\"성경에 내 집은 기도하는 집이라 불리리라고 기록되어 있다. 그런데 너희는 어찌하여 이 집을 강도의 소굴로 만들고 있느냐?\"\"\"",
            "성전뜰 안에는 맹인들과 절름발이들도 있었는데 그들이 예수께로 나오자 예수께서는 그들을 모두 고쳐 주셨다.",
            "\"이런 이적을 놀라서 지켜 보던 대제사장들과 율법학자들은 어린아이들까지 성전 안에서 \"\"호산나, 다윗의 자손이여, 우리를 구하소서\"\"하고 외치는 것을 보자 화가 나서\"",
            "\"\"\"이 아이들이 뭐라고 하는지 들립니까?\"\"하고 예수께 물었다. 예수께서 말씀하셨다. \"\"듣고 있다. 너희는 '어린이와 젖먹이까지도 주님의 권능을 찬송하오니'라고 한 성경말씀을 읽어 보지 못하였느냐?\"\"\"",
            "예수께서는 그들을 떠나 예루살렘 성밖에 있는 베다니로 가셔서 거기서 밤을 보내셨다.",
            "이튿날 아침 예루살렘으로 되돌아오시던 예수께서는 매우 시장하셨다.",
            "\"그때 마침 길가에 무화과나무 한 그루가 서 있는 것을 보시고 그리로 가까이 가보셨다. 그러나 잎사귀만 무성할 뿐 열매는 보이지 않자 \"\"네가 다시는 열매를 맺지 못할 것이다\"\"하고 말씀하셨다. 그러자 그 무화과나무는 곧 말라 버렸다.\"",
            "\"제자들은 이것을 보고 놀라 \"\"어떻게 무화과나무가 금방 말라 버렸습니까?\"\" 하고 물었다.\"",
            "\"그때 예수께서 그들에게 말씀하셨다. \"\"내가 진정으로 말한다. 만일 너희가 믿고 의심하지 않는다면 너희는 이와 같은 일뿐만 아니라 더 큰일도 할 수 있다. 너희가 이 산더러 '땅에서 들려 바다로 옮겨 가라'하더라도 그대로 될 것이다.\"",
            "\"너희가 믿고 기도하면 너희가 기도한 것은 무엇이나 다 얻을 수 있다.\"\"\"",
            "예수께서 성전에 되돌아오셔서 가르치고 계실 때 대제사장들과 유대 지도자들이 와서 무슨 권한으로 이런 일을 하며 누가 이런 권한을 주었는지 알려 달라고 추궁하였다.",
            "\"예수께서 말씀하셨다. \"\"내 질문에 먼저 대답하면 내가 알려 주겠다.\"",
            "\"요한은 무슨 권한으로 세례를 베풀었느냐? 하나님께 받은 권한이냐? 아니면 사람에게서 받은 권한이냐?\"\" 그들은 자기들끼리 의논하였다. \"\"만일 우리가 하나님께 받은 것이라고 하면 그런데 왜 요한을 믿지 않느냐고 할 것이요,\"",
            "\"또 사람에게서 받은 것이라 해도 궁지에 몰리기는 마찬가지일 것이오. 군중이 모두 요한을 예언자로 알고 있으니 말이오.\"\"\"",
            "\"결국 그들은 \"\"우리는 모르겠습니다\"\"하고 대답하였다. 그러자 예수께서는 \"\"그렇다면 나도 너희 질문에 대답하지 않겠다\"\"하고 말씀하셨다.\"",
            "\"\"\"이것은 어떻게 생각하느냐? 두 아들을 둔 사람이 있었다. 아버지가 큰 아들에게 가서 '얘야, 오늘은 포도원에 가서 일을 하거라'하고 말하였다.\"",
            "그러자 큰아들이 '싫습니다'하고 대답하였지만 후에 뉘우치고 일하러 갔다.",
            "아버지는 또 작은아들에게 가서 같은 말을 하였다. 작은아들은 '예, 아버지, 가겠습니다'하고 대답하고는 가지 않았다.",
            "\"두 아들 중에 그의 아버지에게 순종한 아들은 어느 쪽이냐?\"\"하고 예수께서 물으셨다. 그들이 \"\"물론, 큰아들입니다\"\"하고 대답하자 예수께서 그 말씀하신 뜻을 설명해 주셨다. \"\"내가 진정으로 말한다. 분명히 못된 짓만 일삼는다는 세리들과 창녀들이 너희보다 먼저 하나님의 나라에 들어갈 것이다.\"",
            "세례 요한이 너희에게 회개하고 하나님께로 돌아오라고 하였을 때 세리들과 창녀들은 그 말을 들었지만 너희는 듣지 않았다. 너희는 그것을 보고도 끝내 회개하지 않고 그를 믿지 않았다.",
            "이제 이 비유를 들어라. 어떤 지주가 포도원을 만들고 울타리를 둘러쳤다. 그러고는 포도즙을 짤 큰 확을 파고 망대를 세운 뒤 그것을 소작인들에게 도지로 주고 다른 나라로 갔다.",
            "포도를 거두어들일 철이 되자 그는 소출을 받아 오라고 종들을 소작인들에게 보냈다.",
            "그런데 소작인들은 종들을 붙잡아 하나는 때려 주고 하나는 죽이고 하나는 돌로 쳤다.",
            "지주는 다시 더 많은 종들을 보냈으나 결과는 마찬가지였다.",
            "마지막으로 주인은 그의 아들을 보내며 '내 아들이야 함부로 대하지 않겠지'하고 생각하였다.",
            "그러나 소작인들은 그 아들이 오는 것을 보자 서로 말하였다. '저기 상속자가 오는구나. 잘됐다. 저놈을 죽여 버리고 이 포도원을 우리가 차지하자.'",
            "그러고는 그를 잡아 포도원 밖으로 끌어다 죽여 버렸다.",
            "\"그렇다면 포도원 주인이 돌아왔을 때 그 주인이 소작인들을 어떻게 할 것이라고 생각하느냐?\"\"\"",
            "\"유대인 지도자들이 대답하였다. \"\"악한 자들을 모조리 죽여 버리고 그 포도원은 제때에 소출을 바칠 다른 소작인들에게 세줄 것입니다.\"\"\"",
            "\"그러자 예수께서 말씀하셨다. \"\"너희는 성경에서 이런 말씀을 읽지 못하였느냐? '집 짓는 이 쓸모없다 버린 돌이 이제는 어떤 돌보다도 더욱 소중한 돌이 되었다. 여호와께서 이루신 이 일 그저 놀랍기만 하여라. 엄청나기만 하여라.'\"",
            "잘 들어라. 너희는 하늘나라를 빼앗길 것이다. 하나님께서는 소출을 잘 내는 백성들에게 그 나라를 맡기실 것이다.",
            "\"이 진리의 반석에 걸려 넘어지는 사람은 모두 깨어질 것이고 이 돌 밑에 깔리는 사람은 먼지처럼 흩어지고 말 것이다.\"\"\"",
            "대제사장들과 바리새인 지도자들은 이 비유가 자기들을 두고 하시는 말씀인 것을 알고",
            "예수를 붙잡으려 하였다. 그러나 예수를 예언자로 믿고 있는 군중이 두려워서 그렇게 하지 못하였다."
        ],
        [
            "예수께서는 다시 비유를 들어 말씀하셨다.",
            "\"\"\"하늘나라는 어떤 왕이 자기 아들의 결혼 잔치를 크게 베푼 일에 비할 수 있다.\"",
            "많은 손님을 초청한 왕은 잔치 준비가 끝나자 신하를 보내 시간이 다 되었음을 알리게 하였다. 그러나 모두 오기를 거절하였다.",
            "그래서 왕은 다시 다른 신하들을 보내서 '모든 준비가 끝나고 고기를 굽고 있으니 속히 오라'고 전하게 하였다.",
            "그러나 손님들은 그 초청을 대수롭지 않게 여기고 어떤 사람은 자기 밭으로 가고, 어떤 사람은 자기 상점으로 가고",
            "또 어떤 사람들은 왕의 신하들을 때리고 죽이기까지 하였다.",
            "그러자 왕은 몹시 화가 나서 군대를 보내 그 살인자들을 잡아 죽이고 동네를 불살라 버렸다.",
            "그러고 나서 신하들에게 말하였다. '결혼잔치는 준비되었는데 초청받은 사람들은 올 자격이 없는 자들이었다.",
            "이제 길거리에 나가서 아무나 만나는 대로 잔치에 초대하여라.'",
            "신하들은 거리에 나가 좋은 사람이건 나쁜 사람이건 가리지 않고 만나는 대로 데려왔다. 잔칫집은 손님으로 가득 찼다.",
            "왕이 손님을 만나러 들어와 보니 한 사람이 자기에게 준비된 예복을 입지 않고 앉아 있는 것이 눈에 띄었다.",
            "그래서 왕이 '이 사람아, 자네는 예복도 입지 않고 어떻게 여기 들어왔는가?'하고 물었으나 그는 대답을 못하였다.",
            "왕은 시종들에게 명령하였다. '이자의 손발을 묶어 바깥 어두운 데로 내쫓아라. 거기서 가슴을 치며 통곡할 것이다.'",
            "\"이와 같이 부르심을 받은 사람은 많지만 택함을 받은 사람은 적다.\"\"\"",
            "바리새파 사람들은 어떻게 하면 예수의 말씀에서 트집을 잡아 함정에 빠뜨릴 수 있을까 하고 모여서 궁리를 하였다.",
            "\"그래서 자기네 제자들을 헤롯 당원들과 함께 예수께 보내어 이런 질문을 시켰다. \"\"선생님, 우리는 선생님이 진실하시고 또 누가 두려워서 말을 못하거나 사람의 겉모양만 보고 판단하는 일 없이 진리를 참되게 가르치시는 줄 알고 있습니다.\"",
            "\"이제 우리에게 가르쳐 주십시오. 로마 정부에 세금을 바치는 것이 옳습니까? 옳지 않습니까?\"\"\"",
            "\"예수께서는 그들의 간교한 생각을 아시고 큰소리로 말씀하셨다. \"\"이 위선자들아, 어찌하여 나를 시험하느냐?\"",
            "\"세금으로 내는 돈을 내게 보여라.\"\" 그들이 데나리온 한 닢을 가져다가 보여 드리자\"",
            "\"\"\"이 초상과 글자는 누구의 것이냐?\"\"하고 예수께서 물으셨다.\"",
            "\"\"\"가이사의 것입니다\"\"하고 그들이 대답하자, 예수께서 말씀하셨다. \"\"그러면 가이사의 것은 가이사에게, 하나님의 것은 하나님께 바쳐라.\"\"\"",
            "그들은 이 말씀을 듣고 놀라 당황하면서 떠났다.",
            "같은 날에 사두개파 사람 몇이 예수께 왔다. 사두개파 사람들은 사람이 죽은 후에 부활하는 일은 있을 수 없다고 주장하는 사람들이었다. 그들이 예수께 물었다.",
            "\"\"\"선생님, 모세는 만일 어떤 사람이 자녀가 없이 죽으면 그 동생이 그 형수와 결혼하여 죽은 사람의 재산을 상속할 아들을 낳아 주어야 한다고 하였습니다.\"",
            "그런데 우리 이웃에 칠 형제가 살고 있었습니다. 그들 가운데 첫째가 결혼해 살다가 죽었는데 아들이 없었습니다. 그래서 이 형수는 둘째와 결혼하였습니다.",
            "이 둘째도 아들이 없이 죽었고 그 여자는 다음 동생과 결혼을 하여 차례로 일곱째 동생까지 내려갔습니다.",
            "그런 후에 그 여자도 죽었습니다.",
            "\"이 여자가 칠 형제를 모두 자기 남편으로 삼았으니 부활 때 이 여자는 칠 형제 중 누구의 아내가 되겠습니까?\"\"\"",
            "\"예수께서 대답하셨다. \"\"너희는 성경도 모르고 하나님의 능력도 모르기 때문에 잘못 생각하고 있구나.\"",
            "부활한 다음에는 결혼을 하지 않고 하늘에 있는 천사들처럼 된다.",
            "\"죽은 자의 부활에 대한 것을 성경에서 읽어 본 일이 없느냐? 하나님께서 '나는 아브라함의 하나님이요, 이삭의 하나님이요, 야곱의 하나님이다'라고 말씀하시지 않았느냐? 이 말씀은 하나님이 죽은 자들의 하나님이 아니라 살아 있는 자들의 하나님이라는 뜻이다.\"\"\"",
            "(31절에 포함되어 있음)",
            "군중의 예수의 이 말씀을 듣고 깊은 감명을 받았다.",
            "사두개파 사람들이 예수의 대답에 말문이 막혔다는 소문을 듣고 바리새파 사람들이 모였다.",
            "그들 가운데 한 율법교사가 예수를 시험하려고 물었다.",
            "\"\"\"선생님, 모세의 율법중에서 어느 것이 가장 큰 계명입니까?\"\"\"",
            "\"예수께서 대답하셨다. \"\"'네 마음을 다하고, 목숨을 다하고 생각을 다하여 주 너의 하나님을 사랑하라.'\"",
            "이것이 가장 크고 첫째 가는 계명이다.",
            "그러나 '네 이웃을 네 몸과 같이 사랑하라'는 둘째 가는 계명도 이에 못지않게 중요하다.",
            "모든 다른 계명과 예언자들의 요구는 이 두 계명으로 요약될 수 있다.",
            "예수께서 바리새파 사람들이 둘러앉아 있는 자리에서 질문을 던지셨다.",
            "\"\"\"그리스도를 어떻게 생각하느냐? 그가 누구의 자손이냐?\"\"하고 물으셨다. 그들이 \"\"다윗의 자손입니다\"\"하고 대답하자\"",
            "\"예수께서 다시 물으셨다. \"\"그렇다면 다윗이 성령의 감화로 그리스도를 '주님'이라고 부른 것은 어떻게 된 일인가? 다윗은 이렇게 말하였다.\"",
            "'여호와께서 나의 주 임금에게 이르신 말씀이라. 여기 내 오른쪽에 앉아라. 내가 네 원수들을 네 발 아래에 둘 때까지 앉아 있어라.'",
            "\"다윗이 그리스도를 주님이라고 불렀는데 그리스도가 어찌 그의 자손이 되겠느냐?\"\"\"",
            "그들은 아무 대답도 못하였다. 그리고 그후부터는 아무도 예수께 더 이상 질문하는 사람이 없었다."
        ],
        [
            "그때에 예수께서 군중과 제자들에게 말씀하셨다.",
            "\"\"\"율법학자들과 바리새파 사람들은 모세의 자리에 앉아서 율법을 가르치고 있다.\"",
            "그러니 그들이 말하는 것은 다 지켜라. 그러나 그들의 행실은 본받지 말라. 그들은 말뿐이고 실행은 하지 않는 사람들이다.",
            "그들은 자기들도 할 수 없는 어려운 요구를 너희에게 강요하지만 자기들은 그것을 지키려고 하지 않는다.",
            "그들은 무슨 일이든지 남에게 보이기 위해서 한다. 그들은 기도할 때 이마나 팔에 매다는 성구함을 크게 만들어 달고 옷단에는 기다란 술을 달고 다니며 거룩하게 꾸민다.",
            "그리고 잔치에 가면 윗자리에만 앉으려하고 회당에서는 높은 자리만을 찾는다.",
            "길에 나서면 거드름을 피우며 인사받기를 좋아하고 사람들이 '랍비'라거나 스승이라고 불러 주기를 바란다.",
            "그러나 너희는 그렇게 불러 주기를 바라지 말라. 하나님만이 너희의 랍비이시고 너희는 모두가 형제이기 때문이다.",
            "또 이 세상에 있는 어느 누구를 보고도 '아버지'라고 부르지 말라. 그렇게 불러야 할 분은 오직 하늘에 계신 하나님 한 분뿐이시다.",
            "또 너희는 '지도자'라고 불려서도 안 된다. 너희의 지도자는 그리스도 한 분뿐이시다.",
            "너희 중에 가장 낮아져서 남을 섬기는 사람이 가장 위대한 사람이다.",
            "누구든지 자기를 높이는 사람은 낮아지고, 자기를 낮추는 사람은 높임을 받게 될 것이다.",
            "화가 있으라. 너희 바리새파 사람들과 종교 지도자들아, 이 위선자들아, 너희는 하늘나라의 문을 가로막고 서서 너희 자신도 들어가지 않고 다른 사람들도 못 들어가게 하고 있다.",
            "과부들의 집에 가서 그 가산을 몽땅 삼켜 버리고도 길거리에 나가서는 남에게 거룩하게 보이려고 길게 기도하는 이 위선자들아!",
            "그렇다. 너희 같은 위선자들은 화를 받을 것이다. 너희는 겨우 한 사람을 개종시키려고 바다와 육지를 두루 다니다가 개종시킨 다음에는 그 사람을 너희보다 배나 더 악한 지옥의 자식으로 만들고 있다.",
            "눈먼 안내자들아! 너희는 화를 받을 것이다. 너희가 정해 놓은 규칙에 '하나님의 성전을 두고 한 맹세는 지키지 않아도 그만이지만 성전의 황금을 두고 한 맹세는 반드시 지켜야 한다'고 하다니",
            "이 눈멀고 어리석은 자들아! 어느 것이 더 중하냐? 황금이냐? 그렇지 않으면 황금을 거룩하게 하는 성전이냐?",
            "또 너희는 '제단을 두고 한 맹세는 지키지 않아도 그만이지만 그 제단 위에 있는 제물을 두고 한 맹세는 반드시 지켜야 한다'고 하다니",
            "이 눈먼 자들아! 어느 것이 더 중하냐? 제물이냐, 그렇지 않으면 제물을 거룩하게 하는 제단이냐?",
            "너희가 '제단을 두고'한 맹세는 제단뿐만 아니라 그 위에 있는 모든 것을 두고 한 맹세이고",
            "또 너희가 '성전을 두고'한 맹세는 성전뿐만 아니라 그 안에 계신 분을 두고 한 맹세가 아니냐?",
            "그리고 너희가 '하늘을 두고'한 맹세는 하나님의 보좌와 그 위에 앉으신 분을 두고 한 맹세가 아니냐?",
            "화가 있으라. 너희 바리새파 사람들과 율법학자들아, 이 위선자들아! 너희는 박하와 회향과 근채의 십일조는 율법에 따라 바치면서 정의와 자비와 믿음과 같은 아주 중요한 율법은 무시하고 있다. 물론 십일조를 바치는 일도 중요하다. 그러나 더 중요한 일을 하지 않고 내버려 두어서는 안 된다.",
            "눈먼 지도자들아! 너희가 하루살이는 걸러 내면서 낙타는 통째로 삼키는구나.",
            "화가 있으라. 너희 바리새파 사람들과 율법학자들아, 이 위선자들아, 너희는 잔과 접시의 겉은 깨끗이 닦아 놓지만 그 속은 방탕과 탐욕으로 가득 차 있다.",
            "눈먼 바리새파 사람들아! 먼저 잔 속을 깨끗이 닦으라. 그래야 잔 안팎이 다 깨끗해질 것이다.",
            "화가 있으라. 너희 바리새파 사람들과 율법학자들아, 이 위선자들아! 너희는 아름답게 장식한 무덤 같아서 겉은 좋아 보이지만 그 속에는 죽은 사람의 뼈와 썩은 것이 가득 차 있다.",
            "이와 같이 너희도 겉으로는 거룩한 사람처럼 보이지만 속에는 온갖 위선과 죄가 가득 차 있다.",
            "화가 있으라. 바리새파 사람들과 율법학자들아, 이 위선자들아! 너희는 너희 조상이 죽인 예언자들의 무덤을 단장하고 성인들의 무덤 앞에 비석을 세워 놓고는",
            "'우리는 조상들이 저지른 행동을 결코 되풀이하지 않을 것이다'라고 말한다.",
            "이것은 너희가 예언자들을 죽인 악한 자들의 자손이라는 것을 스스로 증거하고 있는 셈이다.",
            "그리고 너희는 그들이 걸어간 길을 그대로 밟아 가고 그들의 악을 다 채우고 있다.",
            "뱀들아, 독사의 자식들아! 너희가 어떻게 지옥의 형벌을 피하겠느냐?",
            "내가 예언자들과 지혜 있는 교사들과 율법학자들을 너희에게 보내겠다. 그러나 너희는 그들중 몇은 죽이고 십자가에 못박으며 몇은 회당에서 벗겨 놓고 매질하며, 이 동네 저 동네로 잡으러 다닐 것이다.",
            "그래서 마침내 의로운 사람 아벨의 피부터 성전의 성소와 제단 사이에서 너희가 죽인 바라갸의 아들 사가랴의 피에 이르기까지 땅에서 무참하게 죽임을 당한 신앙인들의 피값이 너희에게로 돌아갈 것이다.",
            "내가 진정으로 말한다. 지나간 세대의 모든 죄에 대한 심판이 이 세대에 내려질 것이다.",
            "아! 예루살렘아, 예루살렘아! 예언자들을 죽이고 하나님이 보내신 사람들을 돌로 치는 자여! 암탉이 병아리를 날개아래 모으듯이 내가 몇 번이나 네 자녀를 모으려고 하였던가? 그러나 너는 응하지 않았다.",
            "너희 집은 버림을 받아 황폐해질 것이다.",
            "\"내가 너희에게 말한다. 하나님이 보내신 이를 환영할 준비가 될 때까지 너희가 결코 나를 다시 보지 못할 것이다.\"\"\""
        ],
        [
            "예수께서 성전을 떠나실 때 제자들이 곁에 와서 성전의 여러 건물을 구경하자고 말하였다.",
            "\"그러자 예수께서 이렇게 말씀하셨다. \"\"내가 진정으로 말한다. 이 모든 건물이 다 무너져 돌 하나도 제대로 얹혀 있지 못할 것이다.\"\"\"",
            "\"예수께서 감람산에 올라가 앉으시자 제자들이 물었다. \"\"언제 그런 일이 일어나겠습니까? 주님이 다시 오시는 세상 끝 날에는 어떤 징조가 나타나겠습니까?\"\"\"",
            "\"예수께서 말씀하셨다. \"\"아무에게도 속지 않도록 조심하라.\"",
            "많은 사람이 자기가 그리스도라고 주장하고 나서며 사람들을 그릇된 길로 끌어들일 것이다.",
            "전쟁이 일어났다는 소문을 듣겠으나 두려워하지 말라. 그런 일이 반드시 있을 것이지만 그것으로 끝이 온 것은 아니다.",
            "민족과 나라들이 들고일어나 서로 칠 것이며, 여러 곳에서 기근과 지진이 일어날 것이다.",
            "그러나 이 모든 일은 다만 닥쳐올 재난의 시작일 뿐이다.",
            "그때 너희는 내 사람이라는 이유로 고통과 죽임을 당할 것이며 온 세상이 너희를 미워할 것이다.",
            "그리고 너희 가운데 많은 사람이 죄 가운데 다시 빠져 들어가 서로 배반하고 미워할 것이다.",
            "또한 거짓 예언자가 곳곳에서 나타나 많은 사람을 미혹하고",
            "세상은 무법천지가 되며 사랑이 식어질 것이다.",
            "그러나 끝까지 참는 사람은 구원을 받을 것이다.",
            "하나님 나라의 기쁜 소식이 온 세상에 전파되어 모든 민족이 그것을 듣게 될 것이다. 그러고 나서야 끝이 올 것이다.",
            "그러므로 예언자 다니엘이 말한 대로 흉측한 물건이 거룩한 곳에 선 것을 보거든 (읽는 자들은 이 말이 무슨 뜻인지 새겨 들으라.)",
            "유대에 있는 사람들은 산으로 도망하라.",
            "지붕 위에 있는 사람은 집안에 있는 물건을 꺼내려고 내려오지 말고",
            "밭에 있는 사람은 겉옷을 가지러 집으로 돌아가지 말라.",
            "이런 때에 임신한 여자들과 갓난아기가 딸린 여자들은 불행하다.",
            "겨울이나 안식일에 피난 가는 일이 없도록 기도하여라.",
            "세상 처음부터 지금까지 없었고 앞으로도 다시 없을 고통을 겪게 될 것이기 때문이다.",
            "그 기간이 단축되지 않는다면 아무도 구원받지 못할 것이다. 그러나 하나님께서 택하신 사람들을 위해 그 기간을 단축해 주실 것이다.",
            "그때 만일 어떤 사람이 너희에게 '이분이 그리스도다' 또는 '저분이 그리스도다'하고 말하더라도 그 말을 믿지 말라.",
            "거짓 그리스도들과 거짓 예언자들이 나타나서 놀라운 이적들을 행하여 하나님께서 택하신 사람들까지도 속일 수만 있다면 속이려 할 것이다.",
            "내가 경고해 둔다.",
            "그러므로 만일 어떤 사람이 너희에게 '그리스도가 광야에 계시다' 또는 그가 '이러저러한 곳에 숨어 계신다'하고 하더라도 그 말을 믿지 말라.",
            "번개가 동쪽에서 치면 서쪽까지 번쩍이듯이 인자도 그렇게 올 것이다.",
            "시체가 있는 곳에는 독수리가 모여들기 마련이다.",
            "이런 고통의 기간이 지나면 곧 태양은 어두워지고 달은 빛을 내지 못하며 별들은 하늘에서 떨어지고 하늘의 천체마저도 흔들릴 것이다.",
            "그러면 드디어 인자가 온다는 징조가 하늘에 나타날 것이고 땅에서는 사방에서 사람들이 가슴을 치며 통곡할 것이다. 그때 이 세상의 모든 민족은 인자가 하늘에서 구름을 타고 권능과 큰 영광으로 오는 것을 보게 될 것이다.",
            "그리고 나팔 소리가 크게 울려 퍼지는 가운데 인자가 보낸 천사들이 하늘 이 끝에서부터 저 끝까지 사방에서 그가 택한 사람들을 모을 것이다.",
            "무화과나무의 교훈을 배우라. 가지가 연해지고 잎이 돋으면 너희는 여름이 가까운 것을 안다.",
            "이와 같이 너희도 이런 일이 시작되는 기미를 보거든 내가 문앞에 가까이 온 것을 알라.",
            "내가 분명히 말한다. 이 세대가 다 지나가기 전에 끝이 올 것이다.",
            "하늘과 땅은 사라질지라도 내 말은 결코 사라지지 않을 것이다.",
            "그러나 그날과 그 시간은 아무도 모른다. 하늘의 천사도 모르고 아들도 모른다. 다만 아버지만 아신다.",
            "인자가 올 때도 노아 때와 같이 될 것이다.",
            "노아 때에 사람들은 노아가 방주 안에 들어갈 때까지 흥겨운 잔치를 벌이며 장가 가고 시집 하고 하였다.",
            "사람들은 홍수가 나서 휩쓸려 갈 때까지도 무슨 일이 일어나고 있는지 아무 것도 모르고 있었다. 내가 올 때도 그럴 것이다.",
            "그때 두 사람이 밭에서 일을 하고 있어도 한 사람은 데려가고 한 사람은 버려 둘 것이다.",
            "두 여자가 함께 맷돌을 갈고 있어도 한 사람은 데려가고 한 사람은 버려 둘 것이다.",
            "그러니 준비하고 있으라. 너희 주인이 언제 올지 너희가 알지 못하리라.",
            "만일 집주인이 밤에 도둑이 드는 시간을 알았다면 깨어 있으면서 도둑을 지킬 것이다.",
            "그러니 언제나 준비하고 있으라. 인자는 너희가 생각지도 않은 때에 예고도 없이 올 것이다.",
            "슬기롭고 충성스러운 종은 과연 어떤 사람이겠느냐? 주인이 맡긴 집을 잘 관리하고 주인이 자녀들에게 때맞춰 양식을 나누어 주는 사람이 아니겠느냐?",
            "그 주인이 돌아왔을 때 종이 맡은 일을 충실하게 하고 있는 것을 보게 된다면 그 종은 칭찬을 받을 것이다.",
            "내가 진정으로 말한다. 주인은 이런 충성스러운 사람에게 그가 가진 모든 것을 맡길 것이다.",
            "그러나 만일 그 종이 악해서 자기 스스로 '내 주인은 곧 오시지 않을거야' 하면서",
            "동료 종들을 억압하고 술친구들과 흥청망청 놀고 술에 취해 있다면",
            "생각지도 않은 시간에 예고도 없이 집주인이 돌아올 것이다.",
            "그러고는 그 종을 모진 매로 때리고 위선자들이 받는 심판을 받게 할 것이다. 그러면 그는 거기서 가슴을 치며 통곡할 것이다."
        ],
        [
            "하늘나라는 열 처녀가 저마다 등불을 들고 신랑을 맞으러 나간 것에 비유할 수 있다.",
            "그 가운데 다섯은 미련하고 다섯은 슬기로웠다.",
            "미련한 처녀들은 등잔은 가지고 있었으나 기름을 채우는 것을 잊어버렸고",
            "슬기로운 처녀들은 등잔에 기름을 가득히 채워 가지고 있었다.",
            "처녀들은 밤이 늦도록 신랑이 오지 않자 모두 졸다가 잠이 들었다.",
            "그런데 한밤중쯤 되어 '신랑이 온다. 나와서 맞아들여라'하고 외치는 소리가 들려왔다.",
            "처녀들은 모두 일어나 제각기 등불을 손질하였다.",
            "기름을 채워 놓지 않은 다섯 처녀들이 다른 처녀들에게 기름을 좀 나누어 달라고 청하였다. 그들의 등잔불이 꺼져가기 때문이었다.",
            "그러자 다른 처녀들이 대답하였다. '우리 것을 나누어 주면 우리마저 모자라게 돼. 그러니 가게에 가서 너희가 쓸 것을 사오는 것이 좋겠어.'",
            "미련한 처녀들이 기름을 사러 간 사이에 신랑이 왔다. 준비하고 기다리고 있던 처녀들은 신랑과 함께 결혼 잔치를 하러 들어갔고 문은 잠겼다.",
            "그런 뒤에 미련한 다섯 처녀들이 돌아와 문밖에 서서 소리쳤다. '주님, 문 좀 열어 주세요.'",
            "그러나 신랑이 안에서 말하였다. '내가 진정으로 말한다. 나는 너희를 알지 못한다.'",
            "그러므로 항상 깨어 준비하고 있으라. 그날과 그 시간을 너희는 모르지 않느냐?",
            "하늘나라는 마치 어떤 사람이 먼 나라로 길을 떠나면서 자기 종들을 불러 돈을 맡긴 것에 비유할 수 있다.",
            "그는 각자의 능력에 따라 한 사람에게는 다섯 달란트를, 한 사람에게는 두 달란트를, 또 한 사람에게는 한 달란트를 주고 여행을 떠났다.",
            "다섯 달란트를 받은 사람은 곧 그 돈으로 장사를 하여 다섯 달란트를 더 벌었다.",
            "두 달란트를 받은 사람도 그렇게 하여 두 달란트를 더 벌었다.",
            "그러나 한 달란트를 받은 사람은 땅을 파고 그 돈을 안전하게 묻어 두었다.",
            "얼마 뒤에 주인이 여행에서 돌아와 자기 돈을 셈하려고 그들을 불렀다.",
            "다섯 달란트를 받은 사람이 열 달란트를 주인에게 가지고 왔다.",
            "주인은 그가 일을 썩 잘해 낸 것을 보고 이렇게 말하였다. '네가 이 작은 일에 충성을 다하였으니 이제 내가 더 큰일을 너에게 맡기겠다. 자, 어서 와서 나와 함께 기쁨을 나누자.'",
            "다음에는 두 달란트를 받은 사람이 와서 보고하였다. '주인님이 주신 두 달란트를 제가 배로 남겼습니다.",
            "주인은 그에게도 '잘하였다. 너는 착하고 충성스러운 종이다. 네가 이 작은 일에 충성을 다하였으니 이제 내가 더 큰일을 너에게 맡기겠다. 자, 어서 와서 나와 함께 기쁨을 나누자'하고 말하였다.",
            "이번에는 한 달란트를 받은 사람이 와서 말하였다. '주인님, 저는 주인님이 씨를 뿌리지도 않은 곳에서 거두어들이고 심지도 않은 데서 모아 들이는 인색하고 매정한 분이신 줄을 잘 알고 있지요. 그래서 제가 이익을 남기더라도 빼앗아 갈 것이므로 돈을 다만 땅속에 감추에 두었다가 그냥 가지고 왔습니다!'",
            "(24절에 포함되어 있음)",
            "그러자 주인은 그 종에게 호통을 쳤다. '이 악하고 게으른 놈아! 네가 나를 그런 매정한 사람으로 알고 있었다면",
            "너는 적어도 내 돈을 이자놀이하는 사람에게 맡겨 두어 내가 이자라도 받을 수 있도록 해주었어야 할 것이 아니냐?",
            "여봐라, 이자가 가진 돈을 빼앗아 열 달란트를 가진 사람에게 주어라.",
            "자기에게 주어진 것을 잘 활용하는 사람은 더 많이 받아서 풍족하게 될 것이고 책임을 다하지 못하는 사람은 가지고 있는 것마저도 빼앗길 것이다.",
            "이 쓸모없는 인간을 바깥 어두운 곳에 내쫓아라. 거기서 가슴을 치며 통곡할 것이다.'",
            "인자가 영광에 싸여 모든 천사를 거느리고 와서 영광스러운 보좌에 앉을 때에",
            "모든 민족이 불려 나와 인자 앞에 모일 것이다. 그때 내가 마치 목자가 양과 염소를 갈라놓듯이 사람들을 갈라서",
            "양은 오른편에, 염소는 왼편에 둘 것이다.",
            "그리고 왕인 나는 내 오른편에 있는 사람들에게 이렇게 말할 것이다. '내 아버지께 복받을 사람들아, 와서 천지창조 때부터 너희를 위하여 준비한 이 나라에 들어가라.",
            "너희는 내가 배고플 때에 먹을 것을 주었고, 목말랐을 때에 마실 것을 주었으며, 내가 나그네 되었을 때에 너희 집으로 따뜻하게 맞아들였다.",
            "또 헐벗었을 때에 입을 것을 주었고, 병들었을 때와 감옥에 갇혔을 때에 찾아와 주었다.'",
            "그때 그 의로운 사람들은 이렇게 대답할 것이다. '주님, 저희가 언제 주님이 배고프신 것을 보고 잡수실 것을 드렸으며, 목마르신 것을 보고 마실 것을 드렸습니까?",
            "또 언제 주님이 나그네 되신 것을 보고 도와 드렸으며, 헐벗으신 것을 보고 입을 것을 드렸습니까?",
            "언제 주님이 병드셨거나 감옥에 갇히신 것을 보고 찾아가 뵈었습니까?'",
            "그러면 왕은 이렇게 말할 것이다. '내가 진정으로 말한다. 너희가 여기 있는 내 형제 중에 가장 보잘 것 없는 사람 하나에게 해준 것이 곧 내게 해준 것이다!'",
            "그리고 나는 왼편에 있는 사람들을 향해서 이렇게 말할 것이다. '너희 저주받은 자들아, 내게서 물러가 마귀와 그 부하들을 가두려고 준비한 영원한 불속으로 들어가라.",
            "너희는 내가 배고플 때에 먹을 것을 주지 않았고, 목마를 때에 마실 것을 주지 않았으며,",
            "나그네 되었을 때에 따뜻하게 맞아들이지 않았다. 또 헐벗었을 때에 입을 것을 주지 않았고 병들었을 때나 감옥에 갇혔을 때에도 찾아와 주지 않았다.'",
            "그러면 그들도 대답할 것이다. '주님, 주님이 언제 배고프고 목마르셨으며, 나그네 되고 헐벗으셨으며, 병들고 감옥에 갇히셨던 일이 있었기에 저희가 보고도 돌보아 드리지 않았다 하십니까?'",
            "그때 왕이 말할 것이다. '내가 진정으로 말한다. 여기 있는 내 형제 중에 가장 보잘 것 없는 사람 하나에게 해주지 않은 것이 곧 내게 해주지 않은 것이다.'",
            "\"그리하여 그들은 영원히 벌받을 곳으로 쫓겨날 것이고 바르게 산 사람들은 영원한 생명으로 들어갈 것이다.\"\"\""
        ],
        [
            "예수께서는 말씀을 다 마치시고 제자들에게",
            "\"\"\"너희도 알다시피 이제 이틀만 있으면 유월절이 된다. 그날 잔치에서\"",
            "바로 그 무렵에 대제사장들과 유대 지도자들은 대제사장 가야바의 관저에 모여",
            "예수를 아무 탈 없이 잡아서 죽일 흉계를 꾸미고 있었다.",
            "\"그러나 그들은 \"\"백성들이 소동을 일으킬지도 모르니 유월절 잔치 기간에는 피하도록 합시다\"\"하고 의견을 모았다.\"",
            "예수께서는 베다니에 있는 나병환자 시몬의 집으로 가셨다.",
            "거기서 식사하실 때에 한 여자가 매우 값진 향유 한 옥합을 가지고 와서 예수의 머리에 부었다.",
            "\"그러자 제자들이 화를 내며 말하였다. \"\"왜 그 비싼 것을 낭비하오?\"",
            "\"그것을 팔아 큰돈을 만들었더라면 가난한 사람들을 도울 수 있지 않소?\"\"\"",
            "\"예수께서 그것을 아시고 말씀하셨다. \"\"왜 그 여자를 힐난하느냐? 그 여자는 내게 아름다운 일을 해주었다.\"",
            "가난한 사람들은 언제나 너희 주변에 있지만 나는 언제나 너희와 같이 있지 않을 것이다.",
            "그 여자가 내 몸에 향유를 부은 것은 내 장례를 미리 준비하기 위한 것이다.",
            "\"내가 진정으로 말한다. 세상 어디든지 이 복음이 전파되는 곳마다 이 여자가 한 일도 전해져서 사람들은 이 여자를 영원히 기억할 것이다.\"\"\"",
            "그 무렵 열두 제자 가운데 하나인 가룟 유다가 대제사장들에게 가서",
            "\"\"\"내가 당신들에게 예수를 넘겨 주면 얼마를 주겠소?\"\"하고 물었다. 그러자 그들은 은전 서른 닢을 그에게 주었다.\"",
            "그때부터 유다는 예수를 그들에게 넘겨 줄 기회를 엿보기 시작하였다.",
            "\"유월절, 누룩 없는 떡을 먹는 날에 제자들이 예수께 와서 물었다. \"\"저희가 유월절 음식을 어디다 차리면 좋겠습니까?\"\"\"",
            "\"예수께서 대답하셨다. \"\"성안에 들어가 이러저러한 사람을 찾아가서 '우리 선생님께서 자신의 때가 왔다고 하시면서 제자들과 함께 댁에서 유월절 음식을 잡수시겠다고 하십니다'라고 전하라.\"\"\"",
            "제자들은 예수께서 일러주신 대로 만찬 준비를 하였다.",
            "그날 저녁 열두 제자와 함께 식탁에 앉으신 예수께서는",
            "\"이렇게 말씀하셨다. \"\"내가 진정으로 말한다. 너희 가운데 한 사람이 나를 배신할 것이다.\"\"\"",
            "\"제자들은 무척 걱정이 되어 저마다 \"\"제가 그 사람입니까?\"\"하고 물었다.\"",
            "\"예수께서 대답하셨다. \"\"지금 나와 함께 그릇에 손을 넣고 있는 사람이 바로 그 사람이다.\"",
            "\"나는 예언의 말씀대로 죽어야 하지만 나를 배신한 그에게는 화가 내릴 것이다. 그는 차라리 세상에 태어나지 않았더라면 더 좋았을 것이다.\"\"\"",
            "\"그때 예수를 배반할 유다가 \"\"선생님, 제가 그 사람입니까?\"\"하고 묻자 예수께서는 \"\"그렇다\"\"하고 대답하셨다.\"",
            "\"그들이 음식을 먹을 때에 예수께서 떡을 들어 축복하시고 제자들에게 나누어 주시며 \"\"이것을 받아먹으라. 이것은 내 몸이다\"\"하고 말씀하셨다.\"",
            "\"또 잔을 들어 감사의 기도를 드리시고 그들에게 주시며 말씀하셨다. \"\"너희는 모두 이 잔을 받아 마시라.\"",
            "이것은 새 계약을 표시하는 나의 피다. 많은 사람의 죄를 용서하기 위하여 흘리는 나의 피다.",
            "\"내 말을 잘 기억하여 두라. 이제부터 나는 내 아버지의 나라에서 너희와 함께 새 포도주를 마실 그날까지 결코 포도주를 마시지 않을 것이다.\"\"\"",
            "그들은 찬미의 노래를 부르며 감람산으로 올라갔다.",
            "\"그때에 예수께서 제자들에게 말씀하셨다. \"\"오늘 밤 너희가 다 나를 버릴 것이다. 성경에 '칼아, 일어나 내 목자를 찔러 죽여라! 내 곁에서 나와 똑같이 일하는 바로 그 사람을 찔러라! 양 떼가 뿔뿔이 흩어지도록 그 목자를 쳐죽여라'라고 기록된 대로 될 것이다.\"",
            "\"그러나 내가 다시 살아난 뒤에는 너희보다 먼저 갈릴리로 갈 것이다.\"\"\"",
            "\"베드로가 나서서 장담하였다. \"\"비록 모든 사람이 다 주님을 버린다 해도 저는 버리지 않겠습니다.\"\"\"",
            "\"그러자 예수께서 그에게 말씀하셨다. \"\"내가 진정으로 말한다. 오늘 밤 닭이 울기 전에 너는 세 번이나 나를 모른다고 할 것이다!\"\"\"",
            "\"\"\"저는 주님과 함께 죽는 한이 있더라도 결코 주님을 모른다고는 하지 않겠습니다.\"\" 베드로가 거듭 말하자 다른 제자들도 모두 다 그렇게 말하였다.\"",
            "\"예수께서는 제자들을 데리고 겟세마네라는 동산으로 가셨다. 거기서 제자들에게 \"\"내가 저기 가서 기도하고 돌아올 때까지 여기 있으라\"\"하고 이르신 뒤\"",
            "베드로와 세베대의 두 아들 야고보와 요한을 데리고 가셨다. 예수께서는 근심과 번민에 싸인 얼굴로",
            "\"세 제자에게 말씀하셨다. \"\"내 마음이 괴로워 죽을 것 같구나. 여기 머물러 있으라. 여기서 나와 함께 깨어 있어 다오.\"\"\"",
            "\"예수께서는 홀로 조금 앞으로 나아가서 얼굴을 땅에 대고 기도하셨다. \"\"아버지, 만일 하실 수만 있으시다면 이 잔을 내게서 거두어 주소서. 그러나 내 뜻대로 마시고 아버지의 뜻대로 하소서.\"\"\"",
            "\"그리고 세 제자에게 돌아오셔서 그들이 자고 있는 것을 보고는 베드로에게 말씀하셨다. \"\"너희는 단 한 시간도 나와 함께 깨어 있을 수 없단 말이냐?\"",
            "\"깨어 기도하라. 그렇지 않으면 시험을 감당하지 못할 것이다. 마음은 간절하나 육신이 약하구나!\"\"\"",
            "\"예수께서는 다시 그들을 떠나 기도하셨다. \"\"나의 아버지! 만일 이 잔이 내가 마시지 않고는 치워질 수 없는 것이거든 아버지의 뜻대로 하소서.\"\"\"",
            "예수께서 다시 제자들에게 돌아오셨을 때에도 그들은 여전히 자고 있었다. 그들은 눈이 피곤하여 잠을 떨쳐 버릴수 없었던 것이다.",
            "예수께서는 그들을 두고 세번째 되돌아가셔서 다시 같은 말씀으로 기도하셨다.",
            "\"그리고 제자들에게 오셔서 말씀하셨다. \"\"아직도 자고 있느냐? 그렇게도 피곤하더란 말이냐? 하지만 때가 왔다. 인자는 악한 자들의 손에 넘겨지게 될 것이다.\"",
            "\"일어나 가자. 보라! 나를 넘겨 줄 자가 가까이 와 있다.\"\"\"",
            "예수의 말씀이 채 끝나기도 전에 열두 제자 가운데 하나인 유다가 대제사장들과 유대 지도자들이 보낸 많은 무리와 함께 왔다. 그들은 칼과 몽둥이를 들고 있었다.",
            "유다는 그들에게 자기가 입맞추는 사람이 바로 예수이니 그를 잡으라고 미리 말해 두었다. 그래서 유다는",
            "\"곧 바로 예수께 다가가서 \"\"선생님, 안녕하십니까?\"\"하고 다정하게 껴안으며 입맞추었다.\"",
            "\"예수께서 \"\"친구여, 어서 네가 하고자 하는 일을 하라\"\"하고 말씀하시자 사람들이 달려들어 예수를 붙잡았다.\"",
            "그때 예수와 함께 있던 사람 하나가 대제사장의 종의 귀를 칼로 내려쳤다.",
            "\"그러자 예수께서 말씀하셨다. \"\"네 칼을 칼집에 도로 꽂으라. 칼을 쓰는 사람은 칼로 망한다.\"",
            "너희는 내가 내 아버지께 청하기만 하면 당장에 열두 군단도 더 넘는 천사들을 보내어 우리를 지켜 주실 수 있다는 것을 모르느냐?",
            "\"그러나 만일 내가 그렇게 한다면 이미 이 일이 일어나리라고 한 성경의 말씀이 어떻게 이루어지겠느냐?\"\"\"",
            "\"그리고 예수께서는 무리를 향해 이렇게 말씀하셨다. \"\"내가 마치 위험한 강도라도 되듯이 칼과 몽둥이를 들고 나를 잡으러 왔느냐? 내가 전에 날마다 성전에서 너희를 가르칠 때는 가만 있지 않았느냐?\"",
            "\"그러나 이 모든 것이 이렇게 된 것은 성경에 기록된 예언자들의 말씀을 이루려는 것이다.\"\" 그동안 제자들은 예수를 버리고 모두 달아났다.\"",
            "그들은 예수를 끌고 대제사장 가야바의 집으로 갔다. 거기에는 율법학자들과 모든 유대 지도자들이 모여 있었다.",
            "한편 멀찍이 뒤를 따라간 베드로는 대제사장의 집 안뜰에까지 들어가 예수께 무슨 일이 일어나는가 보려고 군인들 사이에 끼여 앉아 있었다.",
            "대제사장들과 모든 의회원들은 예수를 사형에 처하려고 거짓 증거를 찾고 있었다.",
            "많은 사람이 거짓 증언을 하였지만 제각각이어서 증언이 서로 일치하지 않았다. 마침 내 두 사람이 앞에 나서며 말하였다.",
            "\"\"\"이 사람이 '내가 하나님의 성전을 헐었다가 사흘 만에 다시 세울 수 있다'고 말하였습니다.\"\"\"",
            "\"그러자 대제사장이 일어나서 예수께 물었다. \"\"자, 당신이 그런 말을 하였는가? 아니면 하지 않았는가?\"\"\"",
            "\"그러나 예수께서는 침묵만 지키셨다. 그때 대제사장이 예수께 다시 물었다. \"\"살아 계신 하나님의 이름으로 당신에게 묻는다. 당신이 하나님의 아들 그리스도인가?\"\"\"",
            "\"예수께서 말씀하셨다. \"\"그렇다. 장차 너희는 인자가 하나님의 오른편에 앉아 있는 것과 하늘 구름을 타고 오는 것을 볼 것이다.\"\"\"",
            "\"이 말을 듣자 대제사장은 자기 옷을 찢으며 큰소리로 말하였다. \"\"이자가 하나님을 모독하는구나! 이 이상 무슨 증거가 더 필요하겠소? 여러분은 모두 이자가 말하는 것을 듣지 않았소?\"",
            "\"여러분의 생각은 어떻소?\"\"그러자 사람들은 \"\"사형이오! 사형이오! 사형이오!\"\"하고 아우성을 쳤다.\"",
            "그리고 그들은 예수의 얼굴에 침을 뱉고 주먹으로 때렸다. 어떤 사람은 손바닥으로 뺨을 때리면서",
            "\"\"\"알아맞혀 보시지, 그리스도 양반. 당신을 친 사람이 누구인가?\"\"하고 조롱하였다.\"",
            "\"그동안 베드로는 바깥뜰에 앉아 있었다. 그때 여종 하나가 다가와서 \"\"당신도 저 갈릴리 사람 예수와 같이 다니던 사람이지요?\"\"하고 말하였다.\"",
            "\"그러자 베드로는 큰소리로 \"\"네가 무슨 소리를 하고 있는지 모르겠다\"\"하고 화를 내며 부인하였다.\"",
            "\"조금 지나서 베드로가 대문 곁으로 가니 다른 여종이 그를 보고 둘러서 있는 사람들에게 \"\"이 사람도 나사렛 예수와 같이 다니던 사람이에요\"\"하고 말하였다.\"",
            "\"베드로는 또 그 말을 부인하고 이번에는 맹세까지 하면서 \"\"나는 그 사람을 전혀 알지 못하오\"\"하고 말하였다.\"",
            "\"그러나 조금 후에 거기 서 있던 사람들이 베드로에게 다가와서 \"\"당신은 그 사람의 제자인게 틀림없소. 당신의 갈릴리 말투를 보아 분명하오\"\"하자\"",
            "\"베드로는 저주하고 맹세하면서 \"\"내가 그 사람을 안다면 천벌을 받겠소. 나는 정말 그 사람을 알지 못하오\"\"하고 부인하였다. 그러자 곧 닭이 울었다.\"",
            "베드로는 '닭이 울기 전에 네가 세 번 나를 모른다고 할 것이다'고 하시던 예수의 말씀이 생각나서 밖으로 나가 통곡하였다."
        ],
        [
            "아침이 되자 대제사장들과 유대 지도자들은 다시 회의를 열어 예수를 로마정부에 인계하여 사형에 처할 방법을 모의한 뒤에",
            "예수를 결박하여 로마 총독 빌라도에게 보냈다.",
            "그때 예수를 배신한 유다는 예수께서 사형판결을 받으신 것을 보고 깊이 뉘우쳤다. 그래서 그 은전 서른 닢을 대제사장들과 유대 지도자들에게 돌려주며",
            "\"\"\"내가 죄를 지었소. 내가 죄 없는 분의 피를 팔았소\"\"하고 말하였다. 그러나 그들은 \"\"그것이 우리와 무슨 상관이 있소? 그것은 당신이 알아서 할 문제요\"\"라고 대꾸하였다.\"",
            "유다는 은전을 성소에 내던지고 나가서 목매달아 죽었다.",
            "\"대제사장들은 그 은전을 주워 들고 \"\"이것은 피값이므로 헌금궤에 넣을 수가 없겠소. 이런 돈을 받아 넣는 것은 우리 율법에 어긋나는 일이니 말이오\"\"하고\"",
            "의논한 끝에 그 돈으로 옹기장이의 밭을 사서 예루살렘에서 죽은 이방인의 묘지로 쓰기로 하였다.",
            "그 밭은 오늘날까지 '피의 밭'이라고 불린다.",
            "이렇게 하여 예레미야의 예언이 이루어진 것이다. '그들은 은전 서른 닢을 받았으니 이는 이스라엘 사람에게 팔려 간 그의 몸값이다.",
            "이것으로 옹기장이의 밭을 샀으니 주께서 내게 명하신 대로이다.'",
            "\"예수께서 로마 총독 빌라도 앞에 서시자 총독은 \"\"당신이 유대인의 왕인가?\"\"하고 물었다. 그러자 예수께서는 \"\"네 말대로다\"\"하고 말씀하셨다.\"",
            "그러나 대제사장들과 유대 지도자들이 고발하여 떠들어대는 데는 아무 대답도 하시지 않았다.",
            "\"그래서 빌라도가 \"\"저 사람들이 하는 말이 들리지 않는가?\"\"하고 물었으나 여전히\"",
            "예수께서는 한마디도 대답하시지 않았다. 총독은 이를 매우 이상히 여겼다.",
            "유월절 잔치기간중에는 총독이 군중의 요청대로 누구든지 유대인 죄수 하나를 놓아주는 관례가 있었다.",
            "마침 그해에는 바라바라는 이름난 죄수가 갇혀 있었다.",
            "\"빌라도는 명절날 아침 관저 앞에 모여든 군중에게 물었다. \"\"내가 누구를 놓아 주기 바라는가? 바라바인가? 아니면 그리스도라 하는 예수인가?\"\"\"",
            "빌라도는 백성 사이에 예수를 존경하는 자가 많아지자 유대 지도자들이 시기하여 예수를 붙잡아 온 것임을 잘 알고 이렇게 물은 것이었다.",
            "\"빌라도가 재판을 하고 있을 때 빌라도의 아내가 전갈을 보내어 \"\"당신은 그 무고한 사람의 일에 상관하지 마십시오. 간밤에 그 사람의 일로 꿈자리가 몹시 사나웠습니다\"\"하고 당부하였다.\"",
            "한편 대제사장들과 유대 지도자들은 군중을 충동하여 바라바를 놓아 주고 예수는 죽이라고 청하게 하였다.",
            "\"그래서 총독이 다시 \"\"이 두 사람 중에서 누구를 놓아 주기 바라는가?\"\"하고 묻자 군중은 소리를 지르며 \"\"바라바입니다!\"\"하고 대답하였다.\"",
            "\"빌라도가 다시 물었다. \"\"그러면 당신들의 그리스도라 하는 예수는 어떻게 해야 하는가?\"\" 군중은 입을 모아 소리를 질렀다. \"\"십자가에 못박으시오!\"\"\"",
            "\"\"\"그의 죄목이 무엇인가?\"\"하고 빌라도가 묻자 그들은 더욱 크게 \"\"십자가에 못박으시오! 십자가에 못박으시오!\"\"하고 소리를 질렀다.\"",
            "\"빌라도는 더 이상 계속해야 소용도 없고 폭동으로 번질 것 같아서 그릇에 물을 떠오게 하여 군중 앞에서 손을 씻으며 말하였다. \"\"나는 이 사람의 피에 대해서 책임이 없소. 책임은 당신들이 지시오.\"\"\"",
            "\"군중은 \"\"그 사람의 피에 대한 책임은 우리와 우리 자손들이 지겠습니다\"\" 하고 소리 질렀다.\"",
            "빌라도는 바라바를 놓아 주었다. 그리고 예수는 채찍으로 때려 십자가에 못박으라고 내주었다.",
            "총독의 병사들은 예수를 총독 관저로 끌고 들어가서 온 부대원을 그 앞에 소집시켰다.",
            "그리고 예수의 옷을 벗기고 주홍색 옷을 입힌 다음",
            "\"가시로 왕관을 만들어 예수의 머리에 씌우고, 갈대 하나를 홀처럼 오른손에 들리고는 그 앞에 무릎을 꿇고 \"\"유대인의 왕 만세!\"\"하고 고함을 치며 조롱하였다.\"",
            "그들은 또 예수에게 침을 뱉고 갈대를 빼앗아 머리를 때렸다.",
            "이렇게 조롱한 후에 주홍색 옷을 벗기고 예수의 옷을 다시 입혀서 십자가에 못박으려고 끌고 나갔다.",
            "그들은 사형 집행장으로 가는 길에 구레네 사람 시몬을 만나자 그에게 억지로 예수의 십자가를 지고 가게 하였다.",
            "병사들은 '해골산'이란 뜻의 골고다에 닿자",
            "쓸개를 탄 포도주를 예수께 마시라고 주었다. 그러나 예수께서는 그것을 맛보고 마시기를 거절하셨다.",
            "병사들은 예수를 십자가에 못박았다. 그러고 나서 주사위를 던져 예수의 옷을 나누어 가진 다음",
            "거기 앉아 십자가에 달린 예수를 지키고 있었다.",
            "예수의 머리 위에는 '유대인의 왕 예수'라는 죄패가 붙어 있었다.",
            "그날 아침에는 강도 두 사람도 십자가형을 받아 예수의 양편에 달렸다.",
            "지나가던 사람들이 예수께 욕을 퍼붓고 고개를 흔들며 말하였다.",
            "\"\"\"그래, 네가 성전을 헐고 사흘만에 다시 짓겠다고 하였지? 자, 네가 정말 하나님의 아들이거든 어서 네 자신이나 구원하고 그 십자가에서 내려와 보시지.\"\"\"",
            "대제사장들과 율법학자들과 유대의 지도자들도 예수를 조롱하고 비웃었다.",
            "\"\"\"남은 구원한다면서 자신은 구원하지 못하는군! 그래, 유대인의 왕이라고? 십자가에서 내려와 보시지. 그럼 우리가 믿겠다!\"",
            "\"하나님을 믿고 있다니 하나님께 풀어 놓아 그 증거를 보여주시라고 해. '내가 하나님의 아들'이라고 큰소리를 치지 않았는가 말이야.\"\"\"",
            "함께 십자가에 못박힌 두 강도도 마찬가지로 예수를 모욕하였다.",
            "그날 낮 12시부터 어둠이 온 땅을 덮더니 오후 3시까지 세 시간 동안 계속 되었다.",
            "\"3시쯤 되어 예수께서 큰소리로 \"\"엘리 엘리 라마 사박다니!\"\"하고 부르짖으셨다. 이 말씀은 '나의 하나님, 나의 하나님, 어찌하여 나를 버리셨나이까!'라는 뜻이다.\"",
            "거기 서 있던 사람들은 이 말씀을 잘못 알아듣고 엘리야를 부르고 있다고 생각하였다.",
            "그들 중의 한 사람이 달려가서 신 포도주에 적신 해면을 갈대 끝에 꿰어 목을 축이라고 예수께 주었다.",
            "\"그러나 다른 사람들은 \"\"그냥 내버려 두시오. 엘리야가 와서 구해 주나 봅시다\"\"하고 말하였다.\"",
            "예수께서는 다시 한 번 큰소리를 지르고 숨을 거두셨다.",
            "바로 그때 성전 휘장이 위에서 아래까지 두 폭으로 찢어지고 땅이 흔들리며 바위가 갈라졌다.",
            "그리고 무덤이 열리면서 잠들었던 많은 옛 성도들이 다시 살아났다.",
            "그들은 예수께서 부활하신 후에 무덤을 떠나 예루살렘으로 들어가서 많은 사람에게 나타났다.",
            "\"예수를 십자가에 못박은 병사들과 그들의 백부장이 지진과 일어난 모든 일을 보고 몹시 두려워하며 \"\"이 사람이 참으로 하나님의 아들이었구나\"\"하고 말하였다.\"",
            "예수의 시중을 들며 갈릴리에서부터 따라온 많은 여자들도 먼데서 이 광경을 지켜보고 있었다.",
            "그 중에는 막달라 마리아와, 야고보와 요셉의 어머니 마리아와, 세베대의 아들들인 야고보와 요한의 어머니가 있었다.",
            "날이 저물자 아리마대 사람인 한 부자가 찾아왔다. 그는 예수를 따르던 요셉이었다.",
            "그가 빌라도에게 가서 예수의 시신을 내달라고 청하자 빌라도는 내주라고 명령하였다.",
            "요셉은 예수의 시신을 가져다 깨끗하고 고운 베로 싼 후",
            "바위를 파서 만든 자기의 새 무덤에 모시고 큰 돌을 굴려다가 무덤 입구를 막아 놓고 갔다.",
            "그때에 무덤 맞은 편에는 막달라 마리아와 다른 마리아가 앉아서 지켜 보고 있었다.",
            "이튿날, 곧 예비일 다음날 대제사장들과 바리새파 사람들이 빌라도에게 몰려가서 말하였다.",
            "\"\"\"각하, 저 거짓말쟁이가 살아 있을 때 '나는 사흘 만에 다시 살아날 것이다'하고 말한 적이 있습니다.\"",
            "\"그러니 각하께서 사흘 동안은 무덤을 단단히 지키도록 명령을 내려 주시기를 청합니다. 혹시 그의 제자들이 시체를 훔쳐가 놓고 백성에게는 다시 살아났다고 떠들어댈지도 모르기 때문입니다. 만일 그렇게 되면 처음보다 더 심한 혼란이 생길 것입니다.\"\"\"",
            "\"빌라도가 그들에게 대답하였다. \"\"당신들의 성전 경비병을 쓰시오. 그들이 충분히 지킬 수 있을 것이오.\"\"\"",
            "그래서 그들은 가서 그 돌에다가 봉인을 하고 경비병을 세워 무덤을 단단히 지키게 하였다."
        ],
        [
            "안식일이 지나고 그 이튿날 동이 틀 무렵에 막달라 마리아와 다른 마리아가 무덤을 찾아갔다.",
            "그런데 갑자기 큰 지진이 일어나더니 주님의 천사가 하늘에서 내려와 그 돌을 굴려 내고 그 위에 앉았다.",
            "천사의 얼굴은 찬란하게 빛났고 옷은 눈부시게 희었다.",
            "이것을 본 경비병들은 겁에 질려서 죽은 사람처럼 땅바닥에 엎어졌다.",
            "\"그때 천사가 그 여자들에게 이렇게 말하였다. \"\"무서워하지 말라. 너희가 십자가에 달리셨던 예수를 찾고 있는 줄을 내가 안다.\"",
            "그러나 그분은 여기 계시지 않는다. 그분은 전에 너희에게 말씀하신 대로 다시 살아나셨다. 그분이 누우셨던 곳을 와서 보라.",
            "\"그리고 빨리 그분의 제자들에게 가서 '예수께서는 죽은 자들 가운데서 다시 살아나 너희보다 먼저 갈릴리로 가실 것이니 거기서 그분을 뵐 것이오'하고 전하라. 나는 이 말을 전하러 왔다.\"\"\"",
            "여자들은 겁에 질렸으나 한편 기쁨에 가득 차서 무덤에서 뛰어나와 천사가 말해준 소식을 제자들에게 전하려고 단숨에 달려갔다.",
            "\"그런데 갑자기 예수께서 그 여자들 앞으로 걸어오시며 \"\"평안하냐?\"\"하고 말씀하셨다. 여자들은 땅에 엎드려 예수의 발을 붙잡고 경배를 드렸다.\"",
            "\"그러자 예수께서 말씀하셨다. \"\"두려워하지 말라. 가서 내 형제들에게 곧 갈릴리로 가라고 전하라. 거기서 나를 만나게 될 것이다.\"\"\"",
            "여자들이 떠난 뒤 무덤을 지키던 경비병 몇 사람이 성안으로 들어가 대제사장들에게 그동안에 일어난 일들을 다 보고하였다.",
            "대제사장들은 온 유대 지도자들과 의회를 열고 의논한 끝에 경비병들에게 뇌물을 주면서",
            "예수의 제자들이 밤중에 와서 그들이 잠든 사이에 시체를 훔쳐 갔다고 말하라고 하였다.",
            "\"또한 그들은 경비병들에게 이렇게 약속하였다. \"\"만일 총독이 이 소문을 듣게 되더라도 우리가 너희들에게는 아무 해가 없도록 책임을 지겠다.\"\"\"",
            "경비병들은 뇌물을 받고 그들이 시키는 대로 하였다. 이 이야기는 오늘날까지 유대 사람들 사이에 널리 퍼져 있다.",
            "열한 제자는 예수께서 만나게 될 것이라고 일러주신 갈릴리에 있는 산으로 갔다.",
            "거기서 그들은 예수를 뵙고 경배를 드렸다. 그러나 그들 가운데는 그가 정말 예수일까 하고 의심하는 사람도 있었다.",
            "\"예수께서 제자들에게 가까이 오셔서 말씀하셨다. \"\"나는 하늘과 땅의 모든 권한을 받았다.\"",
            "그러므로 너희는 가서 모든 민족을 제자로 삼아 아버지와 아들과 성령의 이름으로 세례를 베풀고",
            "\"내가 너희에게 명한 모든 것을 가르쳐 지키게 하라. 내가 세상 끝 날까지 항상 너희와 함께 있겠다.\"\"\""
        ]
    ]
}