{
    "book": "micah",
    "testament": "old",
    "chapters": [
        [
            "이것은 여호와께서 미가에게 하신 말씀이다. 그는 유다의 모레셋이라는 마을에 살았는데, ㄱ) 요담과 아하스와 히스기야가 유다 왕으로 통치하던 시대였다. 이 말씀은 사마리아와 예루살렘을 향하여 선포된 것으로서, 환상 중에 미가에게 임한 것이다. (ㄱ. BC 740-736년, BC 736-716, BC 716-687년 동안 각각 재위하였다)",
            "[유다와 이스라엘의 죄악과 심판] 주목하여라 ! 세계 만민들은 모두 들어라 ! 자기의 성전에 계시는 여호와께서 너희의 죄악을 폭로하시리라.",
            "보아라 ! 여호와께서 그분의 거처에서 나오신다. 그분이 하늘의 보좌에서 떠나 땅 위로 내려오셔서 산꼭대기들을 밟고 다니신다.",
            "산들은 밟히는 대로 그분의 발 밑에서 녹아 불속의 밀랍처럼, 언덕으로 쏟아지는 물처럼 흘러내린다.",
            "왜 이러한 일들이 일어나는가 ? 이스라엘 백성이 적의를 품고 순종하지 않기 때문이요, 유다 백성이 잘못될 길로 갔기 때문이다. 이스라엘 백성 중에서 누가 순종하지 않았느냐 ? 사마리아 사람들이 아니냐 ? 유다 백성 중에서 누가 그릇된 길로 갔느냐 ? 예루살렘 사람들이 아니냐 ?",
            "그러므로 내가 사마리아 도성을 전부 부스러뜨려서 돌무더기로 만들고, 그 도로들을 모조리 포도심을 밭처럼 갈아 엎겠다. 또 내가 그 도성의 성벽들과 요새들을 무너뜨려 그 바닥을 모조리 드러내 놓고 그 돌들을 계곡으로 쏟아 버리겠다.",
            "또 들과 나무를 깎고 새겨서 만든 그 도성의 우상들이 모두 산산조각으로 박살이 나고, 창기들이 벌여 놓은 금과 은으로, 화려하게 단장해 놓은 우상들을 원수들이 와서 모두 약탈해 가고, 범죄자들이 바친 돈으로 웅장하게 건설하여 호화롭게 단장한 우상의 신전들이 모두 불타버릴 것이다.'",
            "[망국의 비가] 그렇기 때문에 나는 슬피 울며 통곡할 수밖에 없다. 나는 벌거벗고 맨발로 다니면서 여우처럼 슬프게 울고 타조처럼 목놓아 울 수밖에 없다.",
            "진실로 여호와의 채찍은 막을 길이 없다. 그 채찍이 벌써 유다에까지 왔고, 내 백성의 성문인 예루살렘에까지 접근하였다.",
            "ㄴ) 술틀 마을 가드에서 기뻐 뛰지 못하도록 울지 말아라 ! 통곡하지 말아라 ! 먼지 집 마을 베들레아브라에서는 먼지 속에서들 뒹굴며 너희의 죽음과 멸망을 슬퍼하며 통곡하여라 ! (ㄴ. 10-15절에서는 유다 야산 지대의 11개 마을 이름과 관련된 발음이나 뜻을 이용하여 망국의 비가를 선언한다)",
            "아름다운 골짜기 마을 사빌의 주민들은 노예 신세가 되어 벌거벗고 부끄럽게 떠나들 가거라 ! 도피촌 사아난의 주민들이 포로를 모면할 수가 없다. 탈취촌 벧에셀 주민들아, 슬피 울어라 ! 너희 마을이 밑바탕까지 빼앗길 것이다.",
            "독한 샘의 마을 마롯의 주민들이 좋은 날이 오기를 기다리고 있지만 헛일이다. 오히려 여호와로부터 재앙이 내려 예루살렘의 성문에까지 왔다.",
            "군인촌 라기스 주민들은 군마에 전차를 달아라 ! 전차들도 전리품으로 끌려갈 것이다. 딸 시온은 너를 제일 먼저 요새화하였다. 시온은 이스라엘을 본받아 너를 요새화하고부터 하나님에게 반항하였다.",
            "가드의 신부 마을 가드모레셋에게 작별 선물을 주어 멀리 유형지로 보내어라 ! 옹기 그릇을 구워서 왕궁에 바치던 악십의 옹기점들이 재앙을 만나 문을 닫으면 유다의 왕들이 실망하고 상심할 것이다.",
            "점령도시 마레사 주민들아, 점령군들이 너희에게도 밀려온다. 이스라엘의 영광인 유다 왕이 아둘람에 있는 암혈들 속으로 도피하여 온다.",
            "너희 유다 백성들아, 너희가 사랑하는 자녀들이 모두 유형지로 끌려가 노예가 된다. 삭발을 하고 수염을 깎아 독수리 머리처럼 완전히 대머리를 하고 슬피 통곡하여라 !"
        ],
        [
            "[탐욕스러운 부자들] 불의한 계획과 실천 방안을 궁리하느라고 밤에도 자지 않고 잠자리에서 뒤척이는 자들은 천벌을 받아 죽는다. 쥐고 있는 권력으로, 날이 밝기가 무섭게 즉각 궁리한대로 집행하는 자들아 !",
            "그들은 탐나는 대로 밭들을 강탈하고 욕심나는 대로 집들을 빼앗는다. 그들은 또 그 집의 가장과 가족을 탄압하여 사람과 재산을 둘 다 침해한다 !",
            "그러므로 여호와께서 이렇게 말씀하셨다. `보라, 나도 이런 족속들에게 내릴 재앙을 궁리하느라고 잠을 자지 않는다. 다른 사람들을 노예로 만들었으니 너희도 노예가 되고 다른 사람들을 탄압하였으니 너희도 포로의 신세가 되어 탄압을 받도록 계획하고 있다. 그래서 너희는 포로의 멍에에서 목을 빼내지 못할 것이고, 곧은 자세로 걸어갈 수가 없을 것이다. 이제 재앙의 때가 되었기 때문이다.",
            "그날에는 ㄱ) 너희에 대하여 멸망의 비가들을 부를 것이며, 너희의 죽음을 애도하는 노래를 슬피 불러 주리라. `우리가 완전히 망하였다. 하나님이 우리의 땅을 징발하시고 우리를 먼 곳으로 떠나 보내셨다. 하나님이 우리의 땅을 다른 사람들에게 나누어 주셨다 !' (ㄱ. 위수 지역의 장교와 관리들)",
            "그러므로 그때에는 다른 사람들이 너희의 경계선을 정해 줄 것이다. 너희 중에서는 어느 한 사람도 여호와의 공동체 안으로 들어와 토지를 나누는 제비를 뽑지 못할 것이다.",
            "[거짓 예언자들과 청중의 항의] `설교하지 말아라 !' 이렇게 그들은 나에게 설교한다. `이런 일에 대하여 설교해서는 안 된다 !' `그런 비난은 우리들에게 해당되지 않는다 !'",
            "`도대체 야곱의 집이 저주를 받는단 말인가 ?' `도대체 여호와께서 성급해지셨단 말인가 ?' `여호와께서 하시는 일들이 그따위라는 말이냐 ?' [미가의 항변] `나의 말씀이 정직하게 사는 사람에게 유익하다는 것이 어찌 사실이 아니겠느냐 ?",
            "그러나 너희는 내 백성에 대하여 적군과 같이 등장하였다. 너희는 평화로운 사람들의 외투를 강제로 벗겨 가고, 생전 싸우기 싫어하고 악의 없이 다니는 사람들에게서 옷과 물건을 강탈해 간다.",
            "너희는 내 백성의 여인들을 그들의 아늑한 집에서 쫓아내고, 그 자녀들에게서 포근한 침실을 영영 박탈해 버린다.",
            "너희는 이제 일어나 사라져라 ! 여기에는 너희가 머물 곳이 너 이상 없기 때문이다. 너희는 적은 빚돈 때문에도 되무를 수 없는 저당을 잡은 자들이다.'",
            "[미가의 독백적인 시대 평가] 만약 어떤 사람이 바람을 몰고 갑자기 나타나서 허풍을 떨면서 기만하기를 `제가 여러분에게 포도주와 독주에 대하여 설교를 하겠습니다 !' 하고 말하면, 그런 성직자가 이 백성에게는 인기 좋은 설교자가 될 것이다.",
            "[해방시키시는 여호와] ㄱ) 여호와께서 말씀하셨다. `오 이스라엘 백성부 내가 너희 모두를 틀림없이 고국으로 데려오겠다. 이스라엘의 남은 사람들을 내가 틀림없이 모아 놓겠다. 내가 그들을 울타리 안의 양 떼처럼 모아놓고 한 목장의 가축들처럼 함께 모아 놓겠다. 그러면 사람들이 들끓는 소리가 나게 될 것이다.' (ㄱ. 12-13절은 바사시대 초기에 선포된 구원의 예언으로, 후대에 추가된 부분이다)",
            "예언자가 말한다. `해방시켜 주시는 분이 바벨론의 유형지를 떠나 그들의 선두에서 예루살렘으로 올라가고, 그들도 모두 탈출하여 나온다. 그들은 포로생활을 하던 도성의 성문을 통과해 나온다. 그들의 임금께서 그들의 선두에서 나가신다. 여호와께서 그들의 선두에 계신다 !'"
        ],
        [
            "[백성을 탄압하는 지도자들] ㄴ) 내가 또 선포하였다. `너희는 이 말씀을 들어라, 유다의 지도자들아, 이스라엘의 고관들아 ! 법을 지켜 옳은 일을 하는 것이 너희의 본업이 아니냐 ? (ㄴ. 3장은 미가가 예루살렘의 전국 대의원 회의에서 선포된 것으로 보인다)",
            "그런데도 너희는 의로운 일을 미워하고 악한 일을 사랑한다. 너희는 내 백성을 짐승처럼 잡아먹는다 ! 너희는 내 백성의 껍질을 벗기며 살을 뜯어 내어 뼈만 남겨 놓는다.",
            "너희는 내 백성의 살을 먹고 그들의 껍질을 벗겨 내고 그들의 뼈를 부러뜨리며 냄비에 구워 먹을 고기처럼 그들의 살점을 썰어 놓고 솥에 삶을 고기처럼 잘라 놓는다.",
            "너희가 이런 짓들을 하다가 환난을 당할 때에 여호와께 부르짖을지라도, 주님은 너희에게 절대로 응답하지 아니하시고 오히려 너희 앞에서 자신의 얼굴을 감추실 것이다. 너희의 모든 행동이 악하기 때문이다.'",
            "[매수되는 성직자와 예언자들] 여호와께서 내 백성을 그릇된 길로 인도하는 성직자들에게 이와 같이 말씀하셨다. `그들은 헌금을 잘내는 사람들에게 평안과 축복을 큰소리로 외쳐 주지만, 그들이 바치라는 대로 헌금을 많이 내지 않는 사람에게는 저주를 선포하고 철천지 원수로 삼는다.'",
            "그러므로 너희에게 밤이 와서 환상을 보지 못하며, 너희에게 어둠이 와서 예언의 말씀을 받지 못할 것이다. 이러한 예언자들에게는 영구히 해가 져서, 낮도 그들에게는 밤같이 어두울 것이다.",
            "그때에는 환상을 보는 자들이 마침내 부끄러워 얼굴을 가리며, 예언한다고 떵떵거리던 자들이 의기가 꺾여서 얼굴을 붉힐 것이다. 그들은 모두 할 말이 없어 수염을 감추게 될 것이다. 하나님의 대답이 전혀 없기 때문이다.",
            "그렇지만 나는 여호와의 성령을 받아 권능과 정의감과 용기로 가득 찼으므로 이스라엘의 범죄자들에게 그들의 반역 행위를 눈앞에 들이대고, 예루살렘의 죄인들에게 그들의 허물과 과오를 폭로하겠다.",
            "[지도층의 죄악] 이 말씀을 똑똑히 들어라, 너희 야곱 자손의 지도자들아, 너희 이스라엘 가문의 고관들아 ! 너희는 법을 혐오하고 곧은 것을 모두 구부러뜨리며",
            "시온을 사람의 피로 건설하고 예루살렘을 불의로 세우는 자들이다.",
            "시온의 법관들은 뇌물에 따라서 판결하고, 예루살렘의 성직자들은 사례비를 위하여 설교하고, 이 나라의 예언자들은 돈을 벌기 위하여 예언하고 가르친다. 그러면서도 그들은 여호와를 내세우며 큰소리만 친다' 여호와께서 우리 가운데에 계시지 않느냐 ? 그러므로 우리에게는 재앙이 내릴 수가 없다 !'",
            "그러므로 너희들 때문에 거룩하던 시온 도성이 밭처럼 갈아엎어지고 수도 예루살렘이 무너져 폐허가 되고 성전이 서 있는 시온산은 잡초로 뒤덮일 것이다."
        ],
        [
            "[예루살렘에서 통치하실 주님] 그러나 언젠가 마지막 날이 이르면, 그때에는 여호와의 성전이 서 있는 시온산이 세계의 모든 산들 중에서 가장 유명한 산이 되고 온 세계 만민이 그곳을 순례할 것이다.",
            "그때에 많은 민족들이 서로 말할 것이다. `자, 우리가 주님의 산으로 올라가 이스라엘 하나님의 성전으로 들어가자 ! 그분께서 가르쳐 주시는 대로, 우리 모두 그대로 행동하며 살자 !' 주님은 시온에서 법령을 선포하고 또 그곳에서 포고령을 선포하실 것이다.",
            "주님이 모든 민족 사이에서 분쟁을 조정하시고, 멀어진 강대국들에게 판결을 내리신다. 그때에는 세계 만민이 자기들의 무기를 녹여 평화의 농기구를 만들고, 자기들의 모든 군사 비용을 복지사회 건설에 투자할 것이다. 민족들이 더 이상 서로 싸우지 않을 것이다. 전쟁의 시대가 영구히 지나갈 것이기 때문이다. 온 우주에 평화가 가득 차서, 모든 군관학교들과 훈련소들이 폐지될 것이다.",
            "그때에는 인류가 누구나 자기의 포도나무와 무화과나무 아래에서 평안과 번영을 누리며 고요하게 살 것이다. 두려워하고 무서워할 일이 전혀 없을 것이기 때문이다. 이것은 주께서 직접 약속하신 말씀이다.",
            "그러므로 우리 주변의 다른 민족 모두가 각각 자기 민족의 신을 부르면서 자기들의 길을 갈지라도, 오직 우리는 여호와 우리 하나님의 이름을 부르며 하나님의 길을 따라 영원히 살아갈 것이다.",
            "여호와께서 말씀하셨다. `그날이 오면, 내가 내린 형벌로 쫓겨나서 병들고 절뚝거리는 내 백성을 내가 고국으로 모아 놓겠다.",
            "내가 그 절뚝거리는 백성을 그들의 고국에서 다시 강하게 키워 새로운 후손이 되게 하고, 병들고 약한 그들을 강한 민족으로 만들겠다.' 여호와께서 친히 시온산에서 그들의 왕이 되셔서 지금부터 영원히 다스리실 것이다.",
            "오, 시온성 예루살렘아 ! 하나님의 백성을 지키는 망대야 ! 네 나라와 통치권이 옛날처럼 똑같이 네게로 다시 돌아올 것이다.",
            "그런데 지금 시온아, 왜 네가 그토록 통곡을 하느냐 ? 왕이 네게서 사라졌느냐 ? 네 참모들이 몰살을 당하여서, 네가 해산하는 여인에게 진통이 덮친 것과 같으냐 ?",
            "오, 딸 시온의 주민들아, 해산하는 여인처럼 몸부림을 치고 신음을 하여라 ! 이제는 네가 그 도성에서 나와 허허벌판에서 살 수밖에 없기 때문이다. 너는 바벨론의 유형지로 끌려갈 것이다. 그러나 주님이 거기서 너를 네 원수들의 손아귀에서 구출하여 해방시켜 주실 것이다.",
            "[곡식단처럼 타작될 만민들] 그러나 지금은, 많은 민족들이 너를 치러 몰려들어서 너를 멸망시키려고 날뛰며 네 피를 부르고 있다.",
            "그러나 그들은 여호와의 계획을 깨닫지 못하며 그분의 전략을 간파하지 못한다. 여호와께서 그들을 타작마당의 곡식단처럼 이곳에 모아 놓으신 것이다.",
            "오, 딸 시온아, 일어나서 타작을 하여라 ! 내가 네게 쇠로 된 뿔과 놋쇠로 된 발굽을 주겠다. 그러면 네가 여러 민족들을 깨뜨려 죽이고 그들의 재물을 온 세계의 주께 바칠 것이다."
        ],
        [
            "[다윗 족속의 비극과 영광] 이제, 시온의 전투 부대야, 네 몸을 할퀴어 찢어라 ! 적군이 우리를 포위하였다. 그들이 막대기로 이스라엘 통치자의 뺨을 때린다.",
            "주께서 말씀하셨다. `그러나, 너 베들레헴 에브라다야, 너는 비록 유다 족속의 작은 마을이지만 이스라엘의 통치자가 될 나의 사람이 네게서 나올 것이다. 그의 근원은 영원으로 올라가 그는 모든 날들의 처음부터 살아 있는 이다.'",
            "그러므로 그 여인이 아이를 낳을 때까지 하나님이 자기 백성을 버려 두실 것이다. 그후에 유형지로 끌려가서 살던 사람들 중에서 남은 사람들이 고국에 머물러 있던 동포들에게로 돌아올 것이다.",
            "그가 통치자로 나타나면, 그는 주님의 권능을 받아 활동하고 자기의 하나님이신 여호와의 존귀한 이름을 걸고 자기의 양 떼를 먹일 것이다. 그러면 그의 백성이 거기서 걱정 없이 거주할 것이다. 그가 온 세계에서 매우 존귀하게 높임을 받을 것이기 때문이다.",
            "그가 친히 우리의 `평화'가 되실 것이다. 앗수르가 우리의 땅으로 기어 들어오면, 앗수르가 우리의 영토로 침입하면, 그가 우리를 앗수르의 손에서 건져 주실 것이다. [유다 백성의 확신] 앗수르가 우리 땅으로 들어오면, 앗수르가 우리의 집안으로 들어서면 우리가 그들을 막기 위하여 목자 일곱과 지도자 여덟을 세울 것이다. 그들은 칼을 빼들고 앗수르를 통치하며, 군도를 번쩍이며 니므롯 땅을 지배할 것이다.",
            "(5절과 같음)",
            "그때에는 야곱의 남은 자들이 세계 만민들 속에서 여호와께서 내리시는 이슬과 같이 되고 초목 위에 뿌리는 단비와 같이 될 것이다. 그들은 인간들에게 기대를 두지 않으며 사람의 자식들을 기다리지 않을 것이다.",
            "그때에는 야곱의 남은 자가 세계 만민들 중에서 사자와 같고, 세계 만민들은 그 앞에서 어쩔 줄 모르는 양 떼와 같을 것이다. 이 사자가 한번 나가서 덮쳐 잡으면 들짐승이나 집짐승이나 갈갈이 찢기리니, 어느 누구도 구출해 내지 못할 것이다.",
            "여호와여, 주님의 모든 원수들이 멸절을 당하도록 주님의 대적들을 향하여 손을 높이 올리소서 !",
            "[시온 공동체를 정화하시다] 여호와께서 말씀하셨다. `그때에는, 네 군마들을 내가 모조리 죽이고 네 전차들을 부숴 버리겠다.",
            "또 내가 네 땅의 성벽들을 무너뜨리며 네 나라의 요새를 파괴하겠다.",
            "또 내가 네 손에서 마술을 근절시켜 네 땅에서 점쟁이가 더 이상 활동을 하지 못하도록 하겠다.",
            "또 내가 네 모든 우상들을 없애 버려서 네 손으로 깎고 새긴 신상들 앞에서 네가 다시는 엎드려 절하지 못하도록 하겠다.",
            "그런 다음에 내가 네게서 네 아세라 목상을 멸절시키고, 네 성읍들을 멸망시키겠다.",
            "내 말씀을 거절하고 순종하지 않은 세계 만민들에게 내가 분노와 원한으로 보복하겠다.'"
        ],
        [
            "[하나님과 동행하여라] 여호와께서 자기 백성에게 하시는 말씀을 들어라. `너희는 일어나서 나를 고발하는 내용을 진술하여라. 모든 산과 언덕들을 너희의 증인으로 불러 세워라 !'",
            "산들아, 여호와의 법정 진술을 들어라. 불변하는 땅의 터전들아, 경청하여라. 여호와께서 자기 백성과 법정 투쟁을 하시고 이스라엘과 불화를 조정하실 것이다.",
            "`오, 내 백성아, 내가 네게 잘못한 것이 무엇이냐 ? 또 내가 네게 지나치게 요구한 것이 무엇이냐 ? 그런 것이 있으면 말해 보아라 !",
            "나는 오히려 너를 애굽 땅에서 해방시켜 데리고 나왔으며, 그 종살이의 쇠사슬을 끊어 주었다. 또 나는 모세와 아론과 미리암을 보내어 너를 도와주었다.",
            "내 백성아, 모압의 임금 발락이 브올의 아들 발람을 시켜서 너희를 저주하여 망하게 하려고 흉계를 꾸몄으나 나는 그가 오히려 네게 축복하도록 하였던 일을 기억하지 못하느냐 ? 싯딤에서 길갈에 이르는 그 지극히 위험한 여행길에서 내가 너를 얼마나 충실히 도와주었는가를 전혀 기억하지 못하느냐 ?'",
            "`무엇을 가지고 내가 감히 주님 앞으로 나아가며, 무엇을 바치고 내가 높으신 하나님을 경배해야 옳겠습니까 ? 불에 태워 바칠 번제물들을 들고 가면, ㄱ) 일년된 송아지들을 번제물로 들고 가면 되겠습니까 ? (ㄱ. 6-7절의 `송아지를-수천의 숫양-수만 강의 기름'이 점강법으로 계산 불능의 분량에 이르고 있다)",
            "주께서 수천 마리의 숫양이나 수만 줄기로 흐르는 강물같이 많은 올리브 기름을 기뻐하시겠습니까 ? 적의를 품고 반항한 나의 죄악을 씻으려면 나의 첫아들을 희생제물로 바치고, 그릇된 길로 살아간 내 인생의 허물을 벗으려면 내 몸에서 난 자식을 바쳐야 되겠습니까 ?'",
            "아니다 ! 주께서 원하시는 것은 이미 네게 알려져 있다. `법을 지켜서 실천하고 변함없는 사랑을 베풀고 네 하나님과 맑은 정신으로 동행하는 것'이 바로 그것이다.",
            "[예루살렘의 사기꾼들] 여호와께서 예루살렘의 사기꾼들에게 외치신다. 지혜로운 자는 주님의 이름을 두려워하고 주님의 경고를 겸손히 받아들인다. `예루살렘 주민들아, 들어라 !",
            "부당하게 재산을 모으기 위하여 기름이나 포도주, 밀이나 보리 등을 속여서 팔 때에 사용하는 그 지긋지긋한 엉터리 말이나 되를 내가 잊을 수 있겠느냐 ?",
            "맞지도 않는 저울을 사용하고 크고 작은 추를 자루에 넣어 가지고 다니면서 항상 자기에게 유리한 추를 골라서 사용하는 장사꾼들을 내가 어떻게 정직하다고 말할 수 있겠느냐 ?",
            "그 도성의 부자들은 폭력으로 가득하고 그 주민들은 모두 거짓을 말하고 그들의 입 속에는 속이는 혀밖에 들은 것이 없다.",
            "그러므로 나도 이제 너를 파괴하기 시작하여 네 모든 죄악에 따라 너를 망쳐 놓겠다.",
            "너는 먹어도 만족하기 못하여 굶주림의 고통과 공허함이 네 몸속에 항상 머물러 있을 것이다. 네가 비록 네 재산을 안전한 곳으로 옮겨다 놓고자 애쓸지라도 결국에는 그 재산이 아무 소용도 없게 될 것이다. 네가 비록 재산을 조금 빼돌리는 데에 성공을 하더라도 내가 그것을 너의 점령군들에게 넘겨주겠다.",
            "비록 네가 곡식의 씨를 뿌려도 수확하지는 못할 것이며 네가 올리브 기름을 짜더라도 네 몸에 바르지는 못할 것이며 네가 포도를 밟아 즙을 짜더라도 네가 마시지는 못할 것이다.",
            "너 예루살렘은 사마리아의 가장 흉악한 왕 오므리의 정책들을 따르고 거짓과 폭력으로 통치하던 그의 아들 아합 왕조의 모든 행동을 모방하였다. 너희가 그들의 정책을 본받아 살았으니 내가 너희의 도성 예루살렘을 허허벌판으로 뒤집어 놓고 그 도성의 주민들은 조롱거리가 되게 하겠다. 너희는 세계 만민의 비웃음을 당하며 수치를 당할 것이다.'"
        ],
        [
            "[또다시 혼란이 왔다] 저주받은 나의 사람이여 ! 정직한 사람을 만나기가 얼마나 어려운가 ! 추수의 계절이 지나고 포도를 따는 때도 지나서, 포도가 한 송이도 없고 무화과가 하나도 없는 것과도 같구나 ! 주워 먹을 포도 한 알도 남아있지 않고 절실하게 먹고 싶은 무화과 하나도 찾을 수가 없다.",
            "진실한 사람이 세상에서 사라졌고 사람들 중에는 정직한 사람이 하나도 없다. 모두가 피를 흘리려고 잠복한 맹수들이다. 자기의 형제들마저 그물에 빠뜨려 죽이는 사냥꾼들이다.",
            "악한 짓을 하기 위해서는 모두 두 손을 펴고 열심을 낸다. 관리는 요구하는 것이 많고, 판사는 뇌물에 따라서 재판을 하고, 위정자는 자기의 욕구에 따라서 결정을 한다. 부자는 정치가와 법관에게 뇌물을 주어, 죄 없는 사람들을 망하게 만든다. 그들에게는 바르고 곧은 정의가 없고 모조리 비뚤어져 있다.",
            "그들 중에서 가장 선하다는 사람도 가시덤불과 같아 접촉하는 사람마다 찔러 피를 흘리게 하고, 그들 중에서 가장 정직하다는 사람도 가시 울타리와 같아 지나는 사람마다 사로잡는다. 네 파수꾼들이 예고한 그 형벌의 날이 이제 시작되었다. 너희에게 이미 혼란과 파멸과 죽음이 시작되었다.",
            "시대가 험악해졌으니 네 이웃을 믿지 말고 네 친구도 의지하지 말며 네 품에 누워 있는 여인 앞에서도 네 입의 문을 꼭 지켜라 !",
            "아들이 아버지를 깔보며 딸이 어머니에게 대들고 며느리가 시어머니에게 대항하기 때문이다. 그렇다 ! 사람의 원수가 바로 자기 가족들이다 !",
            "그렇더라도 나는 주님을 바라보며 그분의 도움을 기다리고 있다. 하나님께서 살려주시기를 나는 고대하고 있다. 나의 주께서 내 소원을 들어주실 것이다.",
            "[예루살렘 공동체가 외친다] 오 나의 원수들아, 바벨론과 그 동맹국들아, 내가 망한 것을 즐거워하지 말아라 ! 비록 내가 넘어졌으나 다시 일어날 것이기 때문이다. 비록 내가 어둠 속에 앉아 있어도, 여호와께서 친히 나의 광명이 되실 것이다.",
            "내가 여호와께 범죄하였기 때문에 주께서 나를 벌하시는 동안에는 내가 그 분노를 감당하며 참고 기다릴 것이다. 그러나 마침내는 주께서 나를 모든 원수들의 손에서 건져주시고 그들이 내게 행한 모든 악에 대하여 형벌을 내리실 것이다. 하나님께서 나를 이 어두운 곳에서 밝은 곳으로 이끌어 내시고 나는 주님의 인자하심을 체험할 것이다.",
            "그때에는 나의 원수들이 하나님이 내 편에 계신 것을 볼 것이다. 그들이 지금은 나를 향하여 `도대체 네 하나님이 어디에 있느냐 ?' 하고 욕을 하지만 그때에는 그들이 수치를 당할 것이다. 나는 지금 이미 그들이 길바닥의 진흙같이 밝히고 있는 것을 내 눈으로 직접 내려다보고 있다.",
            "하나님의 백성아, 네 성읍들을 옛날보다 더 넓고 더 아름답게 재건할 날이 온다.",
            "그날에는 온 세상으로 끌려갔던 포로민들이 네게로 돌아올 것이다. 앗수르에서 애굽까지, 애굽에서 유브라데강까지, 이 바다에서 저 바다까지, 이 산에서 저 산까지 !",
            "저 원수의 나라 바벨론의 그 주민들 때문에 그 주민들의 행실 때문에 그 땅이 황폐할 것이다.",
            "오 주님, 오셔서 주님의 지팡이로 주님의 백성을 다스리고 갈멜숲 속에 사는 주님의 양 떼를 먹여 주소서. 그들이 번창하며 평화롭게 하소서. 옛날처럼 바산과 길르앗의 비옥할 초장에서 살게 하소서.",
            "주께서 애굽땅에서 나오실 때처럼 저희가 온갖 기적들을 보게 하소서.",
            "세계 만민들은 그들이 아무리 우월하여도 그때에는 그것을 보고 부끄러워하게 하소서. 그들이 입을 가리고 귀를 막게 하소서.",
            "그들은 뱀처럼, 땅바닥에 기어 다니는 벌레들처럼 티끌을 핥게 하소서. 그들은 자기들의 숨은 구멍들 속에서 우리의 하나님 여호와 앞으로 떨면서 기어 나오고 주님 앞에서 떨며 경배하게 하소서.",
            "죄를 지고 가 버리시고 자기의 남은 백성이 적의를 품고 반항한 죄를 지나쳐 가시는 하나님, 주님과 같으신 하나님이 또 누가 있습니까 ! 주님은 분노를 영원히 품고 계시는 분이 아닙니다. 주께서는 다시 연합하여 하나가 되는 것을 기뻐하는 분이시기 때문입니다.",
            "주님은 다시 한 번 우리를 불쌍히 여기시고 우리의 모든 죄를 발로 밟아 바다 깊은 곳으로 던져 애굽 군대를 홍해에 빠뜨리신 것과 같이 없애 주십니다.",
            "주께서는 태고적부터 우리의 조상들에게 맹세하신 것과 같이, 야곱의 후손에게 진실함을 주시고 아브라함의 후손에게 변함없는 사랑을 주실 것입니다."
        ]
    ]
}