{
    "book": "nahum",
    "testament": "old",
    "chapters": [
        [
            "[서언] 하나님께서 나훔에게 보여주신 환상이다. 그는 엘고스에 살던 사람인데, 니느웨에 임박한 멸망에 관하여 ㄱ) 책을 썼다. (ㄱ. 소예언서에서 본문에 `책'이라고 밝힌 곳은 이곳 뿐이다)",
            "[하나님의 능력을 의지하여라] ㄴ) 급하게 질투를 내며 원수를 갚는 신이 여호와시다. 주님은 당신이 사랑하는 백성을 해치는 자들에게 분노를 발하시며 원수를 갚으신다. 여호와는 적대자들에게 복수하시고 원수들에게 분풀이를 하신다. (ㄴ. 원문에는 2-8절의 서두가 불완전한 알파벳순으로 시작된다. 이것을 한글 자음 순으로 번역하였다)",
            "주님은 본래 더디 화를 내시지만, 한번 분노가 폭발하면 엄청난 힘을 나타내시며 죄인을 결단코 용서해 주지 않으신다. 능력을 한번 나타내시면 온 세상을 뒤집는 태풍과 폭풍이 된다. 하늘의 모든 구름은 그의 발밑에서 먼지처럼 소용돌이친다",
            "단 한 번 꾸짖음에 바다가 바닥을 드러내고 모든 강들도 말라버린다. 레바논산의 온갖 꽃들이 이울고 바산과 갈멜산의 싱싱한 초원이 시든다.",
            "메들이 그분 앞에서 벌벌 떨며 뒤로 물러나고 언덕들은 부들부들 요동을 친다. 보아라. 그분 앞에서 땅이 황무지로 변하고 세상에 사는 모든 사람들이 슬프게 탄식한다.",
            "솟구치는 그분의 분노, 누가 그 앞에서 견디어 내겠으며 그분의 진노가 타오를 때에 누가 맞설 수 있겠는가 ? 여호와의 분노가 불덩이처럼 쏟아져서, 그 분노로 말미암아 바위들이 녹아내린다.",
            "주님은 자기를 의지하는 자들을 아시고, 환난날에 그들을 숨겨 주는 피난처되신다. 찾고 의지하는 사람을 항상 살펴 주시지만,",
            "캄캄한 어둠 속으로 원수들을 쫓으시고, 반항하고 대드는 자들에게는 범람하는 홍수로 쓸어 버리신다.",
            "[유다와 앗수르에 대하여] 너희는 주께서 앗수르에게 어떻게 하실 것으로 생각하느냐 ? 주님은 적들을 단번에 멸절시켜 두 번 다시 칠 필요가 없게 하신다.",
            "주님은 자기의 원수들을 뒤엉킨 가시덤불처럼 불속에 처넣으신다. 그들은 바싹 마른 지푸라기처럼 불속에서 타 없어질 것이다.",
            "앗수르야, 여호와를 대항하여 악한 것을 계획하고 전혀 쓸데없는 음모를 꾸미는 왕이 바로 네게서 나타났다.",
            "여호와께서 이렇게 말씀하셨다. `비록 앗수르의 군대가 그토록 많고 강하더라도 그들 모두가 그대로 멸절당하여 하나같이 소멸할것이다. 오, 나의 백성 이스라엘아, 내가 너를 비천하게 낮추어 놓았으나 다시는 내가 너를 괴롭히지 않겠다.",
            "오히려 이제 내가 네 발목의 쇠사슬을 끊어 버리고, 앗수르 왕이 네 목에 메워준 노예의 멍에를 부러뜨리고 너를 해방시키겠다.'",
            "[니느웨의 왕에게] 니느웨의 왕아, 여호와께서 네게 대하여 이렇게 결정을 내리셨다. `내가 네 왕조를 멸망시키기로 작정하였다. 네 아들들이 다시는 네 왕위에 오르지 못할 것이다. 네가 나무와 돌을 깎고 금속을 녹여 만든 신상들과 그 신전들도 내가 모조리 파괴하고 네가 죽어서 묻히면 그 무덤마저 내가 거름더미로 만들어 놓겠다.'",
            "[유다에게] 보아라 ! 기쁜 소식을 전하는 사람의 발이 산을 넘고 넘어 달려온다. 해방의 소식을 들려준다. `저 침략자들이 전멸을 당했으니, 우리에게 해방이 왔다 !' 오 유다여, 광복을 선포하고 네가 이미 맹세한 것과 같이 주님만을 경배하여라 ! 원수 니느웨는 다시 오지 않을 것이기 때문이다. 니느웨의 그 죄악의 왕조가 영영 사라져 다시는 나타나지 않을 것이기 때문이다."
        ],
        [
            "[니느웨의 멸망] 니느웨야, 너를 무너뜨리는 자가 네 앞에 이르렀다. 너도 이제는 망하였다. 너는 이미 적군들에게 포위되어 있다. 그러니 너는 비상 나팔을 불어라 ! 방어 진지마다 병력을 배치하고 지키며 적의 예상 진입로들을 철저히 경계하여라 ! 네 방위병들을 전원 소집하고 적의 공격을 대비하여 비상 경계를 하여라 !",
            "앗수르의 강도 떼들이 유다를 약탈하고 그들의 포도덩굴을 망쳐 놓았을지라도, 주께서 야곱의 포도나무를 다시 일으켜서 이스라엘의 포도나무와 같게 하실 것이다.",
            "성을 공격하는 용사들의 방패는 아침 햇빛을 받아 붉게 번쩍인다. 공격이 시작되었다. 일제히 주홍빛 옷을 입은 용사들을 보아라 ! 번쩍번쩍 빛나는 그들의 전차들은 뽐내며 달리는 군마들이 끌고 줄줄이 전진해 나간다.",
            "그들의 전차들은 거리마다 질주하고 모든 광장에서 이리저리 달린다. 그들이 달리는 모양은 수많은 횃불들의 움직임과 같고, 이쪽 저쪽으로 내리꽂히는 번갯불과도 같다.",
            "공격하는 자는 특공대를 생각해 냈다. 이들은 넘어질 듯이 달려서 일순간에 성벽에 이르렀다. 그들은 곧장 화살막이들을 펼쳐 놓았다.",
            "강들을 막아 놓은 수문들이 열리고 왕궁은 삽시간에 지진이 일어난 듯하다.",
            "니느웨의 왕비는 발가벗긴 채 끌려나와 노예의 행렬을 이끌고 간다. 모든 시녀들도 가슴을 치며 비둘기 떼처럼 구슬피 흐느끼면서 뒤따라간다.",
            "니느웨는 물 빠지는 호수처럼 주민들이 모두 도망을 친다. 이런 판국에 군인들이 `정지 ! 정지 !' 하는 명령이 무슨 소용이 있으랴 ! 어느 한 사람 돌아서지 않고 모두 도망하였다.",
            "`공격자들아, 은을 약탈하고 금을 약탈하여라 !' 한없이 많은 보물들에, 탐나는 그릇과 귀중품들이 많기도 하다.",
            "털털 털리고 탈탈 약탈을 당하여, 남은 것은 황폐한 쓰레기더미뿐이다. 가슴은 공포에 질려 녹아 나고, 무릎은 벌벌 떨리고, 허리가 경련을 일으키며 뻣뻣해지고, 놀라서 얼굴이 창백해졌다.",
            "[사자같던 젊은이들이 죽을 것이다] 오, 니느웨의 도성이여, 너는 사자들을 존중하고 왕족을 사자들에 비교하였다. 그런데 그 사자들의 거처는 어디로 사라졌느냐 ? 젊은 사자들이 먹이를 먹고, 수사자, 암사자, 새끼 사자들 모두 두려울 것 하나없이 누비고 다니던 곳이 어디로 갔느냐 ?",
            "수사자는 새끼들을 위하여 많이도 잡아들이고, 암사자들을 위하여 짐승들을 잘도 물어 죽였다. 그는 자기가 사는 굴마다 짐승들을 가득히 채워 놓고, 자기 집마다 찢어 놓은 고기가 많기도 하였다.",
            "그런데 이제는 온 세계의 주인이신 하나님 여호와께서 이렇게 말씀하셨다. `보아라, 내가 너를 공격하기 시작하였다. 내가 네 무기들을 모조리 파괴하겠다. 네 전차들은 연기를 뿜으며 불타 버리도록 하겠다. 그러면 사자 같던 젊은이들이 칼에 찔려 죽을 것이다. 또 나는 땅에서 네 먹이를 끊어 놓겠다. 그러면 네가 다시는 다른 나라들을 정복하여 약탈해 오지 못할 것이고 다시는 각국으로 외교관들을 파견하지 못할 것이다 !'"
        ],
        [
            "[니느웨는 멸망한다] 사람을 죽인 피로 얼룩진 니느웨 도성은 멸망하고야 만다 ! 도성 전체가 온갖 거짓으로 가득 찼고, 폭력과 불법이 온통 들어차 있다. 사람을 끌어다 죽이는 일이 하루도 끊이지 않고 있다.",
            "그러므로 너 니느웨가 망하는 꼴을 보아라 ! 말을 모는 저 채찍 소리가 들리지 않느냐 ? 전차 바퀴들이 덜거덩거리는 소리가 들리지 않느냐 ? 몰려드는 군마들이 보이지 않느냐 ? 사납게 날뛰며 밀려드는 전차들이 보이지 않느냐 ?",
            "기마병은 말을 일으켜 싸움을 시작하였다. 칼들은 불꽃처럼 번뜩이고 창들은 번갯불처럼 날아다닌다. 뭇사람들이 쓰러져 죽고, 온 땅에 시체가 가득하다. 끝도 없이 쓰러진 시체들의 거리, 가는 곳마다 시체에 걸려서 넘어지는구나 !",
            "니느웨가 이렇게 멸망하게 된 것은 창녀처럼 죄를 많이 지은 까닭이다. 그는 아름답고 사람을 홀리는 힘이 강하여, 음탕한 몸으로 뭇 백성들을 미혹하고 사람을 홀리는 매력으로 온갖 족속들을 멸망의 길로 옭아 넣었다.",
            "그러므로 온 세계의 주인이신 하나님 여호와께서 이렇게 말씀하셨다. `보라, 내가 너를 공격하기 시작하였다. 나는 네 몸을 가린 긴 옷자락을 네 얼굴 위로 벗겨 올려 네 알몸을 뭇백성들이 보게 하고, 네 부끄러움을 세계 만민이 구경하게 하겠다.",
            "나는 또 네 몸에 오물을 끼얹어 너를 천하게 만들고, 네가 얼마나 더러운 여자인가를 온 세상이 구경하도록 하겠다.",
            "그러면 너를 보는 사람마다 겁이 나서 너를 피해 가고 비웃기나 할 것이다. `니느웨가 폭삭 망했더군 ! 그래도 이제 누가 동정이나 하겠는가 ? 이제는 불쌍하다고 위로해 줄 사람이나 구할 수 있겠는가 ?'",
            "[애굽의 데베가 멸망한 것처럼] 니느웨야, 네가 저 강들을 타고 앉은 ㄱ) 데베보다 더 잘될 수가 있겠느냐 ? 그 도성은 사면으로 강의 보호를 받아, 바다처럼 많은 나일강 물이 성벽이 되고 그 강의 물줄기들이 층층으로 성벽을 이루어 주었다. (ㄱ. 히브리어 원문에는 `노아몬')",
            "구스와 애굽 전역이 데베의 강력한 동맹국들이었으며, 유사시에는 그들만이 아니라 붓과 ㄴ) 리비아 족속들에게서도 끝없는 지원을 요청할 수가 있었다. (ㄴ. 히브리어 원문에는 `루빔')",
            "그런데도 데베는 함락되어 그 주민들이 원수의 나라로 끌려가 노예가 되었고 어린아이들은 길가의 돌에 메어쳐져 모조리 학살을 당하였다. 쓸 만한 사람들은 제비 뽑아 종으로 나누어졌고 지도자들은 모두 쇠사슬에 묶여 끌려갔다.",
            "니느웨야, 너도 공포와 고난으로 인하여 정신을 잃고 실신하여 쓰러질 것이다. 너도 원수들 앞에서 살구멍을 찾을 것이다.",
            "[모든 방위 시설이 헛되다] 니느웨야, 네 모든 요새들은 잘 익은 무화과요, 네 주민들은 맏물 무화과와 같다. 그런 무화과들은 조금만 흔들어도 먹고 싶은 사람의 마음대로 쉽게 떨어진다.",
            "보아라. 네 백성은 네 원수들에게 완전히 포위되어 있다. 네 땅의 성문들은 꼼짝없이 열리고 성문의 빗장들은 불에 타 없어질 것이다.",
            "너는 포위당할 것을 예상하여 물을 길어다 비축하고 네 방어 진지들을 강화하며 네 성벽이 파손될 것에 대비하여 미리 진흙을 밟아 벽돌을 만들어 비축해 두어라.",
            "그러나 네가 준비해 놓은 그 모든 것들 속에서 불이 너를 태워 죽일 것이다. 메뚜기 떼가 닥치는 대로 모든 식물을 말끔히 잘라먹듯이, 칼이 네 백성을 모두 잘라먹을 것이다. [메뚜기 재앙] 앗수르야, 너는 메뚜기 떼처럼 네 무리를 늘리고, 누리 떼처럼 네 무리들을 많게 하여라.",
            "너는 네 상인들을 하늘의 별보다 더 많이 내보내었으나, 그들은 모두 메뚜기가 어느날 허물을 벗고 날아가 버리는 것처럼 사라질 것이다.",
            "네가 파견한 관리들과 밀정들과 군인들은 메뚜기 떼에 불과하다. 추운 날이 오면 그것들은 벽에 붙어 앉았다가 따뜻한 해가 떠오르면 모조리 도망하리니, 어디로 사라졌는지 아무도 모르게 될 것이다.",
            "[앗수르의 망국에 부친 조가] 슬프다, 앗수르의 임금이여 ! 네 관리들은 영영 잠이 들고 네 영웅들은 고요히 누워있구나. 네 백성은 저 산들 위에 흩어져 있으나 이제는 그들을 모아 놓을 사람이 없구나.",
            "너는 고칠 수 없는 상처를 입었구나. 너는 죽을 만큼 매를 맞았구나. 네가 망했다는 소식을 듣는 사람들마다 손뼉을 치면서 기뻐하리라. 네 포학한 손아귀에 걸려 끊임없이 고난을 당하지 않은 사람이 도대체 누구이겠는가 !"
        ]
    ]
}