{
    "book": "obadiah",
    "testament": "old",
    "chapters": [
        [
            "주 여호와께서 오바댜에게 환상을 통하여 에돔 나라의 미래를 보여주셨다. [해설] 오바댜가 선포하였다. `내가 주님으로부터 한 가지 소식을 들었다. 하나님이 세계 만민들에게 특사를 파견하시면서 이렇게 이르셨다. `세계 만민들아 ! 너희는 모두 군대를 일으켜 에돔을 쳐서 멸망시켜라 !' 주 하나님께서 에돔에 대하여 이렇게 말씀하셨다.",
            "`에돔아, 내가 너를 세계 만민들 중에서 작게 만들어 네가 지극히 멸시를 받도록 하겠다.",
            "누구도 접근할 수 없이 높은 바위틈 속에 살기 때문에 네가 교만해졌다. 너는 `누가 도대체 여기 높은 곳으로 올라와 나를 붙잡아 끌어갈 수가 있느냐 !' 하고 자랑한다. 네 건방진 마음에 네가 속는다.",
            "네가 비록 독수리처럼 높이 솟아오르고 별들 사이에 네 보금자리를 만들어 놓더라도 내가 너를 아래로 곧장 떨어뜨리겠다.' 주께서 말씀하셨다.",
            "[에돔의 멸망] `네게 도둑 떼가 들고 밤에 강도 떼가 왔다면, 네 사정이 훨씬 더 나았을 것이다. 그들이 모두 다 가져가지는 않았을 것이기 때문이다. 네 포도원이 도둑을 맞았다고 하더라도 이삭을 주워 모을 만큼은 남았을 것이다. 그런데 너는 어찌 그토록 망하게 되었느냐 !",
            "ㄱ) 에서가 얼마나 샅샅이 수색을 당하였으며 숨겨 둔 그의 보물들이 어찌 그토록 모조리 발각되어 강탈을 당하였는가 ? (ㄱ. 에돔을 가리킨다)",
            "너와 동맹을 맺은 친구들이 모두 네 원수로 돌변하여 너를 네 나라에서 몰아내는 자들이 될 것이다. 그들은 속으로 너를 파멸시킬 음모를 꾸미면서 겉으로는 평화를 약속해 줄 것이다. 네가 믿던 친구들이 네 발 앞에 올가미를 놓을 것이고 너의 모든 반격 전술은 실패로 돌아갈 것이다.",
            "그날이 오면 ㄴ) 에돔 천지에 슬기로운 사람이 하나도 남아 있지 않을 것이다. 내가 에돔의 슬기로운 사람들에게 어리석음을 가득 채워 놓을 것이기 때문이다. (ㄴ. 에돔은 현인들이 많기로 유명하였다)",
            "드만의 막강한 용사들이 혼비백산 흩어져서 에서의 산에서 한 사람도 남지 않고 전멸을 당할 것이다.' 주께서 말씀하셨다.",
            "[에돔의 죄] `에돔아, 왜 네가 그런 일을 겪게 되었느냐 ? 네가 동족인 이스라엘 백성에게 살인과 폭력을 저질렀기 때문이다. 이제 네 모든 죄악이 만천하에 폭로되어, 너는 변명도 못하고 치욕을 당하며 영원히 멸절될 것이다.",
            "네가 서서 구경하던 날, 이방 군인들이 야곱의 군인들을 포로로 잡아 끌고 가던 날, 이방인들이 예루살렘의 성문으로 들어와 제비를 뽑아 도성을 나누어 가지던 그날에, 너도 그 원수들 중의 한 사람과 꼭 같았다.",
            "네 형제가 환난을 당하던 날에 네가 고소해하는 마음을 품고 내려다보지 말아야 했다. 유다 백성이 몰락하던 날에 네가 그들을 구경하면서 기뻐하지 말아야 했다. 그들이 궁지에 몰렸을 때에 네가 입을 크게 벌리고 조롱하며 저주하지 말아야 했다.",
            "내 백성이 비운을 당하던 날에 네가 그의 성문으로 들어가지 말아야 했다. 그가 몰락하던 날에 네가 그의 재앙을 보고 기뻐하지 말아야 했으며, 그가 멸망하던 날에 네가 그의 재산에 손을 대지 말아야 했다.",
            "네가 길목을 잡고 서서 탈출하는 동족들을 잡아 죽이지 말아야했으며, 곤궁한 날을 만나 도피하는 동포들을 붙잡아 원수의 손에 넘겨 주지 말아야했다.",
            "네가 한 것과 똑같이 이제 네가 당할 것이다. 네 행위가 네 머리 위로 돌아간다.' [에돔에 보복할 여호와의 날] 그렇다 ! 세계 만민들에게 여호와의 날이 가까이 왔다.",
            "주께서 이렇게 말씀하셨기 때문이다. `너희 이스라엘 백성이 나의 거룩한 산에서 형벌의 쓴 잔을 마셔야 할 수밖에 없었던 것과 똑같이, 이제는 세계 만민들도 그 죽음의 잔을 단숨에 마셔야 할 것이다. 그들은 찌꺼기까지 마시고 들이켜서 소멸될 것이다. 그들은 전혀 존재하지 않았던 나라들처럼 세상에서 사라질 것이다.",
            "그러나 시온산 위에는 피난처가 있을 것이며, 이스라엘은 자기 땅을 다시 점령할 것이다.",
            "그때에 야곱의 집은 불이 되고 이스라엘은 불꽃이 되지만 에서의 집은 메마른 땅의 검불이 될 것이다. 그 불이 에서의 집을 사르고 삼켜서, 에서의 집에서는 한 사람도 도피할 수 없게 될 것이다.' 주께서 이렇게 말씀하셨기 때문이다.",
            "[새 이스라엘] 그때에 유다 백성이 에서의 산악지대를 남부의 국토로 차지하고, 블레셋 족속의 평지를 서부의 국토로 차지할 것이다. 또 그들이 에브라임과 사마리아의 모든 들을 차지할 것이다. 그리고 베냐민 족속은 길르앗을 차지할 것이다.",
            "포로로 잡혀갔던 이스라엘 사람들은 고국으로 귀환하여 가나안 원주민의 땅을 북쪽으로 사르밧에 이르기까지 차지할 것이다. 소아시아 서부의 스바랏에 있는 예루살렘의 유형민들은 유다 남방의 성읍들을 정복할 것이다.",
            "그때에는 해방된 사람들이 시온산으로 올라와서 에돔 전체를 지배할 것이며, 그 통치권은 여호와께 속할 것이다."
        ]
    ]
}