{
    "book": "peter2",
    "testament": "new",
    "chapters": [
        [
            "예수 그리스도의 종이요, 사도인 시몬 베드로가 같은 믿음을 가진 여러분에게 이 편지를 씁니다. 우리의 하나님이시요 구원자이신 예수 그리스도께서 주신 이 믿음은 얼마나 귀한 것인지요! 또한 그러한 같은 믿음을 우리 모두에게 갖게 하신 그리스도께서는 얼마나 의롭고 선하신 분이신지요!",
            "여러분은 하나님의 은혜와 평안을 더욱더 받기를 원합니까? 그렇다면 예수 그리스도를 더 깊이 배우십시오.",
            "우리가 그리스도 예수를 깊이 알면 알수록 그리스도께서는 당신이 지니신 위대한 능력으로 하나님 앞에서 올바른 생활을 하기에 필요한 모든 것을 우리에게 나누어 주십니다. 그뿐만 아닙니다. 그리스도께서는 당신의 영광과 선한 품성도 우리에게 나누어 주십니다.",
            "그리고 그 같은 권능으로 놀라운 은총을 풍성하게 내려 주시기로 약속해 주셨습니다. 그 덕분에 우리는 정욕과 부패에서 해방되어 그분의 품성을 나누어 받게 된 것입니다.",
            "그러나 이런 은사를 받아 간직하려면 믿음만으로는 부족합니다. 여러분은 하나님께서 기뻐하실 수 있도록 덕을 쌓아야 합니다. 그러나 그것만으로도 부족합니다. 하나님을 더 깊이 알고 하나님께서 여러분에게 무엇을 원하시는지를 알아야 합니다.",
            "더나아가 여러분은 욕망을 버리고 인내와 경건을 몸에 익히며 기쁨으로 자기 자신을 하나님께 맡겨야 합니다.",
            "이렇게 하면 다른 사람과 즐겁게 사귈 수 있고 친밀해지며 깊이 사랑할 수 있는 사람이 될 것입니다.",
            "여러분은 우리 주 예수 그리스도의 유익하고 쓸모 있는 사람이 되는 것입니다.",
            "믿음만 있으면 그만이라고 여기고 더 이상 아무 것도 추구하지 않는 사람은 장님이든지 심한 근시안입니다. 그런 사람은 하나님께서 주님을 위해 강하고 올바르게 살 수 있도록 죄에 물든 옛 생활에서 구원해 주셨다는 것을 까맣게 잊어버린 사람입니다.",
            "그러므로 사랑하는 형제들이여, 더욱더 힘써 여러분이 참으로 많은 사람들 가운데서 하나님의 부르심을 받고 선택을 받은 사람이라는 것을 행동으로 증명하십시오. 그러면 여러분은 결코 넘어지는 일이 없을 것이고",
            "하나님께서는 여러분을 영접하시고자 우리 주님이요, 구주인신 예수 그리스도의 영원한 나라로 들어가는 문을 활짝 열어 놓으실 것입니다.",
            "이런 일은 여러분이 이미 알고 있어서 잘 지켜 나가고 있을지도 모르지만 혹시나 여러분이 잠시라도 잊어버리는 일이 있을까 염려되어 당부해 두는 것입니다.",
            "주 예수 그리스도께서는 내가 이 땅 위에 머물 날이 얼마 남지 않았다는 것을 알려 주셨습니다. 그래서 내가 이 세상에 살아 있는 동안에 이러한 것을 여러분에게 적어 보내어 깨우침을 주고자 하는 것입니다.",
            "(13절에 포함되어 있음)",
            "그러면 내가 이 세상을 떠난 후에라도 여러분이 이것들을 기억하여 여러분의 마음에 분명하게 새겨질 수 있을 것이기 때문입니다.",
            "우리가 여러분에게 주 예수 그리스도의 능력과 재림에 관해 들려준 이야기는 교묘하게 꾸며낸 이야기가 아닙니다. 나는 내 눈으로 그리스도의 광채와 그 영광을 직접 보았읍니다.",
            "거룩한 산 위에서 아버지 하나님께서 주신 영광의 광채로 그리스도께서 눈부시게 빛나셨을 때 나는 그자리에 있었습니다. 나는 그때 영광스럽고 위엄에 찬 다음과 같은 음성을 들었습니다. '이는 나의 사랑하는 아들이요. 내가 흐믓하게 여기는 아들이다.'",
            "(17절에 포함되어 있음)",
            "이렇게 해서 우리는 예언자들이 말한 것이 사실대로 이루어진 것을 목격한 것입니다. 예언자들이 기룩한 모든 것을 보다 직접적인 사실로 연관시켜 보아도 좋습니다. 마치 어두운 구석을 환하게 비추는 빛과 같이 예언자들의 말은 우리를 도와 암시적이고 어려운 것을 많이 깨닫게 해줍니다. 그리고 마침내 여러분이 예언자들의 말씀을 깊이 깨달을 때 여러분의 영혼 속에 놀라운 진리가 빛나고 그리스도께서 여러분의 마음에 샛별처럼 자리잡으실 것입니다.",
            "성경에 있는 예언의 기록들은 예언자가 스스로 생각해 낸 것이 아닙니다. 그것은 그들 속에 계시는 성령께서 주신 하나님의 참된 말씀 입니다.",
            "(20절에 포함되어 있음)"
        ],
        [
            "예언자들이 활동하던 시대에도 거짓 예언자들이 있었습니다. 그러니 여러분 가운데도 거짓 교사들이 나타나지 않을 리 없습니다. 그들은 하나님에 대해서 교묘한 거짓말을 늘어놓고 자기들을 위하여 피 흘리신 주님마저도 대항하려고 할 것입니다. 그러나 그런 자들을 기다리고 있는 것은 순식간에 휩쓸어 버릴 무서운 최후뿐입니다.",
            "그들은 성적인 범죄도 나쁠 것이 없다고 많은 사람들을 악한 가르침으로 현옥시킴으로써 그리스도와 그분의 교훈이 오히려 비방을 받게 할 것입니다.",
            "이런 거짓 교사들은 탐욕에 가득 차서 여러분에게도 돈을 빼앗아 가는 일에 수단과 방법을 가리지 않을 것입니다. 그러나 하나님께서는 이미 오래 전에 그들을 정죄하셨으므로 그들은 이미 멸망의 길에 들어선 것이나 마찬가지입니다.",
            "하나님께서는 천사들일지라도 죄를 저질렀을 때는 가차없이 지옥으로 던져 심판의 날까지 어둠 속에 갇혀 있게 하셨습니다.",
            "또한 하나님께서는 옛날 사람들이 하나님의 말씀을 거역했을 때도 노아의 일곱 식구를 제외하고는 한 사람도 용서해 주시지 않고 자신을 두려워하지 않는 자들이 사는 세상을 큰 홍수로 멸망시켜 버리셨습니다.",
            "그후에 또 하나님께서는 소돔과 고모라 두 도시를 잿더미로 만드시고 땅 위에서 흔적조차 남기지 않으셨습니다. 그것은 다 후세에 하나님을 무시하는 자들에게 하나님을 두려워하도록 하신 것입니다.",
            "그러나 주께서는 롯을 소돔에서 구원해 내셨습니다. 보시기에 올바른 사람인 그는 날마다 소돔 사람들의 끔직스런 악행을 보고 몹시 마음 아파하던 의로운 사람이었기 때문입니다.",
            "(7절에 포함되어 있음)",
            "이와 같이 주께서는 경건한 사람들을 여러 가지 유혹에서 구원하여 주시지만, 하나님을 두려워하지 않는 자들에게는 최후의 심판날까지 계속적으로 벌을 내리십니다.",
            "하나님께서는 악한 욕망에 빠져 있는 자들과 영광을 받은 이들을 비웃는 자들을 엄하게 다스리십니다. 그들은 교만하고 자아도취에 빠져 영광스런 천사들에 대해 함부로 지껄여 댑니다.",
            "그러나 하늘에서 주님을 모시고 있는 천사들은 이런 거짓 교사들보다 몇 배 더 큰 힘과 능력을 가지고 있지만 주님 앞에서 그들을 헐뜯어 고발하지 않습니다.",
            "거짓 교사들은 짐승보다도 못한 인간들입니다. 그들은 하고 싶은 대로 가리지 않고 행동합니다. 그들은 마치 체포당하고 사형을 받기 위해 태어난 자들과 같습니다. 그들은 아무 것도 알지 못하는 주제에 보이지 않는 세계의 무서운 힘을 비웃습니다. 그러니 그들이 모든 악마와 지옥의 세력들과 함께 멸망하는 것은 당연한 일입니다.",
            "그것은 그 거짓 교사들이 저지른 죄의 대가입니다. 그들은 날이면 날마다 악한 쾌락에 빠져 살고 있기 때문입니다. 그들이 정직한 체하며 여러분이 함께 음식을 나누는 자리에 끼어 들더라도 한편으로는 더러운 죄를 저지름으로써 여러분을 기만하고 있다는 것을 아십시오. 그들은 여러분을 불명예스럽고 얼룩지게 할 뿐입니다.",
            "죄에 물든 그들의 눈은 어떤 여자이든지 음탕하게만 봅니다. 그들의 음란한 행위는 아무리 해봐도 한이 차지 않고 들떠 있는 여자들을 유혹하는 놀음에만 정신을 쏟습니다. 탐욕을 채우는 데 숙달해 있다가 결국은 자기 몸을 망치고 말 저주받은 자들입니다.",
            "바른길을 벗어난 그들은 부정한 수단으로 돈을 얻기를 좋아한 브올의 아들 발람처럼 배회하고 있습니다.",
            "그러나 발람은 자기가 저지른 죄 때문에 책망을 받았습니다. 말 못하는 나귀가 사람의 소리로 말하여 그의 미친 행동을 막은 것입니다.",
            "이런 거짓 교사들은 말라 버린 우물처럼 아무 소용도 없는 인간들입니다. 입으로 약속은 많이 하지만 어느 한 가지도 실행하는 일이 없습니다. 마치 폭풍에 밀려 가는 구름처럼 안정성이 없습니다. 그들이 갈 곳은 영원히 어두운 암흑의 구덩이입니다.",
            "그들은 부끄러운 줄도 모르고 자기들이 지은 죄와 유혹에 빠진 일들을 자랑삼아 늘어놓습니다. 이제 겨우 이런 악한 생활에서 빠져 나온 사람들에게 욕정을 미끼로 삼아 그들을 다시 죄 가운데로 끌고 들어가려고 합니다.",
            "\"그들은 이렇게 말합니다. \"\"선한 사람이 된다고 해서 구원을 받는 것은 아니잖아? 그렇다면 차라리 나쁜 짓을 하는 게 어때? 하고 싶은 것은 마음대로 하란 말이야. 그게 자유란 것이니까.\"\"이 거짓 교사들은 율법으로부터의 자유를 말하면서 그들 자신은 죄와 멸망의 노예가 되어 버린 것입니다.\"",
            "만일 우리 주님이시며 구세주이신 예수 그리스도를 알게 된, 이 세상의 악한 생활에서 빠져 나왔던 사람이 다시 과거의 죄된 생활로 되돌아간다면 어떻게 되겠습니까? 그 상태는 전보다 훨씬 더 나빠질 것이 아니겠습니까?",
            "그리스도를 알았으면서도 자기에게 주어진 거룩한 계명에 등을 돌릴 정도라면 차라리 그리스도에 대해서 아무 것도 몰랐던 편이 훨씬 더 나을 것입니다.",
            "잠언의 '개는 제가 토한 것을 도로 먹고, 돼지는 아무리 씻어 주어도 다시 진탕에 뒹근다'는 말은 죄 가운데로 되돌아간 자들에게 꼭 들어맞는 말입니다."
        ],
        [
            "사랑하는 형제들이여, 나는 지금 여러분에게 부칠 두번째 편지를 쓰고 있습니다. 이 두 번에 걸친 편지에서 나는 여러분이 이미 알고 있는 사실들을 다시 깨우쳐 주려고 노력하였습니다. 여러분이 거룩한 예언자들과 또 우리의 주님이시며 구세주이신 그리스도의 말씀을 전한 우리 사도들에게 배운 그 사실을 말입니다.",
            "(1절에 포함되어 있음)",
            "그러나 그 가운데서도 나는 제일 먼저 이 사실을 여러분이 기억하기를 바랍니다. 마지막 때에 조롱하는 자들이 나타나 진리를 비웃고 그들이 생각해 낼 수 있는 모든 악을 행한다는 것입니다.",
            "\"그들은 이렇게 말할 것입니다. \"\"정말 예수께서 다시 온다는 약속은 어떻게 된거야? 예수는 절대로 오지 않아. 이 세상이 창조된뒤 어느 한 가지 달라진 것이라곤 없잖아?\"\"\"",
            "그들은 하나님께서 말씀으로 하늘과 땅을 지으시고 또한 이 세상을 큰 홍수로 멸망시키셨다는 사실을 까맣게 잊어버리고 있습니다.",
            "이 홍수가 일어난 것은 하나님께서 말씀으로 하늘과 땅을 만드실 때 물에서 땅을 형성하여 물을 그 둘레에 있게 하시고 나서도 훨씬 후의 일이 아닙니까?",
            "하나님께서는 하늘과 땅을 심판날에 큰 불로 태워 버리시려고 그대로 보존하셨습니다. 하나님을 두려워하지 않는 자들은 그때 가서 모두 멸망을 당할 것입니다.",
            "그러나 사랑하는 형제들이여, 이 한 가지 만은 잊어버리지 마십시오. 주께는 하루가 천년 같고 천년이 하루 같습니다.",
            "비록 때로는 주께서 다시 오신다는 약속이 좀처럼 실현되지 않고 너무도 지연되는 것처럼 보일지 모르지만, 사실 주께서 공연히 날짜를 연기하고 계시는 것은 아닙니다. 주께서는 단 한 사람도 멸망당하지 않게 하시려고 죄인들이 모두 회개하고 돌아오기를 참고 기다리는 것입니다.",
            "주님의 날은 마치 도둑이 오는 것같이 생각지 않은 때에 옵니다. 그날에 하늘은 요란한 소리를 내면서 사라지고 천체는 불에 타서 없어지고 땅과 땅 위에 있는 모든 것이 다 불타 버릴 것입니다.",
            "이렇게 모든 것이 다 녹아 버릴 것인데 거룩하고 경건한 생활을 해야만 하지 않겠습니까!",
            "여러분은 그날이 하루 빨리 오도록 손꼽아 기다려야 할 것입니다. 그날이 오면 하늘은 불타고 천체는 녹아 없어지겠지만",
            "우리 앞에는 하나님께서 약속하신 새 하늘과 새 땅이 기다리고 있습니다. 그곳은 하나님께서 보시기에 올바른 사람만이 들어가 사는 곳입니다.",
            "사랑하는 형제들이여, 여러분은 이렇게 닥쳐올 일과 주께서 다시 오실 날을 기다리고 있으니 부디 죄를 멀리하고 모든 사람과 늘 평화롭게 지내십시오. 그리하여 주께서 다시 오실 때 기쁘게 맞아 드리십시오.",
            "주께서 오래 참고 기다리시는 것은 우리가 구원의 소식을 다른 사람에게 전하도록 시간을 주고 계신 것임을 기억하십시오. 우리의 사랑하는 형제 바울도 그의 많은 편지에서 이와 같은 사실을 전하였습니다.",
            "그러나 그 가운데는 이해하기 어려운 부분이 더러 있는데, 머리가 잘 돌아가지 않는 사람들과 믿음이 약한 사람들이 이것을 성경의 다른 부분과 마찬가지로 엉뚱하게 해석합니다. 그들은 바울이 말하려는 것과는 전혀 다른 뜻으로 이해하여 바울의 편지를 왜곡하고 있는 것입니다. 과연 그들이 얻는 게 무엇이겠습니까? 그것은 멸망뿐입니다.",
            "사랑하는 형제들이여, 여러분에게 미리 경고해 둡니다. 이러한 악한 자들의 속임수에 휩쓸려 들어가지 않도록 주의하십시오. 그렇지 않으면 여러분도 혼란에 빠질 것입니다.",
            "오직 영적으로 성장하여 우리 주님이시며 구세주이신 예수 그리스도를 더 깊이 아는 사람이 되십시오. 모든 영광이 지금이나 또 영원토록 그리스도와 함께 있기를 빕니다."
        ]
    ]
}