{
    "book": "psalms",
    "testament": "old",
    "chapters": [
        [
            "[제1권:서시, 복 있는 사람] 얼마나 복되랴 ! 못된 짓만 일삼는 자들이 남 짓누를 궁리나 하고 있는 자리에 가지 아니하는 이는. 얼마나 복되랴 ! 양심이라고는 찾아볼 수 없는 것들을 따라 살지 아니하는 이는. 얼마나 복되랴 ! 남 우습게나 여기고 제 잘난 체만 하는 자들과 자리를 함께 하지 아니하는 이는.",
            "얼마나 복되랴 ! 여호와의 가르침을 기뻐하고 그 가르침을 밤낮으로 읽으며 늘 명상하는 이는.",
            "이런 이는 시냇가에 옮겨 심은 나무 같아서 철따라 열매를 맺고 그 잎사귀는 나날이 푸르리니 하는 일마다 끊임없이 번창하리라.",
            "못된 짓 일삼는 것들은 어림도 없어 차라리 힘없이 흩날리는 겨와도 같아 바람 불어 닥치면 바람결따라 별 수 없이 흩어져 버리네.",
            "못된 짓 일삼는 것들은 하나님 심판하시는 자리에 나와 설 수나 있을까 ? 바르게 사는 이들 모임에 나오기나 할 수 있을까 ?",
            "여호와께서 바르게 사는 이들은 하는 일마다 가는 길마다 보살피시나 못된 짓만 일삼는 것들은 그 흔적 조차 남겨 놓지 않으시리라."
        ],
        [
            "[임금이신 여호와] 나라들마다 어찌하여 시끄러운가 ? 민족들마다 어찌하여 군대를 모으고 있는가 ?",
            "어찌하여 이 땅의 왕들이 전쟁을 일으키려 하는가 ? 어찌하여 이 땅의 권력 잡은 자들이 여호와를 거슬러 그분께 기름부음받은 이를 거슬러 공동전선을 펴고는",
            "더 이상 노예살이를 하지 말자 하는가 ?",
            "하나 하늘에 앉아 계신 이 비웃으신다. 우리 주님 하도 기가 막혀 비웃으신다.",
            "그리고 급기야 분통을 터뜨리시어 호통 치신다. 마구 화를 내어 쩔쩔 매게 하시며 성난 목소리로 이르신다.",
            "`내가 거룩하게 여기는 시온산에서 다스릴 임금 내 말을 잘 들을 왕을 내 손으로 세우노라.'",
            "여호와께서 단호히 내게 하신 말씀을 나 두루두루 이야기하리라. 주께서 이르신다. `너는 내 아들이다. 내가 오늘 너를 낳았다.",
            "내게 구하여라. 어찌 온 민족인들 네게 주지 않으랴. 땅끝까지 모두 네 차지가 되리라.",
            "두들겨 부수어 버려라. 쇠막대로 질그릇을 부수어 버리듯 저것들을 산산조각 내버려라.'",
            "그러하니 임금들아, 신중히 처신하여라. 세상 다스리는 통치자들아, 이 말에 귀를 기울여 배워라.",
            "여호와 무서운 줄 알아 그분을 섬겨라. 그분의 힘 한없는 줄 알아 뛰며 마구 기뻐하여라.",
            "인간들아 ! 자칫 그분이 화라도 벌컥 내시면 목숨 하나 제대로 부지할 생각인들 할 수 있으랴. 그분을 시원한 그늘로 삼는 이, 얼마나 복되랴 !"
        ],
        [
            "[하나님께 의지하면;다윗의 노래-아들 압살롬을 피하여 도망 가야 하였을 때 지은 노래] 아, 여호와여 ! 이것에게 대드는 적들이 어찌 이리 많은지요. 나를 치려고 일어서는 자들이 어찌 이리 많기만 한지요.",
            "`하나님이 너를 구해 줘 ? 어림도 없지 !' 이렇게 빈정거리는 자가 이다지도 많단 말인가요. (셀라)",
            "그래도 여호와 주께서는 언제나 나를 지켜 주시고 어떤 위험이 밀려와도 막아주시는 나의 방패, 나의 영광이십니다. 나의 머리를 쳐들게 해주시는 분입니다.",
            "도와달라고 이것이 간청할 때 그러마고 거룩한 산에서 대답하며 지키시니 (셀라)",
            "아무런 걱정 없이 잠자리에 누워 자고 아침 되어 편안히 눈뜨며",
            "제 아무리 수많은 원수들이 이 몸을 내리치려 사방으로 둘러싼다고 해도 무서워할 것 없어라. (셀라)",
            "일어나소서, 여호와여. 오, 나의 하나님 구해 주소서 ! 제발 원수들 뺨따귀 후려치소서 ! 그 못된 것들 이빨을 부숴뜨리소서 !",
            "승리는 오직 여호와께만 있사오니 여호와여, 이 백성이 잘되게 하소서 ! 번영하게 하소서 !"
        ],
        [
            "[비방을 해도 기뻐하여라; 다윗의 노래. 현악기에 맞추어 지휘자의 지휘에 따라] 부르짖을 때 대답하소서 ! 이 몸이 바르다 하시는 하나님, 어려움 속에 빠진 이 몸 자유케 하신 것 기억하고 있사오니 안됐다 여기시고 내가 두 손 모을 때 들어주소서 !",
            "권력 잡아 힘깨나 쓴다는 자들아 ! 언제까지 내가 받드는 그분을 우습게 여기려느냐 ? 언제까지 헛된 것만을 좋아하려느냐 ? 언제까지 거짓말을 따라 가려느냐 ? (셀라)",
            "이것만은 알아라. 여호와께서는 당신께 진실한 이들을 위해 놀라운 일 베푸신다는 것을 그분께 이 몸이 부르짖을 때 여호와께서 들어주시리라는 사실을.",
            "그분 앞에서 무서워 떨어라. 바르지 못한 길로 가지 말아라. 밤에 홀로 있을 때 잠자리에 누워 있을 때 이 사실을 깊이 생각해 보아라. 그리고 침묵하여라. (셀라)",
            "여호와께 제물을 바쳐라. 정의를 제물로 바쳐라. 믿음을 제물로 갖다 바쳐라.",
            "`그 누가 우리에게 좋은 일 보여주라.' 사람마다 탄식하오니 여호와여 ! 주님의 환한 얼굴 우리 위에 비추소서.",
            "많은 곡식 걷었다고 수많은 포도송이 따들였다고 즐거워하는 이들보다도 이 마음 더욱더 흐뭇하게 하시니",
            "주께서 이 몸을 안전하게 지켜 나 평화로이 자리에 눕고 잠들게 하시니 오직 여호와만이 홀로 곁에 계십니다."
        ],
        [
            "[괴로움 속에서 드리는 기도; 다윗의 노래. 지휘자의 지휘에 따라 관악기에 맞추어서 부르는 노래] 여호와여, 내 말에 귀기울여 주소서. 애타는 이 심정을 헤아려 주소서.",
            "살려 달라 부르짖는 이 소리를 굽어 살피소서. 나의 왕, 나의 하나님 이렇게 주께 두 손 모읍니다.",
            "여호와께서는 아침에 내 음성을 들으시오니 아침에 내 답답한 심정을 다 말씀드리고 주께서 대답해 주시기를 기다리겠습니다.",
            "그렇지요, 주님은 못된 짓 결코 기뻐하지 않으시는 하나님이시지요. 나쁜 일 일삼는 것들을 반겨 맞으시는 분이 아니시지요.",
            "주께서 두 눈 뜨고 쳐다보시는데 남 우습게 여기고 제 잘난체나 하는 것들 몸들 곳이나 있을까요 ? 하는 짓이라고는 사람들 서로 다투게나 하는 것들을 주께서는 증오하시지요.",
            "하는 말이라고는 다 거짓이요 사람 피 흘리는 일밖에 모르고 등쳐 먹는 일밖에 할 줄 모르는 것들을 주께서 그냥 두실 리 없으시지요. 정말 지긋지긋해 하시지요.",
            "주님의 사랑 한없으신 줄 아는 이 몸 이렇듯 주님 집에 찾아와 두려운 마음으로 주님 거룩한 성전에 꿇어 엎드립니다.",
            "여호와여, 틈만 보이면 나를 덮치려는 것들을 보소서. 주께서 바른 분인 줄 내가 잘 아오니 주께서 나를 이끌어 주신다는 사실을 저들도 알게 하소서. 내가 갈 수 있도록 주님의 길 닦아 주소서.",
            "저것들이 뇌까리는 말 한마디인들 어찌 믿을 수 있나요. 생각하는 것마다 못된 것뿐이고 목구멍은 열려 있는 무덤이라 혀에 발린 말밖에 할 줄 모릅니다.",
            "하나님, 저것들을 그냥 두지 마소서. 제 꾀에 넘어지게 하소서. 저토록 엄청나게 저지르는 죄를 보시고 저들을 몰아내소서. 무서운 줄도 모르고 주께 대드는 것들 아니옵니까 ?",
            "주께 몸 피하는 이마다 기뻐하며 즐거워하는 노랫소리 항상 끊이지 않게 하소서. 주님 받들어 섬기는 이, 주님만 생각해도 가슴 벅차게 하소서.",
            "여호와여, 바르게 사는 이에게 복을 내리소서. 주님 드넓은 사랑으로 감싸주소서. 방패같이 보살펴 주소서."
        ],
        [
            "[살려 달라 외치는 소리; 다윗의 노래. 팔현금에 맞추어 지휘자의 지휘에 따라 부르는 노래] 여호와여, 노여우시더라도 나를 나무라지 마소서. 분노가 치밀어 오르신다 해도 나를 벌하지 마소서.",
            "이렇듯 기진맥진하오니 이 몸 불쌍히 여기소서. 뼈 마디마디 덜덜 떨리오니 이 몸 고쳐 주소서.",
            "너무나 떨리어 이 몸 가눌 길 없습니다. 여호와여, 어느 때까지 기다려야 합니까 ?",
            "오소서, 여호와여 ! 구해 주소서. 한없는 사랑으로 건져 주소서.",
            "죽으면 어찌 주님을 생각할 수 있을까요 ? 스올에 빠져 어찌 주님을 찬양할 수 있을까요 ?",
            "흐느껴 울다가 울다가 지쳤습니다. 밤이 되면 밤마다 흘러 넘치는 눈물을 주체하지 못하여 침상은 흥건히 젖고 이부자리도 눈물 바다를 이루었습니다.",
            "너무나도 괴롭고 고통스러워 눈에는 진물이 흐르고 원수들 등살에 견디지 못하여 앞이 잘 보이질 않습니다.",
            "하느니 못된 짓만 일삼는 것들아, 없어져 버려라. 여호와께서 흐느끼는 내 목소리 들으셨다.",
            "여호와께서 애타는 나의 간구 들으셨다. 나의 기도를 받아주셨다.",
            "원수들아, 너희가 고개를 들 수 있을 성 싶으냐 ? 너희가 무서워 떨지 않을 듯 싶으냐 ? 없어져 버려라. 더 창피당하기 전에 물러가버려라."
        ],
        [
            "[나를 옳다 하시는 주님;다윗의 애가. 베냐민 사람 구시가 다윗에게 죄를 덮어씌웠을 때 다윗이 어찌하면 좋으냐고 여호와께 여쭈었던 노래] 여호와 나의 하나님, 이 몸 주께 피하오니 뒤쫓아오는 저 많은 자들에게서 나를 구해 주소서. 건져 주소서.",
            "사자같이 이 몸뚱어리 찢어 버리고 뜯어 먹을까 무섭습니다. 그런데도 나를 건져 줄 이 없을까 두렵습니다.",
            "여호와 나의 하나님, 이 몸이 혹시라도 누구에게 못되게 굴었거나 친구를 배신하였거나 까닭없이 원수에게라도 폭력을 휘둘렀거든 마음대로 하소서.",
            "(3절과 같음)",
            "원수가 나를 쫓아와 붙잡게 하소서. 고꾸라뜨려 죽이게 하소서. 이 몸을 땅바닥에 팽개치게 하소서. 목숨이 떠나가게 하소서. (셀라)",
            "그러나 그렇지 않거든 여호와여, 떨쳐 일어나소서. 원수들이 저렇듯 미친 듯이 분노하오니 어서 일어나 막아 주소서.",
            "일어나셔서 바른 판결을 내려 주소서. 세상 뭇 민족들이 모여들어 주님을 둘러싸게 하소서. 그들이 모인 자리 높은 곳 위에 자리 잡고 앉으소서.",
            "모든 인간을 판결하시는 여호와여, 내가 바르다는 것을 아시지 않습니까 ? 아무런 잘못 저지르지 않았다는 것도 잘 아시지 않습니까 ?",
            "못된 짓만 일삼는 것들을 이제는 제발 끝장내 주소서. 바를게 사는 이들에게 그 살아가는 모양대로 갚아 주소서. 정의의 하나님이신 주께서는 사람의 마음 속까지도 꿰뚫어 아시는 분이 아니십니까 ?",
            "하나님은 나의 방패 바르게 사는 이 구해 주시는 분.",
            "하나님은 정의로운 재판관 못된 짓 참지 못하여 날마다 분노하시는 분.",
            "저들이 그 길을 돌이키지 아니하면 쓰러뜨리려 칼을 갈고 계신다. 활시위를 힘껏 당기시어 화살을 곧 쏘려 하신다.",
            "저들을 고꾸라뜨릴 무기 마련하신다. 화살에 타오르는 불을 붙이신다.",
            "보라 ! 못된 것들은 못된 생각만 잉태하여 못된 짓만 자꾸 벌이고 다툼만 일으키며 거짓만 일삼는구나.",
            "남이 걸려 넘어질 올가미 숨겨 놓으나 제 스스로 그 올가미에 걸려 드는구나.",
            "남에게 한 못된 짓 도로 제게로 되돌아가고 남에게 휘두른 폭력에 제 몸이 상하리라.",
            "고마우셔라, 여호와 정의로우시기에 더없이 높으신 여호와 그분 이름 자꾸자꾸 노래하리라."
        ],
        [
            "[높으신 하나님, 비천한 인간; 다윗의 노래. 지휘자의 지휘에 맞추어 깃딧 가락에 따라 부르는 노래] 여호와 우리 주님, 온 누리에 주님의 이름이 어찌 그리도 장엄한지요. 주님의 영광 하늘 위까지 두루 가득 차 있습니다.",
            "어린아이도 젖먹이까지도 주님의 권능을 찬송하오니 주님의 원수들 기가 꺾이고 주님을 짓누르려는 것들 쓸려 사라지라고 그렇게 하심을 압니다.",
            "주님 손수 만드신 저 하늘과 든든히 매달아 놓으신 저 달과 별을 이 몸은 우러러 감탄하며 바라봅니다.",
            "인간이란 이렇듯 보잘 것 없는 것이어늘 어찌하여 주님은 그토록 생각해 주시는지요. 사람이 무엇이라고 주께서 이렇게 보살펴 주시는지요.",
            "그렇지요. 하나님보다는 조금 못하게 지으셨어도 영광과 존귀라는 아름다운 화관을 씌워 주셨지요.",
            "주님 손수 지으신 것 일일이 다스리게 하시고 온갖 피조물을 발아래 두게 하셨습니다.",
            "양떼와 소떼와 들짐승들과",
            "하늘에 날아다니는 날짐승과 바다에 헤엄쳐 다니는 물고기와 물길 따라 두루 나다니는 온갖 것을 다 맡기셨습니다.",
            "여호와 우리 주님, 온 누리에 주님의 이름이 어찌 그리도 장엄한지요."
        ],
        [
            "[정의를 이루려 애쓰시는 하나님; 다윗의 노래. 지휘자의 지휘에 따라 뭇랍벤 가락에 맞추어 부르는 노래] (알렙) 여호와여, 온 마음 다하여 주께 감사드립니다. 주께서 베푸신 놀라운 일마다마다 말하고 또 말하리이다.",
            "주님 생각만 하여도 기쁘고 흐뭇하여라. 한없이 드높으신 주님의 이름을 노래하리라.",
            "(베트) 원수들 뒷걸음질 치고 주님 앞에서 고꾸라졌습니다.",
            "주께서는 바르고 공정하셔서 재판석에 앉으시어 공정하게 이 몸을 재판하셨습니다.",
            "(기멜) 이방 침입자들을 엄하게 나무라시고 못된 짓만 일삼는 것들을 아예 쓸어 버리셨습니다. 더 이상 이름 조차 남기지 않으셨습니다.",
            "원수들은 완전히 고꾸라져 더는 일어설 줄 모르고 주께서 원수들 성읍을 쑥밭으로 만들어 그 흔적 조차 알지 못하게 하셨습니다.",
            "(헤) 여호와는 영원하신 임금. 재판석에 든든히 자리잡고 계신 분.",
            "주께서는 정의로 온 세상을 다스리시고 올곧음으로 세상 사람들을 판단하시네.",
            "(바브) 여호와는 짓눌려 숨막히게 살아가는 이들이 마음 든든해 하는 산성이시요, 고난당할 때 아무런 걱정 없이 피할 수 있는 요새이시네.",
            "나 이를 알기에 주께 이 몸 기대옵니다. 주께 찾아가는 이 박절하게 대하지 않으시지요.",
            "(자인) 노래 불러 여호와를 찬양하여라. 시온에 자리잡고 앉아 계신 분. 주께서 하신 일마다 사람 사람에게 일러주어라.",
            "반드시 피로 복수하시는 하나님 가난한 이들을 잊지 않으시리. 저들의 울부짖는 소리를 결단코 잊지 않으시리.",
            "(헤트) 여호와여, 이 몸을 어여삐 여기소서. 보아주소서. 원수들에게 당하는 고통으로 거의 죽을 지경이 되었사오니 건져 주소서.",
            "그리하여 딸 시온의 이 성문 저 성문에서 주께서 하신 일 낱낱이 말하게 하소서. 주께서 건져 주신 일 기뻐하게 하소서.",
            "(테트) 뭇 민족들은 제가 판 구덩이에 빠져 버렸구나. 제가 숨겨 둔 그물에 발목이 걸렸구나.",
            "여호와께서 정의로운 재판관인 줄 세상이 다 알게 되었으니 못된 짓 일삼는 것들이 제 꾀에 넘어갔구나. (셀라)",
            "(요드) 못된 것들이 갈 곳은 스올밖에 더 있으랴 ! 하나님 잊어버린 뭇 백성이 걸어갈 당연한 길이 그곳이 아니랴 !",
            "(카프) 빈민이 영영 잊혀지며 영세민의 희망이 덧없이 사라질 리 있으랴 !",
            "여호와여, 일어나소서 ! 사람이 힘을 뽐내지 못하게 하소서 ! 주께서 두 눈 부릅뜨고 계시는 가운데 뭇 백성들 모두 다 심판받게 하소서.",
            "여호와여, 저들을 벌벌 떨게 하소서. 뭇 백성 스스로가 한낱 인생에 지나지 아니한 것을 깨달아 알게 하소서. (셀라)"
        ],
        [
            "[ ㄱ) 하나님, 어찌하여 가만히 계시나요 ?] (라메드) 여호와여, 어찌하여 멀리 서서 물끄러미 바라보고만 계시나요. 이렇듯 고통에서 헤어날 길이 없는데 어찌 그렇게 숨어만 계시나요. (ㄱ. 본디 히브리어 성서(마소라 본문)는 9편과 10편의 각 단락이 히브리어 자음 순으로 연결된 한 작품이다)",
            "저다지도 못된 것들이 씩씩거리며 아무런 힘도 없는 이들을 짓누르니 주께서 저들을 제 꾀에 빠져 들게 해주소서.",
            "못된 것들은 저 살 욕심만 가득하여 어떻게 해서든 제 배만 채우려고 벼릅니다. 여호와 우리 주님을 우습게 여기고 등돌리고 비웃습니다.",
            "못된 것들이 뻔뻔스러운 얼굴로 `여호와가 설마 이런 일까지 신경 쓰기나 하랴 ! 아니, 하나님이란게 세상에 어디 있기나 하랴' 하고 겁 없이 지절거립니다.",
            "날마다 호화로운 생활에 빠져 하나님 심판하신다는 사실 아랑곳 하지도 않습니다. 자기 편이 아니면 우습게나 여기고",
            "`그래, 내가 꿈쩍이나 하나 봐라. 절대로 망하지 않아' 이렇게 속으로 말합니다.",
            "(페) 하는 말마다 저주요 거짓이요 으름장입니다. 남 욕이나 하고 꼴보기 싫다는 말이 아예 입에 발렸습니다.",
            "마을 으스한 곳에 숨어 있다가 아무런 잘못도 없는 이들 죽여 버리기 일쑤요, 그 누구에게도 아무런 도움 받을 수 없는 가련한 이들을 (아인) 두 눈 번뜩이며 감시합니다.",
            "사자가 굴 앞에 웅크리고 앉아 먹이가 걸려 들기를 노리고 있는 것처럼 가난한 빈민들을 어떻게 울거먹을까 함정을 파놓고 기회를 엿보다가 그 불쌍한 이들이 빠져 들기만 하면 가차없이 질질 끌고 갑니다.",
            "저들이 저렇듯 웅크리고 앉아 있다가 강포한 폭력을 마구 휘둘러 가엾은 이들을 고꾸라뜨리면서",
            "`신이 무슨 상관 있어 ? 아예 얼굴을 돌리고 쳐다보지도 않는데 !' 하고 말합니다.",
            "(코프) 하오니 여호와여 ! 일어나소서. 저 못된 것들을 후려치소서. 고통당하는 빈민들을 잊지 마소서.",
            "저 못된 것들이 어찌 주님 얕잡아 보며 `신이 나에게 벌을 내려 ?' 하고 지절거릴 수 있는 건가요 ?",
            "(레쉬) 하나 주님은 이 고통 이 괴로움을 보시고 주님 손으로 다 갚아주시리라 믿습니다. 이 가련한 이들 주께 의지합니다. 주님은 오갈데 없는 고아들 항상 도와주시는 분입니다.",
            "(쉰) 못되고 나쁜 것들 팔을 아예 꺾으소서. 그 못된 짓 더는 찾아볼 수 없도록 이 땅에서 쓸어 버리소서.",
            "(타우) 여호와께서는 영원무궁토록 임금이시니 이방 것들은 주님의 땅에서 끝장나 버렸습니다.",
            "여호와께서는 가난한 이들이 간절히 애원하는 소리 들어주십니다. 그 소리에 귀기울이시어 마음 든든하게 하십니다.",
            "오갈데 없는 고아와 억눌려 사는 이들의 인권을 되찾아 주십니다. 다시는 이 땅에 인권을 위협하는 인간들이 부지하지 못하게 하십니다."
        ],
        [
            "[주님 곁에서 근심 없이; 다윗의 노래. 지휘자의 지휘에 맞추어 부르는 노래] 여호와 피난처 삼아 주께 이 몸 피하였더니 너희가 어찌 내게 `새처럼 산으로나 도망쳐라' 하느냐 ? 너희가 이르기를",
            "`봐라, 흉악한 것들이 화살을 시위에 먹여 바르게 살려는 이들에게 어두운 데서 마구 쏘아 대려 하지 않느냐 ?",
            "땅바닥이 무너져 내리는 판국에 바르게 산다는 것이 다 무슨 소용이더냐 ?' 하는구나.",
            "그러나 여호와 하나님께서는 거룩히 여기시는 성전에 하늘 보좌에 자리잡고 계시어 사람살이 지켜 보시고 세상사 두루 살펴보신다.",
            "바른 사람, 못된 사람 가려내시고 폭력을 일삼는 자들 지독히도 역겨워하신다.",
            "흉악한 것들에게 타오르는 ㄱ) 유황불, 이글거리는 숯불, 태워 버릴 듯한 뜨거운 바람, 비처럼 쏟아 부으시니 제 손으로 지은 죄, 제 스스로 거두리라. (ㄱ. 히브리어 본문에는 `창애'라는 뜻으로 되어 있다)",
            "그러나 정의로우신 여호와 의로운 이 아껴 주시니 바르게 사는 이 주님의 얼굴 뵈오리."
        ],
        [
            "[약속을 지키시는 하나님; 다윗의 노래. 팔현금에 맞추어 지휘자의 지휘에 따라 부르는 노래] 건져 주소서, 여호와여 ! 착한 사람 하나 구경할 수 없고 정직한 사람 하나 찾아볼 수 없습니다.",
            "사람마다 서로 거짓말을 둘러대고 입발린 말로 속이기를 밥먹듯 합니다.",
            "아, 여호와여 간사하게 알랑거리는 저 입을 다물게 해주소서. 제 잘난 자랑만 하고 뻐기는 저 입술을 막아주소서.",
            "`말로 해서 안될 일이 무엇이람. 하고 싶은 말 내 입으로 하는데 누가 하지 말라 말릴 수 있담' 하고 저들은 지절거립니다.",
            "그러나 여호와 말씀하시기를, `가진 것 없어 서러움 당하는 이들, 오갈데 없이 가련한 이들 애달아 부르짖는 탄식 소리 내가 다 들었으니 이제 나 일어나리라. 저들 편안히 살게 하리라.' 하시니",
            "여호와 하시는 말씀 미쁘시어라. 흙도가니 속에 일곱번 들어갔다 나온 은보다도 더 참되시어라.",
            "여호와여, 흉악하게 못된 짓 일삼는 것들이 삼지사방에 두루 돌아다니고 더러운 짓 하는 것들은 그런 것 보고 잘하였다 박수 칩니다. 주께서 우리를 지켜 주소서. 이런 무리들에게 당하지 않게 살펴 주소서.",
            "(7절과 같음)"
        ],
        [
            "[이 몸 건져 주소서; 다윗의 노래. 지휘자의 지휘에 따라] 여호와여, 언제까지입니까 ? 아예 영영 저를 잊으려 하십니까 ? 언제까지 어느 때까지 주님의 얼굴 돌리시렵니까 ?",
            "언제까지 쓰라린 이 마음을 간직해야 하나요 ? 언제까지 이 고통 견뎌야만 하나요 ? 날이면 날마다 당하는 이 괴로움 참아내야만하나요 ? 언제까지 원수들이 우쭐대며 나를 우습게 여기는 꼴을 지켜 봐야만 하나요 ?",
            "여호와 나의 하나님, 굽어 살피시어 대답해 주소서. 죽음의 잠에 빠져 들지 않도록 눈을 번쩍 뜨게 하소서.",
            "`우리가 저것을 눌러 버렸다' 하고 원수들이 떠벌리지 못하게 하소서. 내가 고꾸라지는 꼴 바라보고 고소해하지 않게 하소서.",
            "주께서 이 몸을 끊임없이 한결같이 아껴 주실 것을 분명히 믿습니다. 주께서 이 몸 건져 주실 것이기에 한없이 기뻐합니다.",
            "넉넉한 사랑으로 맞아주시는 여호와 우리 주께 찬양드립니다."
        ],
        [
            "[하나님은 분명 계시다;시52:2-27; 다윗의 시. 지휘자의 지휘에 따라] 어리석은 자들은 뻔뻔스럽게도 `하나님이 어디 있어 ?' 라고 잘도 말하는구나. 하나같이 썩어 빠져 흉칙한 짓만 저지르고 착한 일이라고는 찾아볼 수 없는 것들 뿐이구나.",
            "하늘에서 여호와 인간들을 굽어 살펴 보시며 혹시나 깨달음 있는 이 있을까 하나님을 찾는 이 있을까 하여 찾아보시나",
            "모두 다 딴 길로만 걸어가 하나같이 썩어 버렸구나. 착한 일 하는 이 찾을 수 없구나. 도무지 없구나.",
            "포악한 짓만 일삼는 자들은 정녕 무지한 자들일 뿐이랴 ? 밥먹듯 내 백성 마구 등쳐 먹으며 이제는 여호와를 찾지도 않는구나.",
            "그러나 하나님은 바르게 사는 이들과 함께 계신 분. 저들이 소스라치게 놀라 자빠지리라.",
            "너희가 빈민의 희망을 꺾어 버리나 여호와께서는 그들을 감싸 주신다.",
            "이스라엘을 건져낼 이 시온산에서 나왔으면 얼마나 좋으랴. 얼마나 기쁘랴. 여호와께서 당신의 백성을 되돌아오게 하시는 날, 야곱은 춤추리라. 이스라엘은 한없이 기뻐하리라."
        ],
        [
            "[하나님이 내리신 조건; 다윗의 노래] 여호와여, 그 누가 주님의 장막에서 살으오리까 ? 그 누가 주님의 거룩한 산에서 머무르오리까 ?",
            "깨끗하게 살아가는 이, 바르게 살아가는 이, 마음 속에서 우러난 진실을 말하는 이,",
            "다른 사람 비난하지 않는 이, 이웃에게 나쁜 짓 하지 않는 이, 이웃에 대한 말은 한마디도 소문내지 않는 이,",
            "하나님께 등돌리는 사람 상대조차 하지 않는 이, 여호와 두려워하며 그분 모시고 사는 사람 존중하는 이, 아무리 힘들어도 어떤 희생 치르더라도 자신이 한 약속은 반드시 지키는 이,",
            "이자를 받으려 돈놀이하지 않는 이, 죄 없는 사람 짓누르지 않으며 뇌물은 절대로 받지 않는 이, 이런 사람은 절대로 쓰러지지 않으리."
        ],
        [
            "[생명의 길 보여주시네; 다윗의 믹담] 하나님, 이 몸을 지켜 주소서. 이 몸 주께 피합니다.",
            "여호와께 아룁니다. `주님은 나의 주님, 주님 없이 나의 행복 어디서 찾으오리까 ?'",
            "이 땅의 많은 신들을 존숭하여 그것들이 나의 기쁨이었으나 하나 이제는 말하리라.",
            "다른 신들 쫓아가는 자, 기다리는 것은 온통 고생뿐이라. 나 다시는 희생제물 다른 신들에게 바치지 않으리라. 그 이름 다시는 입에 올리지도 않으리라.",
            "여호와여. 주님은 나의 모든 것. 필요한 것 모두 내게 주시지요. 나의 앞날도 주님의 손에 달려 있지요.",
            "주께서 주신 몫이 어찌 그리 놀라운지요. 어찌 그리도 좋기만 한지요.",
            "이 몸을 이끌어 주시는 여호와 찬미합니다. 밤에도 늘 주께서 하신 말씀 되뇌입니다.",
            "나 여호와를 한마음으로 모시고 살며 주께서 내 가까이에 계시니 떨리지 않습니다.",
            "하여 이 마음 기쁘고 한없이 즐겁습니다. 이 몸도 편안히 살아갑니다.",
            "주께서 이 몸을 스올로 팽개치지 않으시고 주님만을 애타게 그리는 이 몸 버리지 않으시리니",
            "생명의 길 보여주시리니 주님의 얼굴은 한없는 나의 기쁨, 주님은 한없는 나의 즐거움이십니다."
        ],
        [
            "[죄 없이 억압당하는 이의 기도; 다윗의 기도] 여호와여, 바르게 살려 애쓰는 나의 하소연을 들어 보소서. 나의 부르짖음을 들어 보소서. 두 손 모아 비오니 거짓 없는 입술로 드리는 말씀에 귀기울여 보소서.",
            "주께서 잘못 없다고 판결을 내리소서. 주님은 올곧은 이 알아보시는 분입니다.",
            "주께서는 이 마음 잘 아시지요 ? 밤마다 내게 찾아오시어 이리저리 잘못 없나 살펴보시나 허물 한점 찾아보실 수 없으시지요 ? 입으로라도 나쁜 말 한 적 없으니까요.",
            "주께서 하라고 하신 말씀은 굳게 굳게 지켰습니다. 폭력 마구 휘두르는 자들 곁에는 얼씬도 하지 않았습니다.",
            "주께서 가라하는 길만을 갔을 뿐, 다른 길로 벗어나지 않았습니다.",
            "주께서 대답하시리니 이 몸은 주께 빕니다. 귀기울여 나의 말 들어주소서.",
            "뭇 사람들이 깜짝 놀랄 자비를 보여주소서. 주께 의지하여 숨는 이들 하나같이 건져 주시는 주님이여. 주께 거역하여 들고 일어나는 자들 피하여 주께로 가는 나에게 주님의 인자하심을 나타내소서.",
            "이 몸을 늘 보살펴 주소서. 눈동자처럼 지켜 주시고 주님의 품안에 품어 주소서.",
            "보소서.원수들, 저 흉악한 것들이 나를 에워싸고 아예 쓰러뜨려 짓밟으려 합니다.",
            "저들에게 동정심이란 조금도 없습니다. 하는 말이란 남을 무시하는 말뿐입니다.",
            "지금도 이 몸을 에워싸고 어디를 가든지 따라옵니다. 틈만 보이면 고꾸라뜨리려 기회를 엿보고 있습니다.",
            "먹이를 움켜 쥔 사자같이 어떻게 하든 이 몸을 찢어 발기려 노리고 있습니다. 으슥한 곳에 숨어 있는 젊은 사자같이 덮칠 기회만 노리고 있습니다.",
            "여호와여, 일어나소서. 저 못된 것을 맞받아 때려 눕히소서. 단칼에 저것을 베어 넘어뜨려 이 몸을 구해 주소서.",
            "이 세상 살면서 누릴 것 다 누려 버린 배부른 저들 그 흉악한 손길에서 주님의 힘센 손으로 건져 주소서. 배가 부른 저들 주께서 마련하신 형벌로 배 터지게 하소서. 혹시라도 남은 형벌이 있으면 그 자식에게도 아니, 그 자식의 자식까지라도 다 채우고야 말게 하소서.",
            "하오나 이 몸 주님의 얼굴만을 응시함은 내게 아무런 잘못도 없는 까닭입니다. 잠에서 깨어나 주님의 모습보는 것만으로 만족하는 까닭입니다."
        ],
        [
            "[고마워라, 주님의 손길;삼하22:1-51; 여호와의 종 다윗의 시. 지휘자의 지휘에 따라 부른 노래. 다윗은 사울과 그 밖의 원수들이 짓누를 때 여호와께서 구해 주신 것이 고마워 이 노래를 불렀다] 나의 힘이신 여호와여, 주님을 그지없이 사랑합니다.",
            "주님은 나의 반석, 든든한 나의 요새, 나를 구원하시는 분, 나의 하나님, 주님 곁에서 나 두려움 전혀 없으니 위험을 막아주시는 나의 방패, 승리를 안겨다 주시는 나의 힘, 나의 산성이신 주님이여.",
            "살려 달라 울부짖을 때 원수들 보란듯 건져 주시는 분. 하여 나는 주님을 찬미합니다.",
            "죽음이 밀물처럼 들이닥치고 파멸이 계곡의 급류처럼 세차게 밀려와 이 몸 겁에 질려 떨었습니다.",
            "저승사자가 포승줄로 이 몸을 꽁꽁 묶고 죽음의 숨결이 점점 다가와",
            "이 몸 어찌할 줄 모르며 두려움 속에서 여호와께 울부짖었습니다. 살려 달라 나의 하나님께 부르짖었습니다. 그랬더니 주님의 전에서 내 목소리를 들으셨습니다. 귀기울여 나의 탄원을 들으셨습니다.",
            "땅이 벌벌 떨고 움찔움찔하는구나. 산뿌리마저 흔들거리는구나. 하나님께서 화를 내시는 까닭이로다.",
            "코에서는 시커먼 연기가 솟아오르고 입에서는 이글거리는 불을 토해 내시어 작열하는 불똥이 마구 튀는구나.",
            "하늘을 가르시고 주님이 내려오신다. 발 아래 검은 구름 깔고 내려오신다.",
            "그룹 타고 날아오신다. 폭풍을 날개 삼아 날아오신다.",
            "어둠을 휘감으시고 물로 가득찬 빽빽한 구름을 휘감으시고",
            "우박을 쏟으시고 번쩍 섬광을 발하시고 검은 구름 박차고 나오신다.",
            "여호와께서 하늘에서 천둥치신다. 지존하신 주님의 목소리 들려 온다.",
            "화살을 마구 쏘아 원수들을 흩으시고 번쩍번쩍 번개 치시어 원수들 겁에 질려 내달리게 하신다.",
            "여호와께서 원수들 꾸짖으시니 원수들에게 분노하여 고함치시니 바다도 말라붙어 그 배를 드러내고 땅뿌리까지 다 보이는구나.",
            "하늘 높은 곳에서 손 뻗으시어 주께서 나를 붙잡아 올리시고 깊은 물속에서 나를 건져내셨다.",
            "힘세고 억센 원수들 저렇듯 아직도 있는데 나를 구하시고 그토록 나를 보기 싫어하는 자들 아직도 있는데 나를 빼내 주셨다.",
            "불행하였던 나날들 원수들이 나를 내리쳤어도 주께서는, 여호와께서는 나의 버팀돌이 되셨다.",
            "광활한 곳으로 이 몸 이끌어 내셨다. 주께서 이것을 예뻐하시기에 나를 건져 주셨다.",
            "내가 바른 일만 하므로 여호와께서 내게 보상해 주신다. 아무런 잘못이 없기에 주께서 내게 복내려 주신다.",
            "여호와의 길만을 나는 굳게 지켰다. 내 하나님을 떠나 딴 길로 가지 않았다.",
            "주님의 법 끊임없이 내 앞에 두고 살았다. 주님의 명령 어긴 적 한번도 없었다.",
            "주님은 잘아시지. 내게 아무런 흠이 없다는 것을. 그 어떤 잘못도 하지 않았다는 것을.",
            "내가 바른 일만 하므로 여호와께서 보상해 주신다. 내겐 아무런 잘못도 없기에.",
            "주께서는 주께 신실한 이들을 신실하게 대하시고 온전히 주님 섬기면 있는 힘 다하여 아껴 주시지요.",
            "깨끗이 사는 이에게는 깨끗하게 대하시고 못된 것들에게는 등돌리시지요.",
            "가진 것 없어 서러움 당하는 서민들을 돌아보시며 좀 가졌다고 남 우습게 여기며 젠체하는 것들을 부끄럽게 하십니다.",
            "여호와여, 주께서는 내 등불을 환하게 하시고 주께서는 어둠을 밝혀 주십니다.",
            "하여 주님의 힘만 이렇게 믿고 저기 저 적들에게 달려듭니다. 저들이 막아놓은 저 담을 뛰어넘습니다.",
            "하나님의 길은 온전하시고 그 말씀에 한점 흠조차 없으시니 주께 피하는 이마다 주님은 방패가 되어 주신다.",
            "여호와 아니시고 또 다른 신이 어디 있으리. 우리 주님 말고 믿음직한 바위가 또 어디 있으리.",
            "하나님께서 내 허리를 질끈 동여매시어 힘쓰게 하시고 내 가는 길 넘어질세라 판판하게 닦아 주셨다.",
            "암사슴의 두 다리처럼 가볍게 뛰게 하시고 높디높은 저 곳에 세워 두셨다.",
            "전쟁 잘하라고 손에 힘을 길러 주시고 구리활도 힘껏 당기라고 팔에 힘을 더해 주셨다.",
            "싸움에서 이기라고 방패 쥐어 주시고 주님의 오른손으로 나를 굳게 붙잡으시고 보살펴 주시어 이 몸을 힘차게 하셨다.",
            "내 발걸음 널리널리 뻗어 가게 하셨다. 삐끗하여 넘어지지도 않게 하셨다.",
            "원수들 뒤쫓아가 잡고야 말리라. 원수들 쓰러뜨릴 때까지 결단코 멈추어 서지 않으리라.",
            "단숨에 쳐 내리갈겨 다시는 일어나지 못하게 하리니 내가 보는 앞에서 고꾸라지고야 말리라.",
            "전쟁 잘하라고 내게 이렇듯 힘 불끈 솟게 하시어 나를 덮치려고 덤비는 것들을 고꾸라지게 하셨다.",
            "주께서는 원수들이 등을 돌려 내게서 혼비백산 도망치게 하셨다. 그렇게 지긋지긋하도록 나를 보기 싫어하던 자들이 아예 줄행랑치게 하셨다.",
            "원수들이 살려 달라 소리쳐 봐도 건져 줄 이 한 사람 없었고 여호와 우리 주께 부르짖어도 들은 체 만 체하셨다.",
            "나는 바람에 흩날리는 먼지와 같이 저들을 흩었다. 길거리에 나뒹구는 티끌과 같이 저들을 짓밟았다.",
            "주께서는 싸움만 일삼는 백성들 속에서 이 몸을 구해 주시고 뭇 민족의 으뜸이 되게 하셨다. 내가 알지도 못하는 이방 뭇 백성이 나를 섬기게 하셨다.",
            "저들이 내가 어떻다 하는 소문만 듣고도 그 즉시 내게 꿇어 엎드리게 하셨다. 이방 것들이 내 앞에 엎드리게 하셨다.",
            "저들은 이제 저항할 그 어떤 힘도 다 빠져 버려 든든히 믿던 그 요새에서 부르르 몸을 떨며 밖으로 나오리라.",
            "여호와 이렇듯 살아 계시니 든든한 내 반석을 찬미합니다. 이것을 건져 주신 하나님, 주님의 위대하심을 큰소리로 선포합니다.",
            "오, 하나님 내 대신 복수하시는 분. 뭇 백성이 내 앞에 무릎 꿇게 하셨으니",
            "원수들 앞에서 나를 구해 내셨습니다. 주님, 주께서 원수를 이겨 내고 승리하게 하셨습니다. 폭력만 일삼는 자들 앞에서 빼내 주셨습니다.",
            "그리하여 여호와여, 뭇 백성이 다 듣도록 주님을 찬미합니다. 주님의 명성 드높이 기립니다.",
            "주께서 세우신 왕에게 크나큰 승리를 안겨 주시고 기름부어 세우신 이에게 잘해 주시는 분을. 다윗에게, 그 후손에게 영원히 영원히 잘해 주시는 분을."
        ],
        [
            "[위대하신 하나님의 법; 다윗의 노래. 지휘자의 지휘에 따라] 하늘이 하나님의 영광을 이야기하고 창공이 주님의 솜씨 널리 알려 줍니다.",
            "낮이 낮에게 알리고 밤이 밤에게 그 일을 전합니다.",
            "아무 말하지 않아도 들어라, 외치지 않아도",
            "온 누리에 그 외침 두루 퍼지고 땅끝까지 그 이야기 번져 갑니다. 해가 머물 장막 하늘에 펼치시니",
            "해가 신방에서 나오는 신랑인 양 힘차게 치닫는 용사인 양",
            "저 하늘 끝에서 불끈 솟아올라 하늘 저 끝으로 내달리니 그 뜨거운 볕 받지 않는 이 하나 없습니다.",
            "여호와 주님의 법 온전하여라. 생기가 돋게 하신다. 여호와 주님의 명령 미쁘시어라. 사람살이 둔한 사람 깨우치신다.",
            "여호와 주님의 가르침 곧기도 하여라. 마음 기쁘게 하신다. 여호와 주님의 계명 깨끗하기도 하여라. 사람 눈뜨게 하신다.",
            "여호와 주님 모시고 사는 길 참으로 순결하여라. 그런 사람 영원히 살리라. 여호와 주님의 판결 참되어라. 하나같이 바르다.",
            "이 모는 것 금보다, 그 어떤 순금보다도 더 소중하다. 달디단 꿀보다, 꿀송이에서 뚝뚝 떨어지는 꿀보다도 더 달아라.",
            "그래요, 주님의 종 이것이 그 모든 것 다 깨달아 알고 있다 해도 그리하여 잘하였다 주님의 상을 듬뿍 받았다 해도",
            "자기 허물 누군들 다 알 수 있을까요 ? 알지 못하고 짓는 잘못 깨끗하게 해주셔요.",
            "알면서도 짓는 잘못 짓지 않게 해주셔요. 그런 잘못에 치여 살게 하지 마셔요. 그제서야 하고 많은 죄 아랑곳없이 온전하리이다. 깨끗하리이다.",
            "내 하는 말 내 생각이 주님의 마음속까지 흐뭇하게 하소서. 든든한 나의 바위, 나의 구원자, 여호와 우리 주님."
        ],
        [
            "[임금에게 승리를; 다윗의 노래. 지휘자의 지휘에 따라] 여호와여, 불행한 날이 닥칠 때 주께서 임금에게 무슨 말이라도 해주소서. 야곱의 하나님께서 임금을 지켜 주소서.",
            "성소에서 임금을 도와주소서. 시온산에서 임금을 붙들어 주소서.",
            "임금이 바치는 제물을 받아주소서. 주께 드리는 희생제물을 흡족히 받아주소서. (셀라)",
            "임금이 바라는 것을 들어주소서. 임금이 계획하는 것을 모두 이루어 주소서.",
            "임금이 승리할 때 우리 기뻐 모두 노래하고 주님을 찬미하며 임금이 거둔 승리 세상에 널리널리 알리게 하소서. 임금이 구하는 것마다 여호와 우리 주께서 모두모두 들어주소서.",
            "그래요, 이제 알았습니다. 기름부어 임금으로 세우신 이 여호와께서 승리를 안겨 주신다는 것을. 주께서 힘쓰셔서 임금이 크게 승리 거두게 하셨다는 것을. 그 거룩한 하늘에서 대답해 주신다는 것을.",
            "어떤 이는 자기들 병거 부대를 믿고 마음 든든해 하고 어떤 이는 자기들 군마부대를 믿고 무사태평 안일에 빠져 있으나 우리는 여호와 주님의 이름 굳게 믿고 여호와 우리 주님만을 자랑합니다.",
            "저들은 넘어지고 고꾸라져도 우리는 꿋꿋하게 서 있습니다.",
            "여호와여, 임금이 승리하게 하소서. 우리가 부르짖을 때 들어주소서."
        ],
        [
            "[임금의 기쁨; 다윗의 노래. 지휘자의 지휘에 따라] 여호와여, 주께서 임금에게 힘을 주시니 임금이 기뻐합니다. 주께서 임금에게 승리를 안겨 주시니 임금이 기뻐하여 어쩔 줄 몰라 합니다.",
            "마음 속에서 간절히 바라는 것을 이루어 주시고 입술로 주께 비옵는 것을 안 된다 하시지 않으셨습니다. (셀라)",
            "하고 많은 복을 임금에게 내려 주시고 머리에는 순금 관을 씌우셨지요.",
            "목숨을 건져 달라 애원할 적에 마다하지 아니하시고 오래도록 길고 긴 날을 살게 하셨지요.",
            "임금의 영광 드높기도 하여라. 주께서 승리를 안겨 주시니 그 이름 널리널리 퍼져 나가고 그 위풍 당당하기도 하여라.",
            "주께서 영영토록 임금에게 복을 주시고 주님의 얼굴 늘 뵈어 그 마음 한량없이 기쁘게 하십니다.",
            "임금이 여호와 우리 주께 기대고 있사오니 한결같은 사랑으로 감싸 주시는 더없이 높으신 우리 주님의 사랑받아 임금이 흔들리지 아니하리이다.",
            "주님이여, 원수들마다마다 그것들 위에 주님의 손 뻗치소서. 주님이 미워 못 견뎌 하는 것들 주님의 오른손 번쩍 쳐드시어 움켜 쥐소서.",
            "여호와 주께서 친히 거동하시는 그 날 활활 타오르는 무서운 풀무 불길로 저것들을 없애소서.",
            "벌컥 저것들에게 화를 내시어 이 땅에서 아예 없애 버리시고 이 세상 사람이 아니게 하소서.",
            "저것들은 어떻게든 주님을 거스를 음모나 짜내고 머리를 서로 맞대고 못된 계획만 꾸미고 있습니다. 그러나 어찌 그런 일이 이루어질 법이나 한가요 ?",
            "주께서 저것들 얼굴 향해 활을 겨누시면 혼비백산 등보이고 도망칠 것을.",
            "여호와여, 주님의 능력을 보이소서. 떨쳐 일어나소서. 주님의 힘 노래하고 찬미하리이다."
        ],
        [
            "[버림받은 이 몸 건져 주소서; 다윗의 노래. 새벽 암사슴 가락에 따라 지휘자의 지휘에 맞추어 부르는 노래] 하나님 ! 오, 나의 하나님 ! 어찌하여 나를 버리시나요 ? 살려 달라 울부짖어도 어찌하여 들은 체하지도 않으시나요 ? 어찌하여 그렇듯 멀리만 서 계시나요 ?",
            "날이면 날마다 하나님께 부르짖어도 어찌하여 대답 한 마디 하지 않으시나요 ? 밤이 다 새도록 애타게 불러도 어찌하여 들은 체하지도 않으시나요 ?",
            "그래도 우리 주님은 거룩하신 하나님, 고마움 그지없어 이스라엘이 찬미할 분이라.",
            "우리 조상들이 일찍이 주께 기대어 주님을 굳게 믿으니 주께서 우리 조상들을 건져 주셨지요.",
            "주께 울부짖어 해방을 맞고 주를 굳게 굳게 믿어 부끄러움을 당하지 아니하였지요.",
            "하오나 이 몸은 한낱 구더기 꼴 사람도 아니어요. 사람마다 비웃고 멸시하네요.",
            "이것을 쳐다보는 이마다 비웃음짓고 입을 삐죽거리고 머리를 흔들어 대네요.",
            "`여호와를 믿는다니 건져 주실걸 ! 여호와가 좋아한다니 도와주실걸 !' 이렇게 비아냥거리기만 하네요.",
            "그래요, 어머니 뱃속에서 이것을 끄집어 내신 이, 주님이시며 어머니 젖무덤에서 마음 든든해 하는 것 알려 주신 이 주님이시어요.",
            "이것 태어나던 날부터 주께 기대어 살았고 어머니 뱃속에서 나오던 날부터 주님은 나의 하나님이어요.",
            "하오니 고난받을 때 가까워도 도와줄 이 하나 없는 이 몸 멀리하지 마소서.",
            "수많은 원수들이 황소 떼처럼 이 몸을 에워싸고 있습니다. 포악한 바산 땅의 들소 떼처럼 이 몸을 둘러싸고 있습니다.",
            "으르렁거리며 금방이라도 달려들어 찢어 먹을 것처럼 입을 크게 벌려 울부짖는 사자와 똑같습니다.",
            "땅바닥에 엎질러진 물처럼 이 몸은 이제 맥이 빠졌습니다. 뼈 마디마디 마다 어그러지고 이 내 마음도 촛물처럼 녹아내립니다.",
            "이 몸의 힘이란 힘이 모두 말라버려 깨어진 질그릇 조각같이 되고 혀도 입천장에 철석 달라붙어 버렸습니다. 이렇듯 주께서는 이 몸을 내팽개치셨어요. 먼지더미에 나둥그라지게 하셨어요. 이제 이것은 죽은 거나 매 한가지.",
            "개 떼가 나를 에워싸네요. 저 못된 무리가 나를 둘러싸네요. 저것들이 내 손과 발 마구찔러 대네요.",
            "뼈마디 앙상히 드러나 손가락으로 셀 지경인데도 저들은 좋아라 구경하며",
            "내 옷자락 나누어 갖고 또 더 나누어 가지려고 제비 뽑네요.",
            "여호와 우리 주님, 멀리 서 계시지 마셔요. 나의 힘이신 내 주님이여, 빨리 구해 주셔요.",
            "저 원수들 칼날에서 구해 주셔요. 저 개 떼들이 물어뜯지 않도록 건져 주셔요.",
            "저 사자가 아가리로 이 몸뚱어리 찢지 않게 해주셔요. 사나운 저 들소뿔에 받히지 않게 해주셔요. 주님이여, 구해 주셔요.",
            "주님의 이름 내 겨레에게 알리리이다. 우리 모두 한데 모여 주님을 찬양하리이다.",
            "여호와 모시며 사는 이들아, 주님을 찬미하여라. 야곱의 후손들아, 모두 다 그분을 존숭하여라.",
            "주님은 가진 것 없어 가난한 이, 업신여기지 아니하신다. 가난하게 산다 하여 얼굴 돌리지 아니하신다. 주께 부르짖을 때 못들은 체하지 아니하신다.",
            "하여 이 많은 무리들 듣고 있는 앞에서 고마워라, 우리 주께 감사드립니다. 주님 모시고 사는 이들 보고 있는데 드리겠다 주께 약속드린 것 하나도 빠뜨리지 않고 다 드립니다.",
            "가진 것 없어 서러움 당하며 사는 이들 이제는 배부르게 먹으며 여호와 주님을 목마르게 찾는 이들 주님을 찬양하면서 오래도록 길이길이 뻗어 나게 하소서.",
            "뭇 백성이 주님을 잊지 못하여 땅 이끝 저끝에서 여호와 주님을 찾아 모여들리이다. 뭇 백성이 그 가족들마다 주님 찾아와 꿇어 엎드려 절하리이다.",
            "나라란 나라마다 모두 여호와 것이니 뭇 백성을 주께서 다스리시리이다.",
            "이 땅에서 힘깨나 쓴다는 자들마다 주께 꿇어 엎드리고 한낱 먼지로 되돌아갈 인생들마다 주님 앞에 머리를 수그리니 이 몸뚱어리인들 주님이 아니시면 어찌 살아갈 수 있을까요 ?",
            "오고 오는 세대마다 주님을 섬기리이다. 그 세대에게 사람마다 주님 이야기를 전하고 또 전하리이다.",
            "아직 태어나지도 않은 먼 후손에게도 말하리이다. 주께서 이 겨레 구하셨으니 주께서 하신 일 어찌 미쁘지 아니할까요 ?"
        ],
        [
            "[여호와는 나의 목자; 다윗의 노래] 여호와는 나의 목자시니 내게 그 무엇이 부족하리오.",
            "편히 쉬라 푸른 풀밭으로 인도하시고 고이 쉬라 시원한 시냇가로 데려가시네.",
            "내게 생기 불어넣으시고 똑바른 길로만 이끌어 주시니 주님이 아니고서야 주님의 이름 아니고서야 어찌 그러리.",
            "나 죽음 그늘 드리운 깊은 골짜기 지난다 해도 아무런 두려움없이 가리라. 주께서 내 곁에 함께 계시니 목자 손에 들려 있는 지팡이와 막대기처럼 인도하여 주시니 하고 많은 시름 사라져 버리고 이 마음 이렇듯 든든하여라.",
            "원수들 두 눈 뜨고 쳐다보는데 보란듯 이것 앞에 잔칫상 차려 주시고 귀한 손님 대접하듯 기름 발라주시며 잔이 흘러 넘치라 하고 부어 주시네.",
            "아, 그 누가 이렇듯 행복하리오. 이처럼 포근하리오. 주님의 손길 살아 생전 끊이지 않으리니 이 목숨 살아 숨쉴 동안에 주님의 전에 오래도록 살으리이다."
        ],
        [
            "[성소에 들어서며; 다윗의 노래] 온 누리와 그 안에 가득 찬 것이 모두 다 여호와의 것. 세상과 그 속에 살고 있는 것이 모두 다 여호와 우리 주님의 것.",
            "주께서 바다 위에 그 터전 마련하시고 깊은 물 그 위에다 이 땅 세우시어 든든히 걱정 없이 굳혀 놓으셨도다.",
            "그 누가 여호와의 언덕에 오르리오 ? 그 누가 주님의 거룩한 성전에 들어서리오 ?",
            "깨끗한 손, 정결한 마음, 심지 굳어 덧없는 데 정신 쏟지 않는 이, 이웃에게 거짓 맹세하지 않는 이,",
            "이런 사람 여호와의 복을 누리고 아무런 잘못 없다 칭찬 듣는다.",
            "이런 사람 여호와 주님을 열심히 찾고 야곱의 하나님 얼굴 뵈오려 애태우지 않으랴. (셀라)",
            "문들아, 너희 머리를 들어라. 고색 창연한 문들아, 활짝 열려라. 영광스런 임금이 들어가신다.",
            "그렇다면 그 누가 영광스런 임금이시냐 ? 힘세고 용감한 여호와 아니시더냐 ? 싸움이라면 누구도 따라 잡지 못할 용사 여호와 아니시더냐 ?",
            "문들아, 너희 머리를 들어라. 고색 창연한 문들아, 활짝 열려라. 영광스런 임금이 들어가신다.",
            "그렇다면 그 누가 영광스런 임금이시냐 ? 만군을 거느시고 계시는 여호와 그분이 영광스런 임금이 아니시더냐 ? (셀라)"
        ],
        [
            "[허물을 용서하소서; ㄱ) 다윗의 시] (알렙) 여호와여, 주께 이 마음 이 정성 다 쏟아부어 우러릅니다. (ㄱ. 히브리어 성서(마소라 본문)에 따르면 이 시는 각 절이 히브리어 자음순으로 시작된다)",
            "나의 하나님, (베트) 이렇게 주님을 굳게 믿사오니 부끄러움 당하지 않게 해주셔요. 원수들 좋아라 하지 않게 해주셔요.",
            "(기멜) 주님을 바라고 또 바라는 이들 부끄러움 당하지 아니하나 주님을 배반하고 거스르는 자 수치를 당하지 않을 수 없게 해주셔요.",
            "(달렛) 여호와여, 주님의 길 알려 주소서. 주께서 가시는 길 가르쳐 주소서.",
            "(헤) 진실하신 주님의 길 좇아 이 몸 따라가게 알려 주소서. 주님은 이 몸을 건져 주시는 하나님이시니 (와우) 하루종일 온종일 주님만을 바라고 또 바라나이다.",
            "(자인) 여호와여, 이 몸 바라보시면 가슴아파 측은하여 애타게 솟아오르는 주님의 정 잊지는 않으셨지요. 오래도록 한결같이 따뜻하게 잘해 주시는 주님의 사랑 잊지는 않으셨지요.",
            "(헤트) 젊은날 이것이 저지른 잘못과 허물 주님이여, 잊어 주셔요 한결같이 따뜻하게 잘해 주시는 주님의 손길로 이것을 어루만져 주셔요. 여호와여.",
            "(테트) 바르시고 어지신 여호와 주님이시니 죄짓고 사는 것들은 그 길로 그냥 가게 하시고",
            "(요드) 주님의 정의 따라 고난당하며 살아가는 이, 이끌어 주시네. 고난당하며 살아가는 이, 주님의 길로 인도하시네.",
            "(카프) 주님과 맺은 언약 잘 따르며 주님의 하신 말씀 잘 지키는 이에게 여호와 주님의 길은 한결같이 따뜻하게 잘해 주시는 사랑, 그리고 진실이어라.",
            "(라메드) 여호와여, 주님의 이름을 모르는 이, 이 세상에 있을까요 ? 하오니 이것의 허물은 없애 주소서. 너무나 너무나도 무겁습니다.",
            "(멤) 여호와 두려워하는 마음으로 모시고 살아가는 이에게 그분은 가야 할 길 알려 주시리라.",
            "(눈) 이 세상 행복하게 살게 하시며 그 후손도 땅을 유산으로 물려받게 하시리라.",
            "(싸멕) 여호와 주님을 모시며 사는 이들 다정스레 대해 주시고 주님과 맺은 언약을 알려 주시리라.",
            "(아인) 내 두 눈이 애타도록 여호와를 바라봄은 주님만이 올무에 걸려 든 이 두 발 자유롭게 하심이라.",
            "(페) 이 몸 돌아보소서. 어여삐 보아주소서. 어디 하나 기댈 데 없이 외로운 이 몸, 무엇하나 가진 것 없어 서러운 이 몸,",
            "(차데) 이렇듯 마음속에 번민이 많고 이렇듯 괴로움에 휩싸여 있으니 이 몸을 건져 주소서.",
            "이 괴로움과 이 고통을 보시고 내 모든 허물을 용서하소서.",
            "(레쉬) 보소서, 내 원수들이 저리도 많습니다. 나를 미워하며 별의별 수단을 다 동원하여 어떻게든 고꾸라뜨리려 벼릅니다.",
            "(쉰) 이 몸을 지켜 주소서. 이 몸을 건져 주소서. 주께 피하오니 수치를 당하지 않게 하소서.",
            "(타우) 이 몸 주님을 바라고 애타게 그리워하오니 바르고 온전하게 살게 하소서.",
            "그 어떤 어려움 속에서도 일어설 수 있도록 하나님, 이스라엘을 구해 주소서."
        ],
        [
            "[시련 속에서 드리는 기도; 다윗의 시] 여호와여, 판단하소서. 이 몸은 아무런 흠 없이 살아왔습니다. 온전히 여호와 주님만을 굳게 믿고 결코 흔들리지 않았습니다.",
            "여호와께서 낱낱이 알아보소서. 이 내 속마음과 생각까지 헤쳐 보소서.",
            "한결같이 따스하게 잘해 주시는 주님의 사랑만 믿고 살았습니다. 언제나 미쁘신 주님만 따라 살았습니다.",
            "거짓만 일삼는 자들과 한자리에 앉지 않고 못된 것들은 찾아가지도 않았습니다.",
            "못된 궁리나 하고 있는 모임이 혐오스러워 나쁜 것들하고는 자리도 같이하지 않았습니다.",
            "여호와여, 내게 아무런 허물이 없다는 걸 보여드리려 이렇게 두 손을 물로 씻고 주님의 제단을 돌며 주님을 기립니다.",
            "참으로 고마우셔라 감사 노래 부르리이다. 주께서 베푸신 그 놀라운 일을 하나도 빠짐없이 낱낱이 이야기하리이다.",
            "여호와여, 주님 계신 이 집을 사랑합니다. 주님의 영광 드리워져 있는 이 장막을 사랑합니다.",
            "이 목숨을 죄인처럼 거두지 마소서. 이 생명을 살인자처럼 없애지 마소서.",
            "하는 짓마다 나쁜 짓이요, 벌이느니 남등이나 쳐먹는 짓뿐인 것들과 똑같이 취급하지 마소서.",
            "정말 이 몸은 흠 없이 살았습니다. 하오니 이것을 용서하소서. 어여뻐 보아주소서.",
            "내 두 발을 든든한 길에 서게 해주시니 정말 고마우셔라. 주님의 백성 한자리에 모여 있는 곳에서 여호와 주님을 찬양하리이다."
        ],
        [
            "[여호와께 기대어; 다윗의 시] 여호와는 나의 빛, 나의 구원이시니 나 그 무엇을 무서워하랴. 여호와는 나 살리는 든든한 바위이시니 나 그 무엇을 두려워하랴.",
            "저 못된 것들이 나 잡아먹으려 달려들지만 저 원수, 저 대적들이 비틀비틀 고꾸라진다.",
            "저들이 군대를 이루어 진을 치고 나를 에워싼다 해도 내 마음 떨리지 않아 저들이 내게 달려든다 해도 든든히 주님을 의지하리라.",
            "이 몸 여호와께 구하는 것은 하나 주께 청하는 것은 오직 하나 이 목숨 살아 생전 여호와 우리 주님 성전에서 살며 여호와 우리 주님을 기쁨으로 삼아 주님의 전에서 명상하는 것.",
            "불행한 날 주께서 이 몸 지켜 주시고 주님의 성전 아늑한 곳에 숨겨 주시며 원수들 달려들지 못하게 안전한 바위 위에 높이 올려 놓으시리니",
            "나를 에워싸고 있는 원수들 보란듯 승리의 노래를 부르리라. 주님의 전에서 기뻐 소리치며 제물을 올리리라. 여호와 우리 주님을 노래하며 찬미하리라.",
            "여호와여, 들으소서. 이것이 부르짖나이다. 어여삐 보소서. 대답하소서.",
            "`어서 내게 오너라.' 하시던 말씀 그리워 이렇듯 주님의 얼굴을 뵈오려 하오니",
            "얼굴을 돌리지 마소서. 화내어 주님의 종을 버리지 마소서. 주께서 도와주지 않으신다면 이것은 어찌할 수 없어요. 이것을 건져내시는 하나님, 이것을 내팽개치지 마소서. 이것을 버리지 마소서.",
            "설령 내 부모는 나를 버릴지라도 그래요, 여호와께서는 나를 끝끝내 붙드시리니",
            "여호와여, 주님의 길을 내게 일러주셔요. 저렇듯 원수들 노려보고 있사오니 안전한 길로 이끌어 주셔요.",
            "원수들 손에 이것을 내맡기지 마셔요. 밥 먹듯 거짓말하는 것들 금방이라도 때려 죽일 듯 나에게 달려들려 합니다.",
            "이 몸 사람 사는 이 세상에서 어지신 여호와께 의지하며 주님의 복을 누리며 살리라, 든든히 믿고 믿음이여.",
            "여호와를 애타도록 기다리어라. 기 꺾이지 말고 담대히 살아가거라. 여호와를 애타도록 기다리어라."
        ],
        [
            "[비록 위험이 닥칠지라도; 다윗의 시] 여호와여, 든든한 나의 바위이시여, 주께 부르짖사오니 부디 못들은 체하지 마소서. 주께서 아무 말씀 아니하시면 구덩이 속으로 떨어지는 자와 이 몸 하나 다를 것 없사오니",
            "주님의 거룩한 성소를 향하여 두 손 번쩍 쳐들고 살려 달라 부르짖을 제, 부디 이것을 생각해 주소서.",
            "저 못된 것들과 한패라고 이것을 나무라지 마소서. 저들은 입으로는 달콤한 말을 늘어놓지만 생각은 어떻게 남을 등쳐 먹을까 나쁜 짓만 궁리합니다.",
            "저들이 저지르는 행실 그대로 저들이 벌이고 있는 못된 짓 그대로 저들에게 갚아주소서. 저들 두 손이 저지르는 그대로 저들에게 응분의 벌을 내려 주소서.",
            "여호와 주께서 어떤 일을 이루시며 무슨 일을 벌이시는지 저들은 아무 것도 알지 못합니다. 하오니 다시는 일어날 엄두도 내지 못하게 저들을 후려치소서. 땅바닥에 내팽개치소서.",
            "찬양받으소서, 여호와여 살려 달라 부르짖는 이것의 목소리 들으셨도다.",
            "여호와는 나의 힘, 나의 방패 굳게 주님을 의지하는 내게 도움을 주셨도다. 하여 이 마음 기쁨에 넘쳐 감사 노래 부르리라.",
            "여호와여, 주님 백성의 힘이시며 주께서 뽑아 세우신 임금이 든든한 요새처럼 의지하는 분이여,",
            "주님의 백성을 건져 주소서. 주님의 차지인 이 백성에게 복 내리소서. 이 백성의 든든한 목자 되시어 영원토록 돌봐주소서."
        ],
        [
            "[평화를 주시는 하나님; 다윗의 노래] 하나님의 자녀들아, 여호와를 찬양하여라. 영광과 권능을 우리 주님 여호와께 돌리고 높이높이 드높여라.",
            "여호와의 영광스런 이름을 찬양하여라. 주께서 거룩하신 모습으로 거둥하실 때 주님 앞에 무릎 꿇어 엎드려라.",
            "여호와의 목소리 바다 위에 쩌렁쩌렁 영광의 하나님 호통치시니 주님의 목소리 드넓은 저 바다에 울려 퍼진다.",
            "여호와의 목소리 이렇듯 힘차시다. 여호와의 그 목소리 장엄하시다.",
            "여호와께서 한번 소리 지르시자 송백도 힘없이 부러지는구나. 여호와께서 한번 소리 지르시자 아름답다는 레바논의 송백도 힘없이 부러지는구나.",
            "레바논 산맥이 송아지처럼 펄쩍 뛰는구나. 시룐 들송아지같이 펄쩍펄쩍 뛰어오르는구나.",
            "여호와께서 호령하시자 섬광이 번쩍번쩍",
            "여호와께서 호통치시자 광야가 흔들흔들 여호와께서 가데스 광야까지도 마구 뒤흔드시는구나.",
            "여호와께서 소리 지르시자 암사슴이 깜짝 놀라 산통하여 새끼를 낳고 나무마다 잎사귀가 우수수 떨어지고 주님의 전에 있는 이마다 하나같이 하나님 홀로 영광스러운 분이라고 입을 모으는구나.",
            "여호와께서 하늘 큰 바다에 앉아 계심이여, 영원토록 임금되어 다스리시도다.",
            "여호와 우리 주님 주님의 백성에게 힘을 주심이여, 주님의 백성에 복 내리시어 평화가 깃들이게 하시도다."
        ],
        [
            "[새 생명 내게 주시니; 다윗의 노래. 성전을 다시 짓고 부르는 노래] 여호와여, 주님을 드높이 받들어 찬양합니다. 주께서는 이 몸을 저 밑바닥에서 들어 올리시어 내 원수들이 다시는 기뻐 날뛰지 않게 하셨습니다.",
            "여호와 하나님이여, 이것이 살려 달라 울부짖을 때 아파서 고통받는 저를 고쳐 주셨습니다.",
            "여호와여, 주께서는 저 무덤에서 이 몸 건져 주시고 저 죽음의 구렁텅이에 아주 빠져 들지 않게 하셨습니다.",
            "주님의 성도들아, 여호와께 노래 불러라. 한없이 자비로우신 분 거룩하신 이께서 하신 일마다마다 기억하여라. 고마워라, 주께 감사하여라.",
            "화를 내시는 것은 잠시뿐 평생토록 어여삐 감싸주신다. 저녁에 슬퍼 눈물 흘릴지라도 아침되면 눈물을 닦아주신다. 기뻐 소리치게 하신다.",
            "마음이 이다지도 뿌듯하여라. 절대로 영원토록 흔들림 없어.",
            "여호와여, 그렇게도 잘해 주시더니 든든한 산성같이 지켜 주시더니 얼굴을 가리시니 웬일이신가요 ? 이 몸은 무서워 떨 뿐입니다.",
            "여호와여, 주께 살려 달라 부르짖습니다. 주님의 손길 애타게 간구합니다. 이것을 불쌍히 여겨 주소서.",
            "이것이 이렇게 죽어 간다고 주께서 좋으실 일 있으신가요 ? 이 몸이 무덤 속에 들어간다고 주께서 기쁘실 일 있으신가요 ? 티끌이 어떻게 주님을 찬양하며 어떻게 어진 주님을 사람들에게 자랑할 수 있을까요 ?",
            "여호와여, 들어주소서. 이 몸을 어여뻐 여겨 주소서. 이것을 어떻게 좀 도와주소서.",
            "슬프던 내 마음 이제는 기뻐 덩실덩실 춤추게 하시고 베옷을 벗기어 기쁨의 띠를 띠워 주셨어요.",
            "하온데 어찌 입다물고 있을 수 있나요 ? 입 벌려 주께 노래 부르지 않을 수 있나요 ? 여호와는 나의 하나님, 영원토록 이 고마움 어찌 다 말하리요."
        ],
        [
            "[여호와여, 주께 기대옵니다; 다윗의 노래. 지휘자의 지휘에 따라] 주님이여, 지켜 주소서. 주께 눈물로 간청하오니 더 이상 쓰러지지 않게 하소서. 바르신 주님의 뜻으로 이 몸 건져 주소서.",
            "내 말에 귀기울여 빨리 도와주소서. 이 몸 막아 주시는 든든한 바위가 되어 주시고 어떤 어려움도 막아 주시는 산성 되시어 살려 주소서.",
            "주님은 든든한 나의 바위, 그 무엇 하나 무서워할 것 없는 안전한 나의 산성이시니 주께서 약속하신 그대로 이것을 이끄소서. 인도하소서.",
            "저들이 나를 잡으려 몰래 쳐놓은 그 덫에 걸려 들지 말게 하소서. 주님은 나의 피난처이십니다.",
            "주님의 손에 이 몸을 맡기오니 진실하신 하나님 여호와여, 저를 건져 주소서.",
            "거짓 신들을 따르는 자들을 역겨워하시는 주님의 뜻을 지켜 이 몸은 여호와 우리 주님만을 굳건히 믿고 의지합니다.",
            "한결같은 주님의 사랑에 이 몸은 기쁨과 즐거움에 넘칩니다. 주께서는 나의 고통 지켜 보시고 고난받는 이 몸을 보살피셨습니다.",
            "원수들 손아귀에 붙잡히지 않게 하시어 내가 가고 싶은 곳 마음대로 가게 하셨습니다.",
            "여호와여, 이 몸을 어여삐 여기소서. 너무나 괴롭습니다. 고통이 하도 심하여 눈에서는 진물이 나고 몸은 말을 듣지 않습니다. 정말 탈진한 상태입니다.",
            "마음이 너무나도 쓰라려 이 목숨 금방이라도 넘어갈 듯 싶습니다. 하도 많이 울고 또 울어 이 목숨이 잦아질 것만 같습니다. 너무나 괴로워 이제는 힘이 다빠져 나간 듯하고 고통이 하도 심하여 뼈 마디마디가 녹아내린 듯 싶습니다.",
            "내 모든 원수들 아니, 가깝게 지내던 이웃들까지도 이 몸을 경멸합니다. 나를 알고 있는 사람들은 하나같이 나를 만날까 두려워합니다. 길거리에서 혹시 부딪치기라도 하면 비실비실 피해서 도망갑니다.",
            "이 몸은 죽은 거나 매 한가지 사람들의 기억 속에 잊혀졌습니다. 폐물이나 다름없이 되어 버렸습니다.",
            "원수들이 수군거리며 음모를 꾸미는 소리가 들려 옵니다. 공포가 온 몸을 휘감아 옵니다. 원수들이 나를 쓰러뜨릴 궁리를 짜고 나를 잡아먹으려 계획을 꾸미고 있습니다.",
            "여호와여, 그러나 이 몸은 여호와 주님만을 굳게 굳게 의지하며 주님만이 나의 하나님이시라고 자신 있게 말합니다.",
            "하여 이 몸을 주님의 손에 맡기오니 잡아먹으려 달려드는 저 원수들 손아귀에서 건져 주소서.",
            "주님이여, 주님의 종인 이 몸을 바라보소서. 한결같은 주님의 그 애틋한 사랑으로 이 몸을 건져 주소서.",
            "여호와여, 주께 부르짖사오니 수치를 당하지 않도록 이 몸을 건져 주시고 못된 짓만 일삼는 저들이 대신 수치를 당하게 해주소서. 아예 저것들을 스올에 떨어뜨려 다시는 입 하나 벙긋하지 못하게 해주소서.",
            "입을 벌렸다하면 거짓말이요 남 우습게나 여기고 목에 힘이나 주며 젠체나 하는 것들 바르게 사는 사람들을 비방하기에나 바쁜 저들이 이제는 입다물게 해주소서.",
            "주님의 은총이 어찌 그리도 큰지요 ? 주님 모시며 살아가는 이들에게 베푸시려고 아껴 두신 은총을 모든 사람들 보는 앞에서 주께 의지하여 피한 이들에게 베푸시니 그 은총 어찌 그리도 큰지요 ?",
            "주께서 이들을 은밀한 곳에 숨겨 못된 음모나 꾸미는 자들 손에서 보호하시고 은밀히 장막에 숨겨 원수들에게 조롱 당하지 않도록 보살펴 아껴 주시네요.",
            "여호와를 찬양하여라. 원수들에게 에워싸여 심한 공격받고 있을 때에 나에게 베푸신 사랑 놀라워라.",
            "주께서 아예 나를 멸하시는 줄 알아 무서워 떨었으나 살려 달라고 울부짖자 주께서는 내 목소리 알아보셨어라.",
            "믿음 깊은 이들아, 여호와를 사랑하여라. 주께서는 믿음 깊은 이들을 지켜 주신다. 그렇지만 오만하여 남 우습게 여기는 것들은 제가 저지른 행실대로 벌 내리신다.",
            "무서워 말아라. 힘을 내어라. 우리의 온갖 희망이 오직 우리 주님 여호와께 있다."
        ],
        [
            "[주께 허물 아뢰면; 다윗의 마스길] 얼마나 복되랴. 허물을 용서받은 이들은. 죄지었으나 다시 가리움을 받은 이들은.",
            "얼마나 복되랴. 마음이 간사하지 않고 여호와께서 죄를 묻지 않는 이들은.",
            "이 몸이 지은 죄 주께 일일이 다 아뢰지 아니할 때는 온종일 마음 괴로워 내 뼈 마디마디가 녹아 내리는 듯 하였습니다.",
            "그래요, 주께서 밤이건 낮이건 이것을 짓누르시어 여름 가물에 땅 메말라 들풀 바싹 타들어가는 것같이 이 몸의 힘이 모조리 빠졌습니다. (셀라)",
            "하여, 이러저러한 잘못을 저질렀다고 주께 일일이 다 말씀드리리라 마음먹고 내 허물 여호와께 다 아뢰었습니다. 이것이 저지른 잘못 하나도 빠짐없이 다 말씀드렸습니다. 그랬더니 주께서는 이것이 저지른 허물, 모든 잘못을 다 용서해 주시더군요. (셀라)",
            "그러므로 주님을 굳게 굳게 믿는 이들은 답답할 때 주께 간절히 기도하리이다. 그 어떤 고난이 큰물처럼 밀어닥친다 할지라도 믿음 깊은 이들을 덮치지는 못하리이다.",
            "주님은 이 몸이 안전히 피해 갈 피난처. 나 고통 속에 빠져 헤맬 때 건져내시어 이것의 입에서 구원의 노래 절로 나오게 하셨습니다. (셀라)",
            "주께서 이르신다. `너희가 마땅히 가야 할 길을 내가 몸소 너희에게 가르치리라. 너희에게서 내 두눈을 떼지 않고 너희에게 어떻게 해야할지 말해 주리라.",
            "철없는 말이나 노새같이 되지 말아라. 재갈이나 굴레로 붙들어 매야 그것들은 말을 듣는다.'",
            "못된 짓만 일삼는 것들에게는 겪느니 모두 괴로운 일. 그러나 여호와 굳게 굳게 믿는 이들은 한결같이 따스한 사랑으로 끊임없이 주께서 보살피시리니",
            "바르게 사는 이들아, 여호와라는 이름만 들어도 기뻐하여라. 기뻐 마구 뛰어라. 마음 올곧게 먹는 이들아, 기쁨으로 마구 소리 질러라."
        ],
        [
            "[세상 만물 지어내셨네] 바르게 살려는 이들아, 여호와 하신 일 생각하며 기뻐 소리 질러라. 올곧게 살아가려 몸부림 치는 이들아, 주님을 찬양하여라.",
            "가야금을 타며 여호와께 감사하고 거문고를 뜯으며 여호와께 노래 불러라.",
            "노래를 지어 주님을 찬양하고 온갖 재주 다하여 악기를 연주하여라. 기쁨에 가득 차 힘차게 소리 질러라.",
            "여호와의 말씀은 늘 참되시며 주께서 하시는 일 하나같이 믿음직스러워라.",
            "주께서 바르고 정직한 사람을 아끼시니 여호와의 어지신 사랑 온 누리에 가득하도다.",
            "여호와께서 말씀으로 하늘을 지어내시며 그 입김으로 해와 달과 별들을 지어내셨도다.",
            "모든 바닷물을 한군데로 모아 놓으시고 깊은 물을 곳간에 모아두셨도다.",
            "온 땅이여, 여호와를 두려워하여라. 땅에 발디디고 사는 사람들아, 주님을 모시고 살아가거라.",
            "주님은 말씀으로 세상을 지어내신 분. 주께서 명령하시자 온갖 만물이 그 모습을 드러내었도다.",
            "여호와께서 뭇 백성들의 계획을 꺾어 버리신다. 뭇 민족들이 세우는 궁리마다 깨뜨리신다.",
            "여호와의 계획은 영원토록 흔들리지 않으며 주님의 마음속 품으신 뜻은 세세토록 영원하리라.",
            "얼마나 복되랴. 여호와를 하나님으로 모시고 사는 백성은. 여호와께서 당신 차지로 가려 뽑은 백성은.",
            "여호와께서 하늘에서 내려다보신다. 인간들을 하나하나 살펴보신다.",
            "주께서 자리잡고 계신 곳에서 이 땅에 사는 이들 찬찬히 내려다보신다.",
            "주께서는 사람의 마음까지 다 지어내시고 사람이 벌이는 일 하나같이 다 헤아리신다.",
            "임금이 대군을 거느렸다 하여 전쟁에서 이길 성 싶으냐 ? 용사가 힘이 세다 하여 승리를 거둘 성 싶으냐 ?",
            "군마가 있다 해도 싸움에서 이기는 데는 쓸모가 없고 대군을 거느렸다 해도 살아날 구멍은 보이지 않는다.",
            "여호와께서는 주님을 모시며 살아가는 이들 지켜 보시며 주님을 신실히 믿는 이들을 보살피신다.",
            "위태로운 목숨 건져 주시고 굶주려 헤맬 때 구해 주신다.",
            "우리의 희망은 오직 여호와시니 주님은 우리의 도움, 우리의 방패",
            "그분 생각만 해도 우리 마음 기쁘고 거룩하신 주님의 이름 굳게 믿도다.",
            "여호와여, 한결같이 따스하게 대해 주소서. 우리가 이토록 주님만을 애타게 바라옵니다."
        ],
        [
            "[내게는 근심 걱정 없어라; ㄱ) 다윗의 노래. 다윗이 아비멜렉 앞에서 미친 척하다가 쫓겨날 때 지은 노래] (알렙) 끊임없이 여호와를 찬송하리라. 찬미 소리 내 입에서 떠나지 않으리라. (ㄱ. 삼상21:11-16 참조. 히브리어 성서(마소라 본문)는 각 절이 히브리어 자음으로 시작된다)",
            "(베트) 여호와를 마음 깊이 자랑하리니 억압당하는 이들이 이 소리 듣고 기뻐하리라.",
            "(기멜) 나와 더불어 `여호와는 위대하시다' 하며 함께 노래 부르자. 그 이름 우리 모두 높이높이 드높이자.",
            "(달렛) 여호와를 찾아 그분께 빌었더니 주께서 내 기도 들어주셨네. 이렇게 무서워 떨고 있는데 주께서 두려움 없애 주셨네.",
            "(헤,바브) 억압당하는 이들 주님을 바라보는 얼굴 환히 빛나니 두번 다시 부끄러움 당하지 않네.",
            "(자인) 어디 하나 기댈 곳 없는 이들 부르짖으니 여호와께서 그 기도 들어주시고 고난 속에서 건져 주시네.",
            "(헤트) 주님을 모시고 사는 이들 여호와의 사자들이 호위하고 그이들을 구해 주시네.",
            "(테트) 여호와 얼마나 어지신지 너희는 알지어다, 깨달을지어다 그분 품에 안기는 사람은 복이 있도다.",
            "(요드) 성도들아, 여호와를 경외하여라. 그분을 경외하는 사람은 아쉬운 것 없으리라.",
            "(카프) 맹수들은 굶주려 주릴지라도 여호와를 애타게 찾는 사람은 온갖 복 다 받아 그 무엇 하나 아쉬운 것 없으리라.",
            "(라메드) 젊은이들아, 어서 내게 오너라. 와서 내가 하는 말에 귀기울여라. 너희가 가야 할 길을 가르쳐 주리라. 여호와 모시고 살아야 한다는 사실을 알려 주리라.",
            "(멤) 인생을 즐기고 싶으냐 ? 장수하며 복된 나날을 살고 싶으냐 ?",
            "(눈) 그러면 혀를 함부로 놀려 악을 짓지 말며, 입을 벌려 거짓을 꾸미지 말아라.",
            "(싸멕) 악을 멀리하고 선을 쌓으며 평화를 도모하고 이루는 데 있는 힘을 다하여라.",
            "(아인) 여호와의 눈은 바르게 살아가려는 이들을 향하고 그 귀는 살려 달라 외치는 목소리에 기울이신다.",
            "(페) 여호와께서는 못된 것들이 벌이는 짓 일일이 다 헤아리시어 이 땅 사람들이 아예 그 이름 기억하지 못하게 끊어 버리신다.",
            "(차데) 바르게 살려는 이들 여호와께 울부짖으면 주께서는 그들의 울부짖음 들어주신다. 모든 고난에서 건져내신다.",
            "(코프) 여호와께서는 상심한 사람 곁에 계시며 낙심한 사람 건져 주신다.",
            "(레쉬) 바르게 살려는 사람은 고난이 많으나 여호와께서 그 온갖 어려움 속에서 구해 주신다.",
            "(쉰) 뼈마디 하나라도 상치 않도록 그이를 주께서 보살피신다.",
            "(타우) 못된 짓만 하는 것들 제 죄에 빠져 일어서지 못하리라. 바르게 살려는 이 증오하는 자들 기어코 그 벌을 받고야 말리라.",
            "여호와께서는 주님 종의 목숨을 건져 주시나니 주께 피하는 자는 모두 죽지 아니하리라."
        ],
        [
            "[정의가 이기게 하소서; 다윗의 시] 여호와여, 이 내 억울한 사정을 들어 보소서. 내 편이 되시어 나를 치는 자 주께서 몸소 치소서.",
            "방패를 드소서. 손방패를 쥐소서. 어서 일어나소서. 나의 도움이시여.",
            "창을 빼드소서. 손도끼를 집어드소서. 나 죽이려 쫓아오는 것들을 막아주소서. 이 몸을 건져 주시겠다고 약속하소서.",
            "이것 목숨 노리는 자들 고꾸라져서 사람들의 수치거리가 되게 하소서. 나 잡아 먹으려 궁리하는 자들 줄행랑 쳐 다시는 그런 생각 아예 하지도 말게 하소서.",
            "바람에 흩어지는 겨처럼 여호와 주님의 사자를 시켜 저들을 몰아내소서.",
            "저들이 갈 길은 어두컴컴하고 미끄럽게 하시며 여호와 주님의 사자가 저들을 고꾸라뜨리게 하소서.",
            "저들이 까닭없이 나 걸려 들라고 덫을 몰래 쳐놓고 나 잡아들이려 깊은 구덩이를 파놓았으니",
            "자기가 몰래 쳐놓은 덫에 제 스스로 빠져 들게 하소서. 걸려 들게 하소서. 자기가 파놓은 함정에 생각지도 못할 때에 갑작스레 참화를 당하게 하소서.",
            "여호와라는 이름만 들어도 즐거움이 넘칩니다. 이 몸 건져 주시니 한없는 기쁨이 솟구칩니다.",
            "여호와여, 내 뼛속까지 사무치는 기쁨을 고백합니다. `주님 같으신 분 세상에 또 어디 있을까요 ? 주님은 가진 것 없어 서러움 당하는 빈민들을 권력이나 잡았다고 마구 짓누르는 것들의 손아귀에서 건져 주시는 분입니다. 오갈데 없는 가난한 이들과 어디 하나 의지할 데 없는 영세민들이 가진 보잘 것없는 것조차 마구 수탈이나 하는 것들의 그 손아귀에서 구해 내주시는 분입니다.'",
            "저 못된 것들, 마구 고문이나 해대며 전혀 듣도 보도 못한 죄목을 들이대면서 네가 그런 일 하지 않았느냐고 자백을 강요하면서 죄를 덮어 씌우는 자들,",
            "이 몸 착한 일하면서 살아가려고 몸부림 쳤는데도 차마 못할 짓을 나에게 저지릅니다. 오히려 내 목숨까지 빼앗으려 혈안이 되어 있습니다.",
            "그러나 나는 저들이 병들어 죽게 되었을 때에 슬픔 가눌길 없어 굵은 베옷을 걸치고 밥도 먹지 않은 채 애통해하였습니다. 머리를 땅에 묻은 채 간절한 마음으로 주께 기도드렸습니다.",
            "친구를 위하여 기도하듯 한 피붙이를 위하여 기도하듯 그렇게 간절히 빌었습니다. 어머니가 돌아가신 듯 마음 아파하며 허리를 구푸리며 슬퍼하였습니다.",
            "그랬는데도 이 몸이 비틀비틀 고꾸라지자 저들은 모여들어 기뻐 날뛰었습니다. 한동아리가 되어 느닷없이 나를 때리고 마구 사정없이 갈기갈기 찢어 놓았습니다.",
            "저들이 나를 비웃고 놀려 대며 심지어 이를 부드득 갈기까지 하였습니다.",
            "주님이여, 언제까지 그냥 그렇게 바라보고만 계실 건가요 ? 으르렁거리며 달려드는 저들에게서 이 몸을 지켜 주소서. 저 흉악한 사자들에게서 이 목숨 건져 주소서.",
            "주님의 백성 한자리에 모여 있을 때 주께 감사를 올리리이다. 수많은 사람들 모여 있을 때 주님을 한없이 찬미하리이다.",
            "그러나 설령 이 몸이 쓰러진다 해도 거짓밖에 아는 것 없는 저 원수들이 이 몸을 바라보며 고소한 듯 히죽히죽 웃지 않게 하소서. 까닭없이 이 몸을 증오하는 자들이 슬퍼하고 있는 나를 바라보며 즐거워 능글맞게 웃지 않게 하소서.",
            "저들이 어찌 평화를 말할 수 있겠습니까 ? 평화는 커녕 입만 벙긋하면 평화를 사랑하는 이들을 모함하고 거짓말만 늘어 놓습니다.",
            "저들은 어떻게든 나를 잡아 먹으려 입을 크게 벌리고는 `하하하, 우린 벌써 알고 있었지' 하며 좋아서 날뜁니다.",
            "여호와여, 그런데도 그냥 보고만 계시렵니까 ? 주님이여, 무슨 말씀이든 해주소서. 그냥 그렇게 멀리만 서 계시렵니까 ?",
            "나의 하나님, 나의 주님이여 떨쳐 일어나 나를 편들어 주소서. 나의 억울한 사정을 풀어 주소서.",
            "여호와 나의 하나님이여, 주님의 정의로움으로 판결하시어 이것이 아무런 허물 없다 선포하소서. 저 원수들이 다시는 나를 향해 비아냥거리지 못하게 하소서.",
            "`헤헤, 고것 잘됐다. 진작 저것을 없애 버렸어야 하는건데 !' 하며 원수들이 기뻐하지 않게 하소서.",
            "불행에 빠진 나를 보고 기뻐하던 것들 하나같이 부끄러워 사람들 앞에 고개 들지 못하게 하소서. 나를 우습게 여기는 자들 수치를 당하게 하소서. 말할 수 없는 창피를 당하게 하소서.",
            "이 몸 올바르다는 것을 보고 싶어하는 이들이 기쁨에 넘쳐 소리치게 하소서. `참으로 여호와는 위대하시다. 주님의 종이 잘되는 것 기뻐하시는구나 !' 이렇게 자꾸자꾸 말하게 하소서.",
            "주님의 올바르심을 나는 끊임없이 되뇌어 말하리이다. 온종일 주님을 찬양하리이다. 노래하리이다."
        ],
        [
            "[못된 인간, 바른 하나님; 여호와의 종 다윗의 노래. 지휘자의 지휘에 따라] 못된 자의 마음속에는 못된 일 꾸밀 생각만 자꾸 날 뿐 못된 생각이 그의 마음에 자꾸 속살거릴 뿐, 하나님 두려워하는 마음은 아랑곳 없다. 눈앞에 보이는 것 없어 하나님 무서운 줄 아예 모른다.",
            "젠체하며 `설마 하나님이 내 허물을 알기나 하랴. 설마 이쯤 가지고 벌을 내리랴' 하며 걱정도 안하는구나.",
            "입을 열었다 하면 싸움이나 일으키고 거짓말을 밥 먹듯이 해대고 슬기롭고 착한 일은 아예 할 생각조차도 않는구나.",
            "눕기만 하면 못된 궁리나 하고 착한 일 하는 것은 눈을 씻고 보아도 찾아볼 수 없구나. 못된 짓이면 발벗고 나서서 덤벼드는구나.",
            "여호와여, 한결같이 따스하게 대해 주시는 주님의 사랑 하늘까지 드높습니다. 정말로 든든한 주님의 미쁘심, 그 진실하심 저 하늘까지 다다랐습니다.",
            "주님의 올바르심은 웅장한 산맥 줄기 같고 주님의 정의로우심은 깊디깊은 저 바다처럼 깊습니다. 여호와여, 주께서 사람이나 짐승이나 한결같이 모두 다 보살펴 주시니",
            "한결같이 따스한 주님의 사랑 어찌 그리도 고귀한지요 ? 주님의 따스한 그 품안에 고이고이 품어 주시니 그 사랑 어찌 말로 다 이를 수 있을까요 ?",
            "우리는 주께서 차려 놓으신 그 진수성찬을 배불리 마음껏 먹고 주께서 베푸시는 어진 은총의 시냇가 그 맛좋은 물을 아깝다 생각없이 한없이 마시리이다.",
            "사람 살리는 생명의 샘물이신 주님이여, 주님의 환한 그 빛 속에서 우리가 환한 그 빛으로 살아가리이다.",
            "주님을 섬기는 이들을 끊임없는 사랑으로 돌보소서. 바르게 살아가려 애쓰는 이들을 주님의 의로움으로 감싸소서.",
            "제 잘난 맛에 사는 저 오만한 것들에게 이 몸이 짓밟히지 않게 하소서. 하는 짓마다 못된 일뿐인 것들에게 이 몸이 쫓겨 도망쳐 다니지 않게 하소서.",
            "보아라, 못된 짓만 일삼는 것들이 고꾸라진다. 저렇게 고꾸라져 다시는 일어나지도 못하는구나 !"
        ],
        [
            "[하나님께서 곁에 계시기에; ㄱ) 다윗의 시] (알렙) 못된 짓만 일삼는 것들이 잘산다고 걱정하지 말아라. 저 나쁜 짓 하는 것들이 하는 일마다 잘된다고 부러워하지 말아라. (ㄱ. 히브리어 성서(마소라 본문)는 거의 두 절씩 마다 히브리어 자음순으로 시작한다)",
            "쉽사리 말라 버리는 들풀과도 같이 저들이 사라지리라. 곧 바로 시들어 버리는 나무와도 같이 저들이 죽어 가리라.",
            "(베트) 여호와 주님만을 굳게 굳게 믿고 착한 일만 하여라. 이 땅에 살며 진실을 소중히 간직하여라.",
            "여호와라는 이름만 들어도 기뻐하여라. 네 속마음으로 간절히 바라는 것을 허락하시리라.",
            "(기멜) 네가 어떻게 살아가야 할지를 걱정하느냐 ? 오직 여호와께 맡겨라. 주께서 그 모든 것 다 이루어 주시리라.",
            "환한 햇빛처럼 네가 바르다는 사실을 밝혀 주시며 대낮같이 네 정직함을 드러내시리라.",
            "(달렛) 묵묵히 참고 기다려라. 여호와께서 거둥하시리니 못된 궁리만 하고 살아도 잘먹고 잘 사는 사람 많더라고 불평하지 말아라.",
            "(헤) 화를 가라앉혀라. 분을 속으로 삭여라. 몸에 해로울 뿐이니 불평하지 말아라.",
            "여호와를 애타게 기다리는 이는 땅을 차지하고 거기서 살 것이지만 못된 것들은 땅에서 쫓겨나고야 말리라.",
            "(와우) 조금만 지나면 못된 것들은 없어지리라. 너희가 그들을 보고자 하여도 찾아볼 수 없으리라.",
            "가진 것 없어 서러움 당하던 영세민들이 땅을 차지하고 살리라. 그다지도 기대하던 평화. 한없는 평화 누리며 기쁨에 차 살리라.",
            "(자인) 못된 것들 이를 갈며 바르게 살려는 이들 해칠 궁리를 짜더라도",
            "주께서 그 못된 것들 비웃으신다. 주께서 거둥하실 날 다가왔음이라.",
            "(헤트) 저 못된 것들이 칼을 빼고 활을 힘껏 당기어 가난한 빈민들 가진 것 없어 오갈데 없는 영세민들을 고꾸라뜨리고 바르게만 살려고 몸부림 치는 이들을 죽이려 덤비나",
            "자기들이 빼어 든 칼이 제 심장에 박히고 힘껏 당긴 활은 제 팔뚝 위에 부러지리라.",
            "(테트) 착하게 사는 사람이 모은 적은 재산이 못된 짓이나 일삼아 모아들인 큰 재산보다 훨씬 더 낫다.",
            "저 못된 것들 힘 자랑이나 일삼는 그 팔뚝은 부러지지만 바르게 살려고 몸부림 치는 이들은 여호와께서 보살피신다.",
            "(요드) 온전하고 바르게 사는 이의 일생은 여호와께서 낱낱이 다 알고 계시나니 그가 유산으로 물려받은 땅은 영영 자자손손 대물림하리라.",
            "불행이 들이닥친다 해도 부끄러움을 당하지 아니하리라. 기근 속에서도 결코 굶주리지 아니하리라.",
            "(카프) 그러나 못된 짓만 일삼는 것들은 고꾸라지리라. 여호와의 원수들은 고꾸라지고야 말리라. 정녕 저 원수들은 들풀처럼 스러지고 연기처럼 홀연히 사라지고야 말리라.",
            "(라메드) 못된 것들은 돈을 빌려도 결코 돌려주는 법 없지만 착한 이들은 남을 애틋하게 아끼고 주기를 좋아한다.",
            "주께 복받은 이는 땅을 차지하겠지만 주님의 저주를 받은 것들은 땅에서 쫓겨나고야 말리라.",
            "(멤) 사람이 살아가야 할 도리를 여호와께서 인도하신다. 가르치신 그 길 따라 살아가는 것 여호와께서 흐뭇해하신다.",
            "설령 넘어질지라도 곤두박질하지는 아니하리니 여호와께서 그 손 붙잡아 주시는 까닭이라.",
            "(눈) 바르게 사는 이가 버림받는 것이나 그 후손이 밥 한술 달라 구걸하며 돌아다니는 일을 나는 젊어서나 늙어서나 본 일이 없다.",
            "바르게 사는 사람 언제나 이웃에게 주어 가며 살고 늘 빌려 주며 사나니 그의 후손도 늘 복받으며 살리라.",
            "(싸멕) 나쁜 길에서 돌아서거라. 착한 일만 하여라. 그리하면 네 후손이 언제나 그 땅에서 살게 되리라.",
            "여호와께서는 정의를 사랑하신다. 믿음 깊은 이들을 결코 내버리지 아니하신다. (아인) 영원히 그들을 지켜 주신다. 하나 못된 것들이 낳은 자식은 사라지고야 말리라.",
            "바르게 사는 사람이 땅을 차지함이여 ! 그 땅에 영영토록 살게 되리라.",
            "(페) 바른 이의 입은 슬기를 말하고 그 혀는 정의를 말하며",
            "그 마음속에는 하나님의 가르침을 심어 두니 그 걸음에 넘어짐이 없도다.",
            "(차데) 못된 짓만 일삼는 것들이 바르게 살려는 이를 노려보다가 그 목숨 끊어 놓을 기회만 엿볼지라도",
            "여호와께서는 바르게 살려는 이, 그들의 손아귀에 버려 두지 않으시리라. 재판받을 때에도 그가 죄 있다 선고하지 않으시리라.",
            "(코프) 여호와께 희망을 두어라. 주께서 이르시는 길 그대로 지켜 나가라. 그러면 너를 드높여 땅을 차지하게 하시리라. 못된 짓 일삼는 것들이 고꾸라지는 꼴 똑똑히 보게 되리라.",
            "(레쉬) 한번은 독재자였던 어떤 못된 것을 본 적이 있었지. 정말 무성한 송백처럼 모든 사람 위에서 군림하더니",
            "얼마뒤 지나가다가 다시 쳐다보았지만 찾아볼 수 없었네. 아무리 이리저리 살펴보아도 그가 어디 있는지 알 수 없었네.",
            "(쉰) 온전한 사람을 지켜 보아라. 올곧은 사람을 눈여겨 보아라. 평화를 이루려 애쓰는 사람이 결국은 후손을 얻으리라.",
            "그러나 나쁜 짓 하는 것들은 모두 다 함께 패망하리라. 그 못된 것들이 낳은 자식은 죽고야 말리라.",
            "(타우) 여호와께서는 바르게 사는 이들을 구해 주신다. 불행 속에 빠져 들 적에 산성처럼 지켜 주신다.",
            "여호와께서 이런 이들 도와주신다. 주께서 이런 이들 살려 주신다. 주님의 따사로운 품안에 피하는 이들 악인 가운데서 건져 구원하신다."
        ],
        [
            "[병과 죄에 짓눌리어; 다윗의 노래] 여호와여, 화가 나신다고 이것에게 벌을 내리지 마소서. 화가 치밀어 오르신다고 이것을 마구 때리지는 마소서.",
            "주께서 쏘신 화살에 맞아 이 몸이 상처를 입었습니다. 주님의 힘을 이 몸이 견디지 못하여 이렇게 짓눌려 있습니다.",
            "주님이 쏟아 부으시는 분노로 이 몸뚱어리에 성한 곳 한군데도 없습니다. 이것이 지은 그 허물 때문에 이 몸 뼈 마디마디가 욱신욱신 쑤셔 견딜 수 없습니다.",
            "내 지은 잘못 너무도 많아 그 짐이 너무나도 무거워 견딜 수 없습니다.",
            "얻어 맞아 생긴 상처가 곪아 터져 그 냄새 견딜 수 없습니다. 이 모든 것이 다 내 미련한 탓입니다.",
            "몸이 너무 아파 정말 견딜 수 없을 지경입니다. 온종일 괴로움과 슬픔에 싸여 그냥 살아갈 뿐입니다.",
            "몸에서는 열이 안나는 데가 없고 몸뚱어리에는 성한 데를 찾을 수 없습니다.",
            "말할 수 없이 지쳐 버렸습니다. 아픔을 가눌길 없어 마음이 덜덜 떨릴 뿐입니다. 너무나 괴로워 신음 소리가 입에서 절로 흘러 나옵니다.",
            "주님이여, 주께서는 이것이 간절히 바라고 바라는 것 다 알고 계시지요 ? 이것이 이토록 신음하는 것 다 듣고 계시지요 ?",
            "심장은 제멋대로 뛰고 기운은 다 빠졌습니다. 두 눈은 게슴치레하니 힘이 다 풀려 나갔습니다.",
            "이렇게 되다보니 가깝게 지내던 친구도 이웃도 슬금슬금 나를 피해 버립니다. 이렇게 몸이 아프니 심지어 내 가족까지도 나를 멀리합니다.",
            "내 목숨 노리는 자들이 올무를 놓고는 `저것을 어떻게든 괴롭혀야지. 어떻게든 고꾸라뜨려야지' 하고 벼르며 온종일 나를 해칠 궁리만 합니다.",
            "하오나 나는 아예 귀머거리가 되어 아무 소리도 듣지 않았습니다. 아예 벙어리가 되어 입 하나 벙긋하지도 않았습니다.",
            "말해 보았자 듣지도 않으니 아예 대꾸조차 한마디 하지 않았습니다.",
            "오직 나는 여호와 주님만을 굳게 굳게 의지합니다. 그러니 여호와 나의 하나님, 내가 하는 말을 들으시고 이것의 억울한 사정 들으시고 응답해 주소서.",
            "이것이 이렇게 고생하는 것 보고 내 원수들이 좋아라 고소해하지 않게 하소서. 내가 이렇게 고꾸라졌다고 저 원수들이 그 보란듯 으쓱거리지 않게 하소서.",
            "주님이여, 너무나 몸이 아파 고통속에서 어찌할 줄 모르겠습니다. 이렇게 나동그라질 지경입니다.",
            "그리하여 제가 저지른 잘못 일일이 주께 아뢰옵니다. 저의 허물 생각만 해도 이렇듯 마음이 불안합니다.",
            "저 원수들은 어찌 저다지도 강하고 기운이 넘치는지요 ? 까닭없이 나를 못잡아 먹어 하는 자들이 어찌 저리도 많은지요 ?",
            "선을 악으로 갚는 저들은 내가 올바른 일만 한다 하여 나를 증오합니다.",
            "여호와여, 나를 버리지 마소서. 나의 하나님이여, 나를 멀리하지 마소서.",
            "어서 나를 도와주소서. 나를 구원하시는 주님이여."
        ],
        [
            "[주님이여, 일어나소서; 다윗의 노래. 여두둔 가락에 맞추어 지휘자의 지휘에 따라] 가야 할 길을 조심해서 걸어가고 혀를 함부로 놀려 절대로 죄짓지 아니하리라고, 못된 짓 일삼는 것들이 내 앞에 있을 때는 절대로 입을 열어 한마디도 하지 않으리라고 굳게 다짐하였기에",
            "입을 굳게 다물고 열지 않았습니다. 옳은 말일지라도 한마디 하지 않았습니다. 그러나 마음이 고요하기는 커녕 쓰라리고 견딜 수 없어",
            "속이 부글부글 끓어오르고 정말 어떻게 해야 좋을지 몰라 화가 치밀어 오릅니다. 도저히 주께 한마디라도 여쭙지 않고서는 견딜 수 없습니다.",
            "여호와여, 알려 주셔요. 이 몸에 목숨 붙어 있는 날, 언제까지인가요 ? 이 몸이 죽을 날 언제인가요 ? 알려 주셔요. 그리하여 나의 연약함을 알게 하소서.",
            "그래요, 주께서 이것의 일생을 손 한뼘 길이 만큼이나 짧게 만드셨으니 주께서 보시기에 나의 일생이란 얼마나 덧없을까요 ? 실로 인생살이란 오래 살 것 같아도 한낱 아지랑이에 지나지 않는 것 (셀라)",
            "그야말로 그림자에 불과한 인생 아무리 분주히 애써 보았자 하나같이 덧없는 것일 뿐. 있는 힘 다해 재산 모아 쌓아둔다 해도 누가 그것을 차지할지 어찌 알까요 ?",
            "그러니 이것이 무엇을 바라겠습니까 ? 주님이여, 나의 희망은 오직 주께만 있습니다.",
            "허물을 없애 주소서. 저 멍청한 것들이 나를 보고 재미있어 깔깔대고 웃지 않게 하소서.",
            "주께서 고통받게 하셨으니 입을 다물고 한마디도 불평하지 않겠습니다.",
            "이제 주님이 때리시는 채찍을 거두소서. 너무나도 많이 맞아 죽을 것 같습니다.",
            "주께서 죄지은 까닭을 물어 사람을 벌하실 때에는 영화도, 화려한 인생살이도 좀이 슬은 옷처럼 해어질 뿐이니 참으로 허망한 것이 인생입니다. (셀라)",
            "여호와여, 내 기도를 들어주소서. 살려 달라 울부짖는 소리에 귀를 기울이소서. 이렇게 흐르는 눈물 주체할 길 없사오니 가만히 계시기만 하지 마소서. 일찍이 이 땅에서 살았던 우리 조상들처럼 이 몸 또한 주님 곁에서 살아가는 나그네입니다.",
            "이제는 나 홀로 서게 하소서. 이 세상 떠나 더 이상 나 이 세상에 없기 전에 힘을 얻어 살 수 있게 해주소서."
        ],
        [
            "[감사와 서원; 다윗의 노래. 지휘자의 지휘에 따라] 그 어떤 일이 벌어져도 오직 여호와께만 희망을 두었더니 오직 주께서 도와주시리라. 기다리고 기다렸더니 살려 달라 울부짖는 이 목소리 들어주셨네. 몸소 주께서 도와주셨네.",
            "나는 무시무시한 구덩이에 빠져 있었지. 진흙탕에 빠져 어찌할 줄을 모르고 있었지. 그런데 주께서 나를 거기서 꺼내 든든한 바위 위에 올려놓아 주셨지. 이리하여 나는 아무런 걱정 없이 나아가겠네.",
            "새로운 노래로 주님을 찬미하게 하시니 우리 하나님께 찬송을 올리게 하시니 수많은 사람들이 그 노랫소리 듣고 두려운 마음으로 여호와를 의지하리라.",
            "얼마나 복되랴 ! 여호와께 기대는 사람 ! 얼마나 복되랴 ! 덧없는 우상을 좇지 아니하며 거짓된 길로 접어들지 아니하는 사람은.",
            "여호와 하나님, 주께서는 우리를 돌보시려 수많은 일을 하셨습니다. 놀라운 일 벌이셨습니다. 주님 같으신 이 세상에 또 있을까요 ! 우리를 보살피시려 갖고 계신 한도 끝도 없는 놀라운 계획 어찌 다 이루 헤아려 말할 수 있을까요 !",
            "희생제물도 곡식예물도 기뻐하지 아니하시고 짐승을 통째로 제단에 바치는 것도 죄를 깨끗이 하는 제사도 드리라고 요구하지 아니하시고 오직 주님의 말씀 잘 들을 귀를 열어 주셨습니다.",
            "그리하여 나는 주께 아룁니다. `주님이여, 이 몸이 이렇게 왔습니다. 이 몸이 따라야 할 것들이 이 율법 두루마리에 낱낱이 적혀 있군요.",
            "하나님, 주님의 뜻 따라 사는 일이 얼마나 큰 기쁨인지요 ! 이 마음 한가운데에 주님의 가르침이 깊숙히 새겨져 있습니다.'",
            "주님의 백성이 모두 한데 모여 있는 자리에서 주께서 나를 건져 주셨다는 기쁜 소식을 말하였습니다. 여호와여, 주께서는 아시겠지요 ? 내가 절대로 입을 다물고 있지 못하리라는 것을.",
            "주께서 정의로우신 분이란 사실을 나 혼자 마음속에 간직해 두지 않고 미쁘신 주님을, 살려 달라 부르짖을 때 건져 주시는 주님을 끊임없이 이야기하였습니다. 주님의 백성이 한데 모여 있는 자리에서 나는 입을 다물고 있을 수 없었습니다. 한결같이 따스하게 잘해 주시는 주님을, 거짓 없이 진실하신 우리 주님을 끊임없이 자랑하지 않을 수 없었습니다.",
            "여호와여, 주께서는 이것을 바라보시기만 해도 늘 측은하게 여기신다는 걸 잘 알아요. 한결같이 따스하게 잘해 주셔요. 늘 진실되이 이것을 대해 주셔요. 그리하여 안심하고 살게 하셔요.",
            "아, 엄청난 재난이 나를 에워싸고 있네요. 너무나도 많아 그것을 일일이 헤아릴 수 없네요. 머리카락보다도 많은 나의 허물 때문에 다른 것은 아예 눈에 보이지도 않습니다. 그리하여 나는 이렇듯 기가 꺾이고 말았습니다.",
            "여호와여, 은총을 베풀어 이것을 건져 주소서. 여호와여, 어서 빨리 서둘러 이것을 도와주소서.",
            "나 죽이려 이 목숨 노리는 것들 완전히 고꾸라지게 하소서. 어찌할 줄 몰라 서로서로 허둥지둥하게 하소서. 이것이 안되는 꼴 바라보면서 그렇게 좋아하는 것들 물러서게 하소서. 부끄러워 어쩔 줄 모르게 하소서.",
            "나를 쳐다보며 `하하 꼴 좋다' 이렇게 비웃는 것들 짓밟혀 다시는 일어서지 못하게 하소서.",
            "주께로 가까이 가는 이들 하나같이 기뻐 뛰게 하소서. 복받아 웃음 짓게 하소서. 주께서 베푸신 구원 고마워하는 이들이 `여호와 주님은 위대하시다' 늘 이렇게 외치게 하소서.",
            "이 몸은 아무런 힘이 없습니다. 이다지도 가난합니다. 하오니 주님이여, 어서 오시옵소서. 주께서는 나를 도우시는 분, 나를 건지실 분이니 이 몸 피신할 따스한 품안이시니 부디 오래 기다리지 않게 하소서."
        ],
        [
            "[병들어 몸 아플 때; 다윗의 노래. 지휘자의 지휘에 따라] 얼마나 복되랴. 어디 한곳 기댈 데 없이 가난하게 살아가는 이들. 돌보아 주는 이들은. 재난받는 날 여호와께서 그런 이들을 건져 주시리라.",
            "여호와께서 그런 이들을 지켜 주시리라. 그 목숨을 보존케 하시리라. 이 땅에서 복되이 살게 하시리라. 원수들에게 그 생명 내맡기지 않으시리라.",
            "병들어 몸 아플 때 여호와께서 보살피시리라. 어떤 병으로 누워 있어도 주께서 회복시키시리라.",
            "`여호와여, 주님을 거슬러 이것이 죄를 지었으니 불쌍히 여기소서. 나를 고쳐 주소서' 하고 내가 주께 빌 때",
            "내 원수들은 내게 악담을 퍼부으며 내가 죽어 없어지기를, 사람들의 기억에서 완전히 사라지기를 바랐습니다.",
            "그들은 내가 어떻게 되었는가 알려고 찾아와서는 속에도 없는 소리를 지껄여 대다가 밖에 나가서는 나쁜 말만 퍼뜨리고 다닙니다.",
            "나를 미워하는 자들이 하나같이 나에 대해 수군거리며 어찌되었든 이것에게 불행한 일 덮치기만을 바라고 있습니다.",
            "한다는 소리가 `병이 골수에 뻗쳤으니 자리 털고 일어나기는 다 글렀구먼' 합니다.",
            "나와 가장 가까운 나와 한솥밥 먹던 친구들도 내게 등돌리고 돌아서더군요.",
            "여호와여, 주께서 이것을 불쌍히 여기소서. 이것을 일으켜 세워 주소서. 저것들에게 앙갚음해야겠어요.",
            "저 원수들이 다시는 큰소리 치지 못하게 해야겠어요. 그래 주시면 주께서 나를 흐뭇하게 생각하시는 줄 알겠습니다.",
            "허물 없는 이 몸 주께서 붙들어 주소서. 주님 가까이에서 영원토록 살게 하소서.",
            "이스라엘의 하나님 여호와를 드높여라 ! 영원토록 영원토록 이제나 영원히 찬양하여라. ! 아멘 ! 아멘 !"
        ],
        [
            "[2권; 고난속에서 주님 기다립니다; ㄱ) 고라 사람의 노래. 지휘자의 지휘에 따라] 암사슴이 시원한 시냇물을 애달아 찾듯 하나님, 이 몸 주님 그리워하기를 그리합니다. 그렇게 애달아 주님을 찾습니다. (ㄱ. 히브리어 성서(마소라 본문)에는 42편과 43편이 본디 한 작품으로 되어 있다)",
            "살아 계신 하나님 ! 주님이 그리워 이리도 애가 탑니다. 언제나 되어야 주님 앞에 이르러 주님의 얼굴을 뵈올 수 있을까요 ?",
            "하루종일 온종일 사람들 나를 보고 한다는 소리가 `네가 섬긴다는 그 하나님이 어디 있느냐' 하오니 주님이여, 이것은 밤이고 낮이고 할 것 없이 밥 먹듯 눈물을 하염없이 흘립니다.",
            "그날, 하나님의 집으로 몰려가는 사람들 틈에 끼여 그들을 이끌고 가던 날, 함께 다같이 좋아라 소리 지르며 고마운 마음 어찌할 줄 몰라하던 날, 축제 행렬에 끼여 가던 그날을 생각하면 이 마음 한없이 찢어집니다.",
            "그러나 내 어찌 슬퍼하기만 하랴. 어찌 괴로워하기만 하랴. 나는 하나님만 기다리리라. 다시 한번 그분을 찬미하리라. 나를 구원하시는 나의 하나님을.",
            "이 마음 천 갈래 만 갈래 갈라져 어찌할 줄을 모르겠어요. 하여 이 몸은 멀리 요단 땅에서 헤르몬 산악에서 미살산에서 주님 생각만 하고 있어요.",
            "주께서 쏟아 부으시는 큰 폭포 소리에 혼돈이 홍수처럼 밀려와 이것 쳐다보며 으르릉거리고 주께서 일으키시는 슬픔의 파도가 이 몸을 휩쓸어 버리고 그 엄청난 파도가 덮칠 듯 밀려오네요.",
            "한낮 동안 여호와께서 이것을 따스하게 잘 대해 주셔요. 그리하여 밤이 될 때 주께 이 몸 노래 부르게 해주셔요. 살아 계신 하나님께 기도하게 해주셔요.",
            "나의 든든한 바위이신 하나님께 여쭈오니 어찌하여 이것을 잊으셨나요 ? 어찌하여 저 원수들의 압제 속에 이토록 계속 고통을 당해야만 하는 건가요 ?",
            "저들은 나에게 악담을 늘어놓습니다. `네가 섬긴다는 그 하나님이 어디 있느냐 ?' 하루종일 이런 말로 괴롭힙니다.",
            "그러나 내 어찌 슬퍼하기만 하랴. 어찌 괴로워하기만 하랴. 나는 하나님만 기다리리라. 다시 한번 그분을 찬미하리라. 나를 구원하시는 나의 하나님을."
        ],
        [
            "[나의 힘이 되어 주소서] 하나님 ! 이 몸 죄 없다고 말씀하소서. 내 억울한 사정 아시오니 진실이라고는 찾아볼 수 없는 저들을 마다 하시고 내 편이 되어 주소서. 간사하고 거짓밖에 모르는 저들에게서 이 몸을 건져 주소서.",
            "나의 힘이 되어 주셨던 하나님, 어찌하여 이것을 버리셨나요 ? 저다지도 잔인하게 짓누르는 원수들에게 어찌하여 계속 이 몸은 고통을 당해야만 하나요 ?",
            "주님의 환한 빛을 보여주소서. 주님의 진실을 보여주소서. 그것을 길잡이 삼아 따라가게 해주소서. 주님의 거룩한 산으로 주님의 장막으로 이 몸 돌아가게 해주소서.",
            "하나님 ! 그러면 주님의 제단에 나아가 한없는 기쁨 주시는 하나님께 이르러 가야금을 뜯으며 주님을 찬양하리이다. 하나님, 나의 하나님 !",
            "그러나 내 어찌 슬퍼하기만 하랴. 어찌 괴로워하기만 하랴. 나는 하나님만 기다리리라. 다시 한번 그분을 찬미하리라. 나를 구원하시는 나의 하나님을."
        ],
        [
            "[우리를 잊지 마소서; 고라 사람의 시. 지휘자의 지휘에 따라] 하나님 ! 우리는 두 귀로 직접 들었습니다. 우리 아버지가, 그리고 또 할아버지가 우리에게 이야기해 주었습니다. 우리 조상들 살아가던 날 주께서 몸소 하셨던 일들을. 그때, 그 오래 전에,",
            "주께서 손수 뭇 민족을 쫓아내시어 주님의 백성을 심어 두시고 뭇 나라들을 쳐부수어 주님의 백성이 크게 불어나게 하셨지요.",
            "주님의 백성이 땅을 차지한 것도 그들의 칼로 그렇게 된 것이 아니고 싸움에서 승리할 수 있었던 것도 그들의 힘으로 된 것이 아니라 오직 주님의 오른손, 주님의 팔로 이루신 것이지요. 주께서 환한 얼굴로 주님의 백성에게 잘해 주신 까닭이지요.",
            "나의 임금, 나의 하나님이신 주님이여. 야곱이 승리를 거두게 하소서.",
            "주께서 힘을 발휘하시어 우리가 원수들을 패퇴시키게 하소서. 우리를 치려 들고 일어서는 것들을 주님 이름 의지하여 짓밟게 하소서.",
            "나는 메고 있는 활을 믿지 않습니다. 차고 있는 칼이 나를 구해 주리라 생각지도 않습니다.",
            "원수들에게 패하지 않고 이기게 하시며 우리를 그토록 증오하는 것들 부끄럽게 하시는 이는 오직 주님이십니다.",
            "하루종일 온종일 우리는 하나님을 찬미하리이다. 고마워라 주께 영원토록 감사드리리이다. (셀라)",
            "아, 그러나 이제 주께서 우리를 내버려 싸움에 지게 하셨습니다. 주께서는 더이상 우리 군대와 함께 행진하지도 않으셨습니다.",
            "주께서는 우리가 원수들 앞에서 허둥지둥 도망치게 하시어 우리를 그렇게 보기 싫어하던 자들이 우리 것 모두 다 빼앗아가게 하셨습니다.",
            "주께서는 우리가 양떼처럼 살해당하게 하셨습니다. 낯선 나라 이곳저곳으로 우리를 흩어 버리셨습니다.",
            "헐값에 주님의 백성을 팔아 넘기셨습니다. 그럴지라도 별 이익을 남기지도 못하셨습니다.",
            "그리하여 우리는 이웃 나라 사람들에게 창피를 당하였습니다. 우리를 둘러싸고 있는 이 나라 저 나라 사람들의 우스개와 놀림감이 되었습니다.",
            "주께서는 우리를 이웃 나라 사람들의 얘깃거리로 만들고 뭇 나라 사람들이 우리를 바라보고 머리를 흔들게 하셨습니다.",
            "날이면 날마다 당하느니 모욕입니다. 부끄러워 얼굴을 들 수 없을 지경입니다.",
            "나를 비방하는 소리와 내게 욕을 퍼부는 소리로 귀가 따갑습니다. 저 원수들 때문입니다. 저 대적자들 때문입니다.",
            "우리가 주님을 아예 잊은 것도 아니건만 우리가 주님과 맺은 계약을 저버린 것도 아니건만 이런 일이 우리에게 덮쳤습니다.",
            "우리 마음이 주님을 떠나 뒤로 물러나지도 않았고 주께서 이리저리 가라고 가르쳐 주신 길을 벗어나지도 않았건만",
            "주께서는 이리 떼가 우글대는 곳에서 우리를 짓밟으셨습니다. 깊디 깊은 어둠 속으로 우리를 내팽개치셨습니다.",
            "혹시라도 우리가 우리 하나님의 이름을 잊어버리고 다른 신을 향해 손을 뻗치기라도 하였다면",
            "어찌 우리 속마음까지도 헤아려 아시는 주께서 모른다 하시리이까 ?",
            "우리가 주님 때문에 종일토록 죽임을 당하고 도살당할 양처럼 취급당하며 살아갑니다.",
            "주님, 일어나소서. 어찌하여 주무시나요 ? 몸을 일으키소서. 영영 우리를 버리지 마소서.",
            "어찌하여 주님의 얼굴을 숨기시나요 ? 우리가 겪는 이 고난, 이 고통 절대로 잊어버리지 마소서.",
            "우리는 먼지 속에 처박혀 있습니다. 땅바닥에 배를 깔고 이렇게 나동그라져 있습니다.",
            "일어나소서. 우리를 도와주소서. 한결같이 따스하게 대해 주소서. 주님의 사랑으로 우리를 건져 주소서."
        ],
        [
            "[임금님, 복받으소서; 고라 사람의 시. 백합 가락에 맞추어 지휘자의 지휘에 따라 부르는 사랑의 노래] 마음에서 아름다운 말이 우러나오니 시를 지어 임금께 읊으리이다. 내 혀는 글을 빨리도 잘 쓰는 문필가의 붓이외다.",
            "세상 그 누구보다도 더 용모가 수려하신 임금님, 하는 말마다 그렇게 다정스러울 수 없으니 하나님께서 영원토록 복 내리셨습니다.",
            "용사이시여, 허리에 칼을 차고 영광스레 위풍 당당히 나서소서.",
            "임금께서는 진실과 정의를 지키소서. 그리하여 임금께서 거두시는 승리 위풍도 당당하게 말에 올라타고 거두어 들이소서. 임금의 오른손이 크나큰 승리를 거두어들이리이다.",
            "임금의 화살은 날카롭기도 하여 원수들의 심장을 꿰뚫고 나가 뭇 나라 사람들이 그 발아래 엎드리리이다.",
            "하나님 ! 주님의 나라는 영원하라. 영원하옵니다. 주님의 나라, 그 정권은 정의를 올곧게 세우는 정권입니다.",
            "임금께서는 정의를 사랑하시는 분. 못된 짓 일삼는 것들을 미워하시는 분. 그 까닭에 하나님, 임금님의 하나님께서 복받아 살아라 기름부어 주셨지요. 다른 임금, 다른 이가 아닌 임금께 기름부어 주셨지요.",
            "몰약 향기, 침향 향기, 육계 향기 임금의 옷자락에서 은은하게 풍기고 상아로 장식한 화려한 궁궐 아름다운 음악 소리 가득 차 임금의 마음 흡족케 하네요.",
            "궁궐에 사는 여인들 가운데에는 이 나라 저 나라 공주들도 끼여 있지요. 오빌 황금으로 곱게 단장한 왕비는 임금님의 오른쪽에 서 있네요.",
            "아기씨, 내 말 좀 들어 보아요. 내 말에 귀를 좀 기울이어요. 이제는 아기씨 겨레와 친정집은 잊어버려요.",
            "아기씨 아름답게 가꾸어야 임금님의 사랑을 차지하지요. 임금이 바로 아기씨의 낭군 아니던가요 ? 그러니 그분의 말을 잘 따라야 할 것은 정한 이치.",
            "두로 사람들이 선물을 들고 아기씨를 찾아오네요. 부자로 산다는 저 백성이 아기씨 마음에 들려고 애를 쓰네요.",
            "왕궁 안에 사는 왕비 참으로 아름답기도 하여라. 황금실로 곱게 짠 옷을 드리우고",
            "화려하게 수놓은 긴 옷을 걸치고 임금 앞으로 나아가는구나. 젊은 처녀들이 그 뒤를 따르는구나. 그 처녀들 또한 임금 앞으로 나아가는구나.",
            "저리도 즐거운 모습 모두들 왕궁으로 들어가는구나.",
            "임금이시여, 임금은 자식들을 여럿 두리이다. 그리하여 조상들의 대를 이어 왕위를 이어 가리이다. 온 땅을 다스리는 왕으로 그들을 삼으리이다.",
            "오고 오는 세대마다 임금의 이름을 기억하리이다. 뭇 나라가 영원히 영원토록 임금을 칭송하리이다."
        ],
        [
            "[하나님 우리와 함께 하시네; 고라 사람의 노래. 알라못 가락에 맞추어 지휘자의 지휘에 따라] 하나님은 우리의 피난처 우리의 힘. 어려움 당할 때마다 항상 우리를 도와주시니",
            "땅이 마구 뒤흔들린다 해도 하나도 무섭지 않아. 이 산 저 산이 바다 한가운데로 빠져 들어간다 해도 하나도 무섭지 않아.",
            "바다에 마구 폭풍이 몰아치고 미친 듯이 날뛴다 해도 그 물이 넘쳐 언덕들이 마구 요동한다 해도 우리는 하나도 무섭지 않아. (셀라)",
            "시냇물 흘러들어 그 물줄기 하나님의 도성을 기쁘게 한다. 지극히 높으신 이의 거룩한 집을 기쁘게 한다.",
            "하나님 그 도성 한가운데에 계시니 그 도성이 흔들리지 않으리라. 날이 샐 무렵 하나님께서 도우시리라.",
            "나라들마다 공포에 질려 있구나. 왕국들마다 흔들흔들 정신 없구나. 주께서 큰소리로 호령하시니 땅이 마구 녹아내리는구나.",
            "만군을 거느리고 계시는 여호와, 우리와 함께 하신다. 야곱의 하나님이 우리의 피난처시라. (셀라)",
            "어서 와서 보라. 여호와께서 이루어 놓으신 놀라운 일은 깜짝 놀랄 일들을 땅 위에 베풀어 놓으셨다.",
            "이 세상 땅 끝까지 다시는 전쟁이 없게 하셨다. 활을 꺾어 버리셨다. 창을 부러뜨리셨다. 방패를 불에 태워 버리셨다.",
            "그리고 이르시기를 `이제 그만 싸워라. 내가 하나님이란 사실을 깨달아라. 뭇 나라 사람들마다 나를 드높이리라. 뭇 민족들마다 나를 드높이리라.' 하시는도다.",
            "만군을 거느리고 계시는 여호와, 우리와 함께 계신다. 야곱의 하나님이 우리의 피난처시다. (셀라)"
        ],
        [
            "[하나님이 거두신 승리; 고라 사람의 노래. 지휘자의 지휘에 따라] 모든 민족들아, 손뼉을 쳐라. 기쁘고 즐거운 노래로 여호와께 외쳐라.",
            "한없이 높으신 분 여호와를 경외하여라. 온 누리를 다스리시는 위대한 임금이시다.",
            "여호와께서 만민을 우리 발아래 엎드리게 하셨다. 뭇 나라가 우리 발아래 꿇어 엎드리게 하셨다.",
            "우리가 살 땅을 골라주셨다. 아끼시는 주님의 백성 야곱의 자랑거리인 그 땅을 주셨다. (셀라)",
            "환호 소리 울려 퍼지는 가운데 하나님 올라가신다. 나팔 소리 우렁찬 가운데 여호와 올라가신다.",
            "하나님께 찬양노래 불러라. 우리의 임금이신 주께 찬양노래 불러라.",
            "하나님은 온 누리를 다스리시는 임금이시니 노래를 불러 그분을 찬양하여라.",
            "하나님, 주님의 거룩한 보좌에 앉으시어 온 나라를 다스리신다.",
            "이 나라 저 나라 통치자들 몰려드네. 아브라함의 하나님을 섬기는 백성과 함께 몰려드네. 그 어떤 무기보다도 더 강력하신 분 주님이시라. 아득히도 높으신 분 하나님이시라."
        ],
        [
            "[하나님의 도성 시온; 고라 사람의 노래, 시] 크셔라, 여호와여 한없는 찬미를 받으소서. 우리 하나님의 도성에서 주님의 거룩한 산에서.",
            "그다지도 아름다울 수 있을까. 그렇게도 높을 수 있을까. 온 땅이 그렇게 기뻐할 수 있을까. 시온산이여 북녘 끝 큰 임금의 도성이여.",
            "주께서 함께 하시니 아무런 걱정 없다고 일러주셨지. 그 도성 성채 안에서 아무런 염려 없다고 밝혀 주셨지.",
            "왕들이 떼지어 몰려드는구나. 시온산을 쳐부수려 몰려오는구나.",
            "그렇지만 그들은 시온을 쳐다보자마자 두 눈이 휘둥그래지는구나. 깜짝놀라 혼비백산 도망치기에 바쁘구나.",
            "몸푸는 여인처럼 무서움에 사로잡혀 어찌할 줄 모르고 떨어 대는구나.",
            "동풍이 미친 듯 불어 대어 다시스 상선을 박살내는 것과도 같구나.",
            "주께서 하신 일 들어 왔지만 우리 하나님의 도성에서 만군을 거느리시는 여호와의 도성에서 지금은 우리 두 눈으로 하나님 하시는 일 분명히 보았네. 주께서 이 도성을 영원토록 아무런 걱정 하지 않게 지키시네. (셀라)",
            "하나님 ! 우리가 주님의 성전 안에서 주께서 한결같이 따스하게 잘해 주시던 일 생각합니다.",
            "하나님, 온 누리에 주님의 명성 자자하듯 주님을 찬미하는 소리 땅끝까지 울립니다. 주께서는 정의로 다스리시는 분이니",
            "주께서 내리는 바른 판단에 시온 사람들이 즐거워하고 유다 온 성읍 사람들이 기뻐하네요.",
            "시온 주위를 돌며 살펴보아라. 그 망대를 세어 보아라.",
            "그 성벽이 어떠한지 잘 알아 두어라. 요새가 어떠한지 잘 보아 두어라. 그리하여 자식들에게 말해 주어라.",
            "`이렇게 이루어 주신 하나님은 영원토록 우리 하나님이시며 앞으로 언제까지나 영원히 우리를 인도하실 하나님이시다'"
        ],
        [
            "[재산을 믿는 어리석음; 고라 사람의 노래. 지휘자의 지휘에 따라] 사람들아, 이 말 좀 들어 보아라. 세상 사람들아, 내 말에 귀를 기울여라.",
            "힘없는 서민이나 힘깨나 쓴다는 지위에 앉아 있는 사람이나 재산 많은 부자나 가진 것 없어 서러움 당하는 빈민이나 할 것 없이 모두 다 들어 보아라.",
            "내가 입을 떼어 지혜를 말하리라. 깊은 속마음에서 우러나오는 깨달음을 말해 보리라.",
            "내가 잠언에 귀를 기울여 가야금을 뜯으며 그 뜻을 풀어 보리라.",
            "원수들이 나를 에워싸 비록 위험에 빠질지라도 나 무엇을 두려워하랴.",
            "제아무리 저들이 재산을 믿고 부유함을 뽐낼지라도",
            "제 피붙이 하나도 건지지 못하고 제 목숨값조차도 하나님께 치를 수 없을 것을.",
            "사람 목숨값이라는 게 얼마나 비싼 것인데 그 무엇을 주고 그 값을 대신할 수 있으랴.",
            "그 무엇으로 무덤으로 내려가는 생명을 건져내며 영원토록 사람을 살려 내랴.",
            "슬기롭다 하는 사람도 세상을 뜨고 바보같고 어리숙한 사람도 모두 세상을 하직하리니 열심히 모아 놓은 재산도 남기고 갈 수 밖에 없는 것.",
            "속으로 생각하기를 우리 집이 영영토록 서 있으리라. 우리가 살고 있는 이 거처는 자자손손 계속 물려받으리라. 해여 땅에다도 제 이름을 등록해 놓는다만",
            "사람이 제아무리 호사를 누려도 멸망은 잠깐이니 결국에는 죽고마는 짐승과 무엇이 다르랴.",
            "자기 자신만을 믿는 자들도 그렇게 될 수밖에 없으리라. 가지고 있는 재산에 흡족해하며 아무런 걱정 없이 살아가는 자들도 결국 그렇게 될 수밖에 없으리라. (셀라)",
            "스올에 내팽개쳐진 가축 떼와도 같이 죽음이 저들의 목자가 되리라. 하여 올곧게 사는 이들이 아침마다 승리의 노래를 부르리니 저들의 꼴이 점점 시들어 가기 때문이라. 그리도 호화롭던 저택과 너무나 멀리 떨어져 있는 저승에서 살기 때문이라.",
            "그러나 하나님은 나를 건져 주시리라. 스올, 저 죽음의 세력에서 구해 주시리라. (셀라)",
            "재산이 점점 불어나 부자가 되는 사람을 보더라도 속을 끓이지 말아라.",
            "그가 죽으면 그 재산을 가져갈 수 있으랴. 무덤까지 그 재산을 끌고 갈 수 있으랴.",
            "한평생 살기를 이 정도 살면 됐지 얼마나 더 행복하게 살겠느냐고 스스로 흡족해하는 사람이 있다 하더라도 복받을 이라고 남들의 칭송을 한몸에 받은 사람이 있다 하더라도",
            "그 역시 조상들이 있는 저승으로 어둠이 영원히 끊이지 않는 저승으로 가기는 마찬가지.",
            "아무리 위대할지라도 죽음을 피할 수 없으리라. 짐승처럼 죽음을 맞이하리라."
        ],
        [
            "[진실한 예배; 아삽의 노래] 하나님께서, 여호와 하나님께서 말씀하신다. 해 뜨는 곳에서 해 지는 곳까지 온 세상을 부르신다.",
            "더할 수없이 아름다운 시온에서 하나님 환하게 빛을 비추신다.",
            "우리 하나님 거둥하신다. 잠잠히 오시지 않고 활활 타오르는 불 앞세우고 미친 듯 불어 대는 바람 몰고 오신다.",
            "주님의 백성 심판하시는 것 보이시려 위로 하늘에 이르시고 아래로 땅에 이르시되",
            "`나의 성도, 제사로 나와 언약을 맺은 이들을 내 앞에 불러모아라'",
            "하늘이 주님의 정의로우심을 선포하리니 하나님은 곧 재판관이심이라. (셀라)",
            "백성아, 내 말을 들어라. 이스라엘아, 나 말하리라. 내가 너희를 시험해 보리라. 나는 하나님, 너희 하나님이라.",
            "너희가 바치는 희생제물 때문에 날마다 내게 바치는 번제물 때문에 너희를 야단치려는 게 아니다.",
            "나는 너희 집에서 기르는 수소를 가져가지도 않으며 너희 가축 우리에서 숫염소를 가져가지도 않겠다.",
            "저 숲에서 뛰놀고 있는 짐승과 저 산중에서 살아가는 수많은 짐승들이 모두 다 내 것이 아니냐 ?",
            "저 모든 들새가 다 내 것이요 저 들판에서 살아 움직이는 것들이 다 내 것이 아니냐 ?",
            "나 비록 배고플 때에도 너희에게 구하지 않은 것은 온 세상과 그 안에서 살고 있는 모든 것들이 다 내 것인 까닭이라.",
            "내가 언제 쇠고기를 먹더냐 ? 내가 언제 숫염소 피를 마시기나 하더냐 ?",
            "고마운 마음으로 나 하나님께 감사제물을 바치고 지극히 높은 이인 나에게 너희가 서원한 것을 갚아라.",
            "불행이 닥치거든 나를 부르거라. 나 너희를 건지리라. 하여 너희는 내게 영광을 돌릴 수 있으리라.'",
            "못된 짓만 일삼는 것들에게 하나님 이르신다. `너희가 어찌 내 명령을 전하며 내 계약에 대하여 말하느냐 ?",
            "내가 이렇게 저렇게 하라 이를 때는 그렇게도 듣기 싫어하며 내가 이르는 말은 아예 들을 생각조차하지 않던 너희가 아니냐 ?",
            "도둑을 보면 한 패가 되어 휩쓸려 다니고 간음하는 자들과 한동아리가 되어 어울리며",
            "입으로는 나쁜 말하기 바쁘고 혀로는 남 해치는 일 꾸미기에 정신 없고",
            "않으면 하는 짓이 피붙이나 헐뜯고 한핏줄 욕하는 일에 정신 없던 너희가 아니냐 ?",
            "이렇게 못된 짓을 하여도 나 아무 말하지 않았다. 그랬더니 나 역시 너희와 같은 줄 아는구나. 나 이제 너희를 책망하리라. 너희가 어떤 짓을 저질렀는지 나 일일이 조목조목 설명하리라.",
            "하나님인 나를 잊어버린 것들아. 이제 이 말을 유념해 두어라. 내가 너희를 마구 찢어 버릴 것이나 누구 하나 너희를 건져낼 자 없으리라.",
            "내게 감사제사 바치는 이는 나를 영광스럽게 하는 이이니 올바른 길 따라가는 그에게 하나님인 나의 구원이 어떤 것인지 보여주리라.'"
        ],
        [
            "[죄를 용서하소서; 다윗의 노래. 지휘자의 지휘를 따라. 이 노래는 다윗이 밧세바와 잠자리를 같이한 뒤 예언자 나단이 다윗에게 찾아와 답변을 요구하였을 때 지은 노래이다] 하나님! 주님의 따스한 사랑으로 이 몸을 어여삐 여기소서. 주님의 크신 자비로 이 몸이 지은 허물 지워 주소서.",
            "나의 죄를 말갛게 씻어 주시며 나의 허물을 깨끗이 닦아 주소서.",
            "이 몸이 지은 허물 내 어찌 모를까요 ? 내가 지은 죄 늘 눈 앞에 어른거립니다.",
            "내가 정녕 주님 앞에서 죄를 저지르며 주께서 번연히 보고 계시는 줄 알면서도 못된 짓을 저질렀으니 주께서 이것의 잘잘못을 가리시는 것은 당연한 일입니다. 이것에게 벌 내리시는 것은 백 번 옳으신 일입니다.",
            "이 몸은 태어날 때부터 죄를 업고 태어났습니다. 어머니 뱃속에 있을 때부터 죄를 지고 있었습니다.",
            "주님은 마음이 진실한 것을 기뻐하시오니 슬기로 이것의 마음을 가득 채우소서.",
            "이것이 지은 죄 우슬초로 씻어 주소서. 그리하면 이것이 깨끗해지리이다. 이 몸을 닦아 주소서. 그리하면 눈보다도 더 희어지리이다.",
            "이 몸이 기뻐 어쩔 줄 몰라 펄펄 뛸 그 소리 듣게 하소서. 비록 주께서 이 몸을 꺾으시고 뼈 부러뜨리셨어도 또 다시 이 몸이 기뻐하게 하소서.",
            "설령 죄 지었어도 주께서 못본체 마소서. 하고 많은 이 허물 씻어 주소서.",
            "하나님, 나에게 깨끗한 마음 지니게 하소서. 나의 속마음이 심지 굳게 하소서. 새롭게 하소서.",
            "주님 계신 곳에서 이 몸 밀어내지 마소서. 주님의 거룩한 숨결, 이 몸에게서 거두어 가지 마소서.",
            "주께서 구원하시어 이 몸 또 다시 기뻐하게 하소서. 기꺼이 주님의 말씀 따르게 해주소서.",
            "그러면 못된 짓만 일삼는 것들에게 주님의 말씀을 가르치리니 허물 많은 저들이 주께 돌아오리이다.",
            "하나님 ! 피 흘리는 일밖에 몰랐사오니 이것을 구해 주소서. 건져 주소서. 주께서 바르시다는 것 입으로 외치리이다.",
            "주님 ! 내 입술을 열어 주소서. 내 입으로 주님을 찬미하리이다.",
            "주께서 제사를 즐기지 않는 줄 아오나 나는 바치리이다. 내가 드리는 번제를 마다하지 마소서.",
            "하나님께 드리는 나의 제물은 찢어진 이 마음, 갈기갈기 찢어지고 터진 이 마음뿐이오니 업신여기지 마소서.",
            "하나님 ! 시온을 잘 보살펴 주소서. 도와주소서. 예루살렘 성벽을 다시 쌓으소서.",
            "그때에는 주께서 의로운 제사와 주께 온전히 드리는 그 번제를 또다시 흐뭇해하시리니 주님의 제단에 수소를 제물로 바치리이다."
        ],
        [
            "[독재자의 종말; 다윗의 시. 지휘자의 지휘에 따라 에돔 사람 도엑이 사울을 찾아가서 다윗이 아히멜렉의 집에 왔다고 일러주었을 때 다윗이 지은 시이다] 독재자야 ! 어찌하여 네가 못된 궁리를 꾸미고도 자랑스러워하느냐 ? 한결같이 따스하며 끊임없이 사랑하시는 하나님을 알지 못하느냐 ?",
            "한다는 생각이 남 해칠 궁리뿐이로구나. 한다는 소리가 남의 속이나 찢어 놓는 면도날이요, 거짓뿐이로구나.",
            "남 도와주고 잘되게 하는 것보다는 남 안되고 고꾸라뜨리는 일을 더 좋아하고 바른말보다는 거짓말을 더 사랑하는구나. (셀라)",
            "하는 말마다 남 잡아먹을 말만 좋아라고 지껄이는구나. 이 사기꾼아 !",
            "하여 하나님께서 너를 영영 없애 버리시리라. 주께서 너를 움켜 잡고는 살고 있는 집에서 끌어내어 세상 사람 살아 숨쉬는 이 땅에서 뿌리째 뽑아내시리라. (셀라)",
            "바르게 살려 애쓰는 이들이 그것을 보고 두려워하며 또 비웃어 말하기를",
            "`저 사람은 하나님을 피난처로 삼지 않고 재산이 많다고 뻐기며 세도를 부리며 떵떵거리던 자가 아니냐 ?' 하리라.",
            "하나 나는 하나님의 집에서 푸르게 자라나는 올리브나무처럼 언제나 언제까지나 한결같이 따스하게 잘해 주시는 하나님, 주께 기대며 살리라.",
            "주께서 하신 일 놀라워 고마워라, 주께 끊임없이 감사하리라. 주께 믿음 굳게 지니고 있는 이들 모여 있는 데서 어지셔라, 우리 주님 ! 이렇게 주님의 이름 드높이 부르리라."
        ],
        [
            "[하나님은 분명 계시다;시14:1-7; 다윗의 시. 마할랏 가락에 맞추어 지휘자의 지휘에 따라] 어리석은 것들은 속으로 말하지 `하나님이 어디 있어 ?' 하고. 망할 것들 ! 썩을 대로 썩어 하는 짓마다 소름 끼치는 일이나 벌이는 것들 ! 도대체 착한 일 하는 꼴이라고는 찾아볼 수 없구나.",
            "하나님 하늘에서 굽어 살펴 보신다. 인간 세상을 내려다 보신다. 혹시나 깨달음 있는 이 있는가 하고. 혹시나 하나님 찾으려 몸부림 치는 이 있는가 하고.",
            "그러나 하나같이 틀려 먹었구나. 어쩌면 그리도 똑같이 못돼 먹었는지 바른 일 하는 사람 찾을 길 없구나. 도무지 한 사람도 찾을 길 없구나.",
            "기막힌 노릇이구나. 저 못된 것들이 정말 아무 것도 깨닫지 못한단 말이냐 ? 밥 먹듯 내 백성 착취나 하고 하나님을 도무지 찾지도 않는구나.",
            "하나 무서워 어쩔 줄 몰라 하며 벌벌 떨게 되리라. 그렇게 가공할 만한 공포가 전에도 있었을까 ? 주님의 백성을 못살게 굴던 것들의 뼈까지도 하나님께서 흩어 버리셨으니 하나님께서 저 원수들 버리셨으니 저 원수들 부끄러움 당하리라.",
            "시온에서 이스라엘을 구할 이 나오면 얼마나 좋을까 ! 하나님께서 주님 백성을 다시 돌아오게 하신다면 데리고 돌아오신다면 야곱이 얼마나 기뻐하랴. 이스라엘이 얼마나 즐거워하랴."
        ],
        [
            "[쫓기는 이 몸 구해 주소서; 다윗의 시. 현악기의 가락에 맞추어 지휘자의 지휘를 따라 부르는 노래. 십 사람들이 사울을 찾아가서 다윗이 자기들이 있는 곳으로 도망쳐 왔다고 일러주었을 때 지은 것이다] 하나님, 주님의 이름 믿사오니 나를 구하소서. 주님의 힘 떨치시어 이 몸 바르다 말하소서.",
            "하나님, 이 몸이 주께 드리는 기도 들으소서. 입을 열어 아뢰는 소리에 귀기울이소서.",
            "기세 등등한 저 사람들이 나를 없애려 다가오고 있습니다. 저 잔인한 것들이 내 목숨 찾아 죽이려 하고 있습니다. 저들은 하나님을 아예 아랑곳하지도 않는 자들입니다. (셀라)",
            "하오나 이 몸은 하나님 없이는 살아갈 수 없습니다. 주님은 나의 도움이시며 나를 든든히 지켜 주시는 분입니다.",
            "내 원수들이 내게 퍼부으려는 저 못된 짓을 되돌려 그들 머리 위에 쏟아지게 하소서. 미쁘신 주님이여, 저것들을 쓸어 없애 버리소서.",
            "즐거운 마음으로 기꺼이 주께 제물을 올리리이다. 여호와 참으로 어지신 분, 얼마나 고마우신가. 이렇듯 감사 노래 부르리이다.",
            "주께서는 어떤 불행 밀어닥쳐도 건져 주시며 이 두 눈으로 원수들 고꾸라지는 꼴 똑똑히 보게 하셨나이다."
        ],
        [
            "[친구의 배반; 다윗의 시. 현악기의 가락에 맞추어 지휘자의 지휘에 따라] 하나님, 이것이 주께 올리는 기도에 귀기울이소서. 간절히 주께 아뢸 때 못 들은 체하지 마소서.",
            "제 말을 들어주소서, 대답하소서. 근심으로 탄식이 그치질 않습니다.",
            "원수들이 저렇듯 으름장을 놓습니다. 저 못된 것들이 나를 으깨어 버릴 듯이 덤벼듭니다. 나를 보면 화가 나서 견딜 수 없는 모양입니다. 이것이 보기 싫어 죽을 지경인 모양입니다.",
            "아, 너무나 무서워 온 마음이 덜덜 떨리고 죽음의 공포가 온 몸을 짓누릅니다.",
            "무서움에 사로 잡혀 벌벌 떨려 어찌할 줄 모르겠습니다. 공포에 사로잡혀 죽을 지경입니다.",
            "비둘기처럼 날개라도 달렸다면 얼마나 좋을까요. 그러면 훨훨 날아가 편히 쉬고 싶어요.",
            "훨훨 날아가 저 드넓은 빈들에서 살고 싶어요. (셀라)",
            "어서 빨리 편히 쉴 장막을 찾고 싶어요. 무지막지한 저 폭풍도 미친듯이 불어 대는 저 바람도 상관없는 곳으로 가고 싶어요.",
            "주님이여, 저 원수들을 혼란에 빠뜨리소서. 서로 하는 말을 못 알아듣게 하소서. 마구 짓이기고 고문하고 난무하는 폭력을 도성 안에서 보았나이다.",
            "밤낮 가리지 않고 저들은 성벽을 빙빙 돌고 있습니다. 그 안에는 비리와 포악으로 가득 차 있습니다.",
            "어디를 가든지 못된 음모뿐입니다. 거리마다 사기와 짓누르는 억압뿐입니다.",
            "나를 보고 비웃는 자가 바로 원수였다면 얼마든지 참아 낼 수 있었으리라. 나 보란듯 젠체하며 뽐내는 자가 바로 내 대적이었다면 얼마든지 몸을 숨기기라도 하였을 것이라.",
            "그런데 그가 다름 아닌 바로 너 아니었더냐 ? 내 동료요, 가장 가깝고 믿음직스럽던 벗이 아니더냐 ?",
            "우리가 다정스레 이야기를 주고받으며 하나님의 성전에 올라가 함께 예배를 드리곤 하지 않았더냐 ?",
            "죽음이나 내리덮쳐라. 산 채로 스올로나 떨어져 버려라. 저들의 집, 저들의 가운데는 못된 궁리만이 가득함이라.",
            "그러나 나는 하나님께 살려 달라 부르짖으리니 여호와께서 이것을 건져 주시리라.",
            "저녁에도 아침에도 한낮에도 내가 근심하여 탄식하나 주께서 내 신음 소리 들어주시리라.",
            "수많은 원수들과 싸우는 전쟁터에서 주께서 이 몸을 안전하게 지켜 주시리라.",
            "영원 전부터 세상을 다스리시는 주께서 내 목소리 들으시고 (셀라) 변화하는 것 기꺼워하지 않는 것들, 하나님 무서운 줄을 도무지 모르는 것들 고꾸라뜨리시리라.",
            "저들은 친하게 지내던 사람을 후려치기나 하고 굳게 맺었던 약속도 깨뜨려 버리는 자들이라.",
            "입술은 엉긴 젖보다도 더 부드러우나 마음속에는 증오만 쌓여 있으며 하는 말은 기름보다도 더 매끄러우나 날카로운 칼처럼 마구 찌르는 자들이라.",
            "네 짐을 여호와께 맡겨라. 주께서 붙들어 주시리라. 주께서 바르게 살려고 몸부림 치는 이 망하도록 절대로 그냥 두지 않으시리라.",
            "하나님, 주께서 저들을 파멸의 구렁텅이로 밀어 떨어뜨리소서. 살인자들 ! 저 사기꾼들 ! 저것들을 목숨이 붙어 있을 날이 절반도 되기 전에 끝장 내소서. 하오나 이 몸은 주님만을 굳게 굳게 의지합니다."
        ],
        [
            "[주께 기대니 두려움 없어라; 다윗의 시. 저 멀리 있는 말 못하는 비둘기 가락에 맞추어 지휘자의 지휘에 따라 블레셋 사람들이 가드에서 다윗을 붙잡았을 때 다윗이 지은 시이다] 하나님, 이것을 불쌍히 여기소서. 사람들이 어찌 이다지도 나를 못살게 구는지요. 하루 종일 온종일 싸움밖에 모르는 자들이 나를 집어삼키려 달려듭니다.",
            "하루 종일 온 종일 이것을 못잡아 먹어 안달이 났습니다. 나를 때려 눕히려는 자들이 왜 이다지도 많은지요. 한없이 높으신 주님이여,",
            "나 비록 이토록 무서워 떨어도 굳게 굳게 주님을 믿습니다.",
            "주께서 하신 약속 있기에 주님을 찬미합니다. 굳게 굳게 하나님을 믿습니다. 무서워하지 않습니다. 한갓 고깃덩어리에 지나지 않는 인간들이 나를 어찌할 수 있겠습니까 ?",
            "저들이 온종일 하는 일은 내가 한 말을 헐뜯는 일이요, 한다는 궁리가 모두 나를 쓰러뜨릴 계략뿐입니다.",
            "저들은 음침한 곳에 모여서 나의 일거수 일투족을 일일이 다 엿보며 어떻게 하면 나의 목숨 빼앗을 수 있을까 기회를 노립니다.",
            "하나님, 저토록 못된 짓을 하고 있는 저들을 그냥 두지 마소서. 화를 벌컥 내시어 땅바닥에 내동댕이치소서.",
            "이것이 이렇게 헤매고 있는 것 주께서는 다 헤아리고 계시오니 나의 눈물을 주님의 항아리에 담으소서. 주님의 책에 기록해 주소서.",
            "그리하여 내가 살려 달라 부르짖는 날 나의 원수들은 도망치고 나는 주께서 내 곁에 계심을 분명히 알 것입니다.",
            "하나님, 주께서 하신 약속 있기에 나는 주님을 기립니다. 여호와여, 주께서 하신 그 약속 잘 알기에 나는 주님을 찬양합니다.",
            "나 하나님을 굳게 굳게 믿기에 두려워하지 않습니다. 인간들이 감히 나를 어찌할 수 있겠습니까 ?",
            "하나님, 이것이 주께 서원한 것 바치리이다. 감사제물을 주께 드리리이다.",
            "주께서 저 죽음의 세력에서 이 몸을 건져 주시며 하나님 앞, 생명의 빛 환한 곳으로 거닐게 하시려고 혹시라도 발을 헛디딜까 노심초사하신 까닭입니다."
        ],
        [
            "[새로운 확신; 다윗의 시. 부수소서 가락에 맞추어 지휘자의 지휘에 따란 다윗이 사울을 피하여 동굴로 도망 간 때 지은 시이다] 하나님, 나를 불쌍히 여기소서. 어여삐 여기소서. 이 몸 주께 피하렵니다. 이 재난이 지나갈 때까지 그 품에 안겨 피하렵니다.",
            "한없이 높으신 분, 하나님께 살려 달라 부르짖사오니 내게 필요한 것 일일이 다 주시는 주께 울부짖사오니",
            "하늘에서 도움 주시어 이 몸을 건지소서. 나를 못잡아 먹어 안달 부리는 저것들을 웃음거리가 되게 하소서. (셀라) 하나님, 주님의 한결같은 사랑과 신실함을 보여주소서.",
            "이 몸은 원수들에게 에워싸여 있습니다. 사람 고기라면 환장하는 저 사자같은 원수들에게 둘러싸여 있습니다. 저들은 날카로운 창과 화살같은 이빨을 드러내며 으르렁거립니다. 저들은 폐부를 찌르는 날카로운 칼날 같은 혀를 널름거립니다.",
            "하나님, 하늘에서 주님의 위엄 번쩍이게 하소서. 온 누리에 주님의 영광 환히 드리우소서.",
            "저 원수들이 나를 잡아들이려 그물을 쳐놓았습니다. 이것이 옴쭉달싹 못하게 하려고 함정을 파놓았습니다. 그러나 저들이 그 속에 빠졌습니다. 거기에 걸려 들었습니다. (셀라)",
            "하나님, 내 마음 이렇듯 편할 수 있을까요 ! 이렇듯 든든할 수 있을까요 ! 주께 노래 불러 드리리이다. 주께 찬양바치리이다.",
            "ㄱ) 일어나라. 내 영혼아. 거문고야, 잠깨어라. 나 새벽을 깨우리라. (ㄱ. 8-12절은 18:2-6절과 같다)",
            "주님이여, 뭇 백성들 있는 데서 고마워라, 주께 감사드리리이다. 수많은 나라 사람들 모여 있는 데서 주님을 찬미하리이다.",
            "한결같이 따스한 주님의 사랑 하늘까지 사무칩니다. 아무런 걱정 없이 든든한 우리 주님 궁창까지 그 미쁘심이 이르리이다.",
            "하나님, 하늘에서 주님의 위엄 번쩍이게 하소서. 온 누리에 주님의 영광 환히 드리우소서."
        ],
        [
            "[이 땅의 정의를 이루시네; 다윗의 시. 부수소서 가락에 맞추어 지휘자의 지휘에 따라] 너희 권력 잡은 자들아, 정말 공정한 판결을 내려 본 적이 있더냐 ! 사람들을 공평하게 재판한 적이 있더냐 !",
            "너희가 생각하는 것이란 고작 못된 짓만 하려는 궁리뿐, 무엇이 더 있었더냐 ! 이 땅에서 고문과 폭력 같은 범죄밖에 한 것이 무엇이더냐 !",
            "못된 것들은 평생토록 못된 짓만 일삼는구나. 어미 뱃속부터 거짓말만 입에 담는구나.",
            "독사처럼 독기만 잔뜩 올라 있고 귀먹은 코브라처럼 아예 말은 들으려 하지도 않는구나.",
            "마술사가 아무리 이리저리 해보라고 말해도 듣지 않고 제아무리 솜씨 있게 잘 부려도 듣지를 않는구나.",
            "하나님 ! 저 포악한 것들의 이빨을 부러뜨리소서. 여호와여 ! 저 사자들의 어금니를 부러뜨리소서.",
            "갑자기 빠져 나가는 물처럼 저들이 사라지게 하소서. 막 쏘려고 먹여 놓은 화살이 꺾이듯 바삭 부러지게 하소서.",
            "달팽이 속살덩이가 말라 비틀어지듯 말리시며 저것들이 해를 보지도 못하고 사산한 핏덩이처럼 되게 하소서.",
            "미처 깨닫기도 전에 베임당하는 잡초처럼 쓰러지게 하소서. 주님의 맹렬한 분노에 까불리게 하소서. 그런데 아직도 저렇듯 살아 있습니다. 저렇게 싱싱하군요.",
            "바르게 사는 사람이 악인들이 보복당하고 있는 것을 기뻐하며 그 못된 것들이 흘리는 피로 발을 씻게 하소서.",
            "그리하여 사람들이 `바르게 살려 몸부림 치는 이들이 그 보답을 받는구나. 이 땅에 정의를 세우고자 애쓰시는 하나님이 정녕 계시구나.' 하고 말하게 하소서."
        ],
        [
            "[하나님은 나의 방패; 다윗의 시. 부수소서 가락에 맞추어서 지휘자의 지휘에 따라. 사울이 다윗을 죽이려고 사람을 보내어 그의 집을 지킬 때 다윗이 지은 시이다] 하나님, 저 원수들 손아귀에서 이 몸 지켜 주소서. 나를 없애려고 들고 일어나는 것들에게서 이 몸 보호하소서.",
            "하는 짓마다 못된 짓뿐인 저 흉악한 자들에게서 이 몸 건져 주소서. 하는 짓마다 피 흘리는 일뿐인 저 살인자들 손아귀에서 구해 주소서.",
            "보소서 ! 저들이 나를 죽이려 기다리고 있습니다. 저 포악한 것들이 나를 치려고 몰려듭니다. 여호와여, 내가 무슨 잘못을 저질렀나요 ! 내게 무슨 허물이 있나요 !",
            "흠 하나 없는 이 몸에게 달려듭니다. 주님 ! 깨소서, 어서 오소서. 이것을 보살펴 주소서.",
            "여호와 우리 주님, 만군을 거느리시고 계시는 하나님, 이스라엘의 하나님이시여 ! 일어나소서 ! 저 모든 이방 것들에게 벌을 내리소서. 저 못된 반역자들 사정을 봐주지 마소서. (셀라)",
            "저들은 어스름할 저녁때쯤 돌아와서는 개처럼 울부짖으며 이리저리 성읍을 어슬렁댑니다.",
            "들어 보소서, 저들은 독설을 퍼붓고 으름장을 놓으며 입에 문 칼같은 혀를 놀려 `설마 누가 들으랴 !' 하고 지껄입니다.",
            "그러나 여호와 주께서는 저들을 비웃으시며 저 모든 이방 것들에게 냉소를 보내시리니",
            "주께서 힘있으시기에 이 몸 든든히 의지합니다. 하나님, 그래요. 주님은 내 피난처이십니다.",
            "하나님께서는 한없이 너를 아끼시어 어루만져 주시며 원수들 고꾸라지는 꼴 두 눈으로 똑똑히 보게 하실 것입니다.",
            "그러나 저들을 아예 죽이지는 마소서. 내 백성이 아예 잊어버릴까 두렵습니다. 나의 방패이신 주님이여, 주님의 능력으로 저들을 흩으소서. 쓰러뜨리소서.",
            "저들은 하는 말마다 허물뿐입니다. 지껄이는 말마다 죄뿐입니다. 하는 짓마다 젠체할 뿐입니다. 내뱉는 말마다 거짓뿐입니다. 저들이 하는 말에 제 스스로 걸려 들게 하소서.",
            "화를 벌컥 내시어 저들을 없애 버리소서. 아예 쓸어 버리소서. 그리하여 야곱뿐 아니라 땅 끝까지 하나님께서 다스리신다는 것을 모든 이가 알게 하소서. (셀라)",
            "원수들이 어스름한 저녁때 돌아와서는 개처럼 울부짖으며 이리저리 성읍을 어슬렁댑니다.",
            "주린 배를 끌고 먹을 것을 찾아다니며 으르렁거리는 개처럼 밤을 지새웁니다.",
            "하오나 나만은 주님의 힘을 노래하리이다. 아침마다 한결같이 따스하게 잘해 주시는 주님의 사랑 드높이리이다. 주님은 나의 피난처, 어려움당할 때 나를 지켜 주시는 든든한 요새이신 까닭입니다.",
            "나의 힘이신 주님이여 ! 주께 찬송 바치리이다. 그래요, 하나님은 나의 방패이십니다. 한결같이 따스하게 잘해 주시는 나의 하나님이십니다."
        ],
        [
            "[고난 속에서 드리는 기도; 다윗의 시. 훈계하는 나리꽃 가락에 맞추어 지휘자의 지휘에 따라. 다윗이 아람 나하라임과 아람 소바에서 아람 사람들과 싸우는 사이에 요압이 돌아와 소금 골짜기에서 에돔 사람 1만 2천 명을 죽였을 때 지은 시] 하나님, 주께서는 우리를 저버리셨습니다. 우리를 짓부수시고 우리에게 그토록 화를 내셨습니다. 하오나 이제는 우리에게 돌아오소서.",
            "주께서는 땅을 뒤흔드시어 갈라지게 하셨습니다. 하오나 이제는 갈라진 그 틈을 메우소서. 땅이 마구 흔들립니다.",
            "주께서는 주님의 백성을 고생에 시달리게 하셨습니다. 술을 먹여 비틀거리게 하셨습니다.",
            "하오나 주님을 모시며 사는 이들에게는 재난당하지 않게 징표로 깃발을 주시어 피하게 하셨습니다. (셀라)",
            "주께서 힘을 발휘하시어 우리를 건지소서. 우리가 살려 달라 부르짖을 때 대답하소서. 하여 주님을 사랑하는 이들을 구해 주소서.",
            "주님의 성소에서 하나님 말씀하셨지요. `나 승리 거두어 세겜을 나누어 주리라. 숙곳 골짜기를 측량하여 내 백성에게 건네 주리라.",
            "ㄱ) 길르앗은 나의 것, 므낫세도 나의 것, 에브라임은 내 투구요 유다는 내 지휘봉이라. (ㄱ. 7-14절이 18:7-14절과 같다)",
            "그러나 모압은 고작 내 목욕통으로나 쓰리라. 또 내것이란 뜻으로 에돔에게는 신발짝을 벗어 던지리라. 블레셋을 짓부수어 승전가를 부르리라.'",
            "하나님, 누가 이 몸을 든든한 요새 성으로 데려갈까요 ! 누가 이것을 에돔으로 이끌고 갈까요 !",
            "주께서는 정말 우리를 버리셨나요 ! 우리 군대와 함께 행진하실 생각이 없으신가요 !",
            "우리를 도와주소서. 저 원수들을 쳐부수소서. 인간의 도움이 무슨 소용이 있습니까 !",
            "하나님이 우리 편이시라면 우리는 승리하리라. 주께서 저 원수들 쳐부수시리라."
        ],
        [
            "[주께 부르짖나이다; 다윗의 시. 현악기에 맞추어 지휘자의 지휘에 따라] 하나님, 애가 타 부르짖는 이 소리 들어주소서. 이것이 올리는 기도에 귀기울이소서.",
            "이렇게 힘이 다하여 이 땅 끝에서 주께 부르짖나이다. 저 높은 안전한 바위 위에 올려 주셔요. 너무도 높아 이것 혼자 힘으로는 도저히 그곳까지 오를 수가 없어요.",
            "주님은 진정 이 몸, 숨길 피난처이시며 원수들 쳐들어와도 막아주시는 든든한 망대이십니다.",
            "이 몸 한평생 주님의 성전에서 살게 해주셔요. 주님의 따뜻한 품으로 숨으리이다. (셀라)",
            "하나님, 주께서는 주께 드린 나의 약속을 들으셨지요. 주님의 이름만 들어도 옷깃을 여미는 이들이 바라던 것을 허락지 않으셨나요 !",
            "임금이 살아갈 날을 나날이 더 늘이소서. 하여 그날이 길이 지속되게 하소서.",
            "하나님 앞에서 영영토록 다스리게 하소서. 한결같이 따스하게 잘해 주소서. 믿음직스럽게 임금을 지켜 주소서.",
            "끊임없이 주께 감사 노래 부르리이다. 주께 약속드린 것 날마다 다 갚으리이다."
        ],
        [
            "[하나님 곁에서 편히 쉬네; 다윗의 노래. 여두둔 가락에 맞추어 지휘자의 지휘에 따라] 아, 하나님을 바라는 이 마음 한없이 평온하구나. 주께서 나를 건져 주시니",
            "오직 주님만이 나의 반석이시며 나의 구원, 나의 산성이시니 나 비록 비틀거린다 해도 절대로 쓰러지지 않으리라.",
            "너희는 언제까지 한 사람을 치려고 그렇게들 안달하느냐 ! 너희 모두가 그렇게들 그 사람 죽이는 것이 소원이더냐 ! 그 사람이 다 쓰러져 가는 담과 무엇이 다르더냐 ! 다 허물어져 가는 담과 무엇이 다르더냐 !",
            "그래, 사람들 존경을 받는다 해서 그토록 끌어내리고 싶어하는구나. 거짓말을 밥먹듯 하는구나. 입으로는 듣기 좋으라고 복 빌어 주지만 속으로는 `급살 맞을 놈' 할 뿐이로구나. (셀라)",
            "아, 하나님을 바라는 이 마음 한없이 평온하구나. 나의 희망 오직 주님뿐이시니.",
            "오직 주님만이 나의 반석이시며 나의 구원, 나의 산성이시니 나 비록 비틀거려도 쓰러지지 않으리라.",
            "나의 구원과 영광이 하나님께 있음이여 ! 주님은 나의 든든한 바위이시며 피난처시로다.",
            "사람들아, 언제나 하나님을 의지하여라. 그분께 어려운 일마다 낱낱이 아뢰어라. 하나님은 우리의 피난처시로다. (셀라)",
            "사람이란 한낱 한숨에 불과할 뿐. 높은 자리든 낮은 자리든 헛되고 허망할 뿐. 저울에 달아 본들 무슨 무게나 나가랴. 한낱 숨결보다도 가벼운 것을.",
            "폭력을 쓰기만 하면 안되는 일 없다 생각말아라. 그 어떤 것 하나라도 강탈하여 얻어내려 하지 말아라. 설령 재산이 늘어난다 하여도 재물에 마음을 두지 말아라.",
            "하나님 한번 말씀하셨으나 나는 두번으로 들었으니 오직 하나님만이 힘을 지니셨다. 이르셨도다.",
            "한결같이 넉넉한 사랑과 자비 베푸시는 주님이여 ! 모든 이에게 자기가 한 그대로 갚아주소서."
        ],
        [
            "[주님의 사랑 목말라 하오니; 다윗의 노래. 다윗이 유다 광야에 있을 때 지은 노래] 하나님, 주께서는 그리도 애타게 그리던 나의 하나님이십니다. 이 몸 주님을 그리기에 지쳐 있습니다. 물기 하나 찾아볼 수 없는 메마른 땅처럼 내 마음이 주를 갈망하며 내 육신이 주님을 목말라합니다.",
            "주님의 힘, 주님의 영광 뵈오려 이렇듯 성소에서 주님을 우러릅니다.",
            "한결같이 따스하게 잘해 주시는 주님의 사랑 목숨보다 더 소중하기에 나 입을 열어 주님을 찬미합니다.",
            "이 목숨 다 바쳐 주님을 찬양합니다. 두손들어 주님의 이름 찬양합니다.",
            "진수성찬차려 놓은 밥상에 앉아 배불리 먹은듯 주께서 이것을 배부르게 하셨습니다. 한없이 흐뭇하게 하셨습니다. 기쁨에 겨운 입술로 즐거움에 떨리는 입으로 주님을 찬양합니다.",
            "잠자리에 누워서도 주님 생각뿐. 밤새도록 주님 그리운 마음뿐.",
            "그래요, 주께서 이것을 돕지 않으시면 어찌 살까요 ! 주님의 품에 안기어 마냥 기뻐합니다.",
            "이 몸이 주께 꼭 매달리면 주께서 든든히 붙들어 주시네요.",
            "이 목숨 노리는 자들 모두 다 스올로 떨어지리라.",
            "칼날에 고꾸라지며 이리떼 밥이 되고 말리라.",
            "하나님 계시니 임금이 어찌 기뻐하지 않으랴. 하나님 이름을 두고 맹세하는 이들 주님을 찬미할 때 하는 말마다 입에 거짓을 담는 자들 말문이 막혀 입을 열지 못하리라."
        ],
        [
            "[못된 자들을 내치소서; 다윗의 노래. 지휘자의 지휘에 따라] 하나님, 이렇게 애달아 주께 부르짖사오니 들어주소서. 원수들 등살에 두려워 떠는 이 목숨 지켜 주소서.",
            "이 몸을 숨기시어 저 못된 자들의 음모와 저 나쁜 자들의 포악에서 보호하소서.",
            "저들은 칼날처럼 날카롭게 혀를 벼리고 화살처럼 독한 말을 겨누고 쏘아댑니다.",
            "가만히 숨어 있다가 느닷없이 아무런 죄 없는 사람을 거리낌없이 내리덮칩니다.",
            "꾸미느니 못된 계획뿐이면서도 잘해 보자고 서로서로는 등 두드려 줍니다. 어디에다 올가미를 놓으면 좋을까 머리를 맞대고 꾀를 짜내며 이르기를 `아무도 이 올가미를 찾아내지 못하리라' 하며",
            "`우리가 짜낸 이 계획이 잘못될 리 없지. 역시 머리가 좋아야 좋은 계획을 세울 수 있는 법이지' 지껄여 댑니다. 못된 궁리만 하고 있습니다.",
            "그러나 하나님께서 저들을 쏘시리라. 생각지도 못하고 있다가 저들은 화살에 맞으리라.",
            "저들이 지껄인 말 때문에 저 스스로 거꾸러지리라. 고꾸라진 그 꼴 보는 이마다 고것 참 고소하다 고개를 흔들리라.",
            "그리하여 사람마다 무서워하리라. 하나님 하시는 일 보고 이 사람 저 사람에게 말하리라. 그 이루신 일을 두고 깊이 생각하리라.",
            "바르게 살려고 몸부림 치는 이들아, 여호와를 기뻐하여라. 주님의 품에 안겨라. 마음이 올곧은 이들아, 너희는 모두 다 뿌듯한 마음 가져라."
        ],
        [
            "[고마워라, 주님의 은혜; 다윗의 노래. 지휘자의 지휘에 따라] 하나님, 시온에서 주께 찬양 노래 부르고 또 부르리이다. 주께 서원한 것 다 드리오리다.",
            "모든 이 드리는 기도 들으시는 이여, 사람마다 주께로 나아갑니다.",
            "이 죄, 이 허물을 지고 다니기에는 너무도 너무나도 무겁사오나 주께서는 그 허물도 다 덮어 주십니다.",
            "얼마나 복되랴 ! 주께서 가려 뽑으신 이들은 주께로 가까이 나아갈 수 있으니 주님의 집 앞뜰에서 살 수 있으니 우리도 주님의 집, 주님의 거룩한 성전에서 포근한 주님의 사랑 누리리이다.",
            "하나님, 우리를 구하시는 이여, 응답하소서. 우리가 승리하게 하소서. 놀라운 일 벌이소서. 온 누리에 사는 사람들, 바다 저 건너편에서 사는 사람들, 모두 다 하나같이 주님을 의지하게 하소서.",
            "주께서는 놀라운 힘 발휘하시어 산들을 그 자리에 세우시며",
            "격노하는 바다 요동 치는 물결을 잠잠케 하셨습니다. 마구 들끓는 뭇백성을 잠잠케 하셨습니다.",
            "하여 온 세상 사람들이 주께서 이루신 일 보고 놀라며, 해 뜨는 곳에서 해 지는 곳까지 어디에 사는 사람이든 주께서 베푸신 일 보고 기쁨에 넘쳐 즐거워합니다.",
            "주께서는 늘 이 땅을 돌보시어 비를 내려 주시고 땅이 기름지게 하십니다. 시내마다 물이 가득차게 하시고 토지마다 곡식 탐스럽게 열리게 하십니다.",
            "밭고랑마다 흡족한 비를 내리시어 흙덩이를 속속히 적셔 주십니다. 소나기 내리셔서 흙을 부드럽게 하시고 어린 싹 무럭무럭 자라나게 하십니다.",
            "하여 어지신 주님의 손길 닿는 곳마다 풍성한 가을걷이할 생각에 마음 부풀고 주님의 발길 닿는 곳마다 기름져 푸릅니다.",
            "어느 들판이 저다지도 기름질까요 ! 어느 초원이 저다지도 짙푸를까요 ! 언덕마다 기뻐 지르는 소리, 끊이질 않습니다.",
            "들판에는 양떼로 뒤덮여 있고 골짝마다 곡식이 덮여 있으니 즐거움에 넘쳐 외치는 기쁨에 겨운 노랫소리 울려 퍼집니다."
        ],
        [
            "[주님의 품에 안겨; 지휘자의 지휘에 따라 부르는 노래, 시] 온 누리에 사는 사람들아, 기뻐 소리 지르며 하나님을 찬양하여라.",
            "찬란한 주님의 이름 노래하여라. 영광의 찬미를 주께 드려라.",
            "하나님께 이렇게 아뢰어라. `주께서 이루시는 일 어찌 그리도 놀라운지요. 주님의 크신 힘에 눌리어 원수들 주님 앞에 엎드립니다.",
            "온 누리에 사는 이들이 주께 무릎 꿇습니다. 주님을 찬양합니다. 주님의 이름을 찬양합니다.' (셀라)",
            "어서 와서 보아라. 하나님 베푸신 놀라운 일을. 하나님께서 인간에게 베푸신 그 일을 보고 어느 누가 놀라지 않으랴. 경악하지 않으랴.",
            "주께서 바다를 뭍으로 바꾸시며 사람이 걸어서 강을 건너게 하시니 주께서 하신 일 생각하며 어찌 한없이 기뻐하지 않으랴.",
            "크나큰 힘으로 영원히 다스리시는 분. 두 눈 부릅뜨고 뭇민족들을 지켜 보시니 누가 감히 주께 등돌리고 반역을 꿈꿀 수 있으랴. (셀라)",
            "뭇 백성들아, 우리 하나님을 찬양하여라. 쩌렁쩌렁 울려 퍼지도록 찬미하여라.",
            "주님은 우리를 살리시는 분, 결코 우리가 고꾸라지게 두지 않으시리라.",
            "하나님, 주께서는 우리에게 시련을 주셨습니다. 은을 불에 달궈 깨끗하게 만들듯 우리에게 시련을 안겨 주셨습니다.",
            "우리를 그물에 걸려 들게 하시고 무거운 짐을 등에 지워 주셨습니다.",
            "남들이 우리 머리를 마구 짓밟고 지나가게 하시고 불숲을 지나가게 하시며 홍수를 겪게도 하셨습니다. 하나 마침내 편히 숨돌리게 하셨습니다.",
            "번제물을 들고 주님의 집에 찾아가리이다. 내가 주께 드리겠다고 약속한 것 드리러 찾아가리이다.",
            "그토록 고난받을 때 주께 이리저리 하겠다고 말씀드린 것 드리리이다.",
            "제단 위에 숫양을 잡아 번제물로 바치리이다. 소를, 염소를 희생제물로 잡아바치리이다. 번제로 잡아 바친 그 푸짐한 연기 하늘까지 치솟게 하리이다. (셀라)",
            "하나님을 흠숭하는 이들아, 어서 와서 들어라. 주께서 이 몸 위하여 하신 모든 일 너희에게 이야기하리라.",
            "나는 내 입술로 살려 달라고 주께 부르짖었고 내 혀로 주님을 찬양하기도 하였다.",
            "내가 마음에 죄악을 품었더라면 어찌 주께서 내 기도를 들으셨으랴.",
            "하나 하나님은 내 부르짖는 소리 들어주셨다. 내 기도를 들어주셨다.",
            "하나님, 찬미받으소서. 주께서는 내 기도 물리치지 않으시며 주님의 한결같이 따스한 사랑 내게서 거두지 않으셨도다."
        ],
        [
            "[온 누리 땅끝까지; 지휘자의 지휘에 따라 현악기에 맞추어 부르는 노래, 시] 하나님, 우리를 귀엽게 보아주소서. 우리에게 복 내리소서. 다정스레 우리를 바라보소서. (셀라)",
            "세상이 주님의 뜻 깨닫게 하소서. 주께서 어떻게 우리를 도우시며 해방시키시는지 온 민족이 알게 하소서.",
            "하나님, 뭇 백성이 주님을 기리게 하소서. 모두가 주님을 기리게 하소서.",
            "주께서 세상을 정의로 다스리시고 주께서 온 세상을 이끌어 주심을 뭇 나라 사람들이 기뻐하게 하소서. 기뻐 노래하게 하소서. (셀라)",
            "하나님, 뭇 백성이 주님을 기리게 하소서. 모두가 주님을 기리게 하소서.",
            "땅이 오곡백과 주렁주렁 맺어 놓으니 우리 하나님 여호와께서 복 내리신 까닭이라.",
            "하나님, 우리에게 복 내리소서. 온 누리 저 땅끝에 사는 사람들까지도 주님을 모시며 살게 하소서."
        ],
        [
            "[주님 떨쳐 일어나셨다; 다윗의 시. 지휘자의 지휘에 따라 부르는 노래] 하나님 일어나신다. 그 원수들 흩어져 버린다. 주님을 그토록 미워하는 것들 그분 앞에서 도망치느라 정신이 없구나.",
            "바람이 휘몰아쳐 연기가 사라지듯 불길에 초가 녹아 내리듯 못된 짓 일삼아 남 등치고 착취하여 먹고 사는 것들 하나님 거둥하시니 박살나 버리는구나.",
            "하나 바르게 살려 몸부림 치는 이들 어찌 즐거워하지 않으랴. 어찌 기뻐 펄쩍펄쩍 뛰지 않으랴.",
            "하나님께 노래 불러라. 주님의 이름 찬양하여라. 구름타고 거둥하시는 분 오시는 길 닦아드려라. 주님의 이름은 여호와 주님 앞에서 즐거워하여라. 마구 기뻐하여라.",
            "고아들의 아버지 과부들을 보호하시는 분 거룩한 곳에 사시는 하나님이시니",
            "갇혀 있어 외로운 이에게 따뜻한 보금자리 꾸미게 하신다. 감옥에 갇혀 있는 이 이제는 행복을 맛보게 하신다. 하나 하나님께 들고 일어나는 반역의 무리들은 황량한 땅에 내팽개치신다.",
            "하나님, 주께서 주님의 백성 앞에 서서 나아가실 때 빈들을 가로질러 행진하실 때 (셀라)",
            "땅이 흔들흔들 마구 흔들리고 하늘마저도 거둥하시는 하나님 앞에. 그래요, 시내산의 하나님, 이스라엘의 하나님 앞에 활짝 열렸습니다.",
            "하나님, 주께서 단비를 흡족히 내리시어 메마른 땅이 생기를 되찾게 하시니",
            "주님의 백성이 그곳을 고향으로 삼았습니다. 하나님, 한없이 어지신 주께서 가진 것 없어 서러움 당하는 이들을 그토록 애지중지 아끼셨습니다.",
            "주께서 선언하시니 수많은 여인들이 승리하였다는 그 기쁜 소식을 전한다.",
            "`엄청난 군대 어마어마한 군대를 거느린 저 원수 같은 왕들이 도망 치는구나. 정신 없이 도망 치는구나. 그러자 집안에 있던 여인들이 전리품을 나누고",
            "너희가 양우리에 누워 편히 쉬는구나. 그 날개는 은으로 덮여 있고 그 깃은 금빛으로 반짝이는 비둘기와 같구나.'",
            "전능하신 분 하나님께서 왕들을 흩어 버리시니 마치 살몬산 위에 눈을 흩뿌리시는 것 같구나.",
            "바산의 산은 어마어마하구나. 바산의 산은 수많은 봉우리로 그 위용을 자랑하는구나.",
            "그러나 너희 드높은 산들아, 하나님께서 사시겠다고 뽑으신 산을 어찌 시샘하느냐 ! 여호와께서 거기서 영원토록 사시리라 !",
            "수천 수만대의 막강한 병거 부대 거느리고 하나님께서 시내산에서 거룩한 성소로 오시는구나.",
            "사로잡은 포로들을 이끌고 높은 곳으로 올라가시며 수많은 사람들이 또 반역하던 무리들이 주께 바치는 선물을 모두 받으시는구나. 이는 우리 하나님 여호와께서 거기서 그들과 함께 사시려 하심이라.",
            "날마다 날마다 주님을 찬양하여라. 주님은 무거운 우리 짐을 대신 지시는 분 우리를 건져 주시는 하나님이시다.",
            "주님은 우리를 끊임없이 건져 주시는 하나님 죽음에서 건져 주시는 주 여호와이시다",
            "못된 짓만 골라 하는 저 원수들의 머리통을 하나님께서 반드시 부수고야 마시리라.",
            "주께서 말씀하신다. `내가 바산에서 네 원수들을 데려오리라. 저 깊은 바다에서 그들을 도로 데려오리라.",
            "하여 그들이 흘린 흥건한 피를 철벙철벙 밟고 다니게 하리라. 너희가 키우는 개마저 그들의 피를 핥아먹게 하리라.'",
            "하나님, 주님의 거둥 행렬을 모든 사람들이 보고 있습니다. 나의 하나님, 나의 임금께서 성소로 들어가시는 모습을 보고 있습니다.",
            "소리꾼은 앞서고 악사들은 뒤쪽에 그 사이에 아가씨들이 소고를 치고 있군요.",
            "한 자리에 모여 하나님을 찬양하여라. 이스라엘 후손들아, 모두 다 여호와를 찬미하여라.",
            "제일 작은 지파 베냐민이 앞서고 그 다음 유다 지파 우두머리가 그 지파 사람들과 함께 뒤따르며 그 다음은 스불론 지파 우두머리 그 다음은 납달리 지파 우두머리가 뒤따르는구나.",
            "하나님, 힘을 발휘하소서. 우리 위하여 떨치시던 그 힘을 보이소서.",
            "예루살렘에 있는 주님의 성전에 바치려고 뭇 왕들이 주께 조공을 들고 옵니다.",
            "갈대밭에 사는 저 들짐승 애굽을 꾸짖으소서. 송아지를 거느리고 있는 저 들소 떼, 저 뭇 백성을 꾸짖으소서. 저들이 모두 꿇어 엎드리고 저들이 가지고 있는 은을 모두 주께 갖다 바칠 때까지 전쟁만을 좋아하여 날뛰는 저 민족들을 흩어 버리소서.",
            "사신들이 애굽에서 나오리라. 구스인들은 손을 들어 하나님께 기도하리라.",
            "세상 나라 사람들아, 하나님을 찬양하여라. 노래 불러 주님을 찬양하여라. (셀라)",
            "영원 전부터 있었던 저 높은 하늘을 휘저으며 타고 다니시는 하나님을 찬송하여라. 주님의 외침 소리 너무나도 우렁차구나.",
            "하나님의 권능을 큰소리로 알려라. 주님의 위엄이 이스라엘 위에 뻗쳐 있도다. 주님의 힘이 온 하늘을 찌를듯 하도다. 그 성소에서 거둥하시는 주님의 모습",
            "얼마나 위엄 있으신가 ! 이스라엘의 하나님은 주님의 백성에게 힘과 권능 주시는 분이니 하나님을 찬양하여라."
        ],
        [
            "[수치와 모욕 속에서도; 다윗의 시. 나리꽃 가락에 맞추어 지휘자의 지휘에 따라] 하나님, 이 몸을 건지소서. 목까지 물이 차올랐습니다.",
            "발디딜 바닥조차 보이지 않는 깊은 수렁으로 빠져 듭니다. 깊은 물속으로 빠져 들어가는 나를 파도가 집어 삼키려 합니다.",
            "살려 달라 부르짖다 부르짖다 지쳐 목이 터지고 언제나 주께서 살려 주실까 애타는 기다림에 두 눈이 다 짓물러 버렸습니다.",
            "까닭 없이 나를 미워하는 자가 내 머리카락 수보다 많고 죄 없이 나를 거스르며 거짓말하는 자가 너무나도 강하여 어떻게든 나를 죽이려 덤벼듭니다. 내가 훔치지 않은 것까지도 억지로 물어주게 만듭니다.",
            "하나님, 나의 어리석음을 주께서 환히 알고 계시오니 어찌 나의 죄를 주님 앞에 감출 수 있을까요.",
            "주님이여, 만군을 거느리고 계시는 여호와여, 주님을 의지하는 이들이 이것 때문에 수치를 당하지 않게 하소서. 이스라엘의 하나님, 주님을 목말라 애타게 찾는 이들이 이것 때문에 질책을 받지 않게 하소서.",
            "주님을 위하여 나는 온갖 모욕을 감수하고 주님을 위하여 어떤 부끄러움도 참아냈습니다.",
            "형제들과 함께 있어도 나는 낯선 사람 취급을 당하고 가족들과 같이 있어도 나그네 신세였습니다.",
            "주님의 집을 사랑하는 마음이 불같이 타올라 열성을 보이자 주께 퍼붓던 그 비방이 이제 이것에게 쏟아졌습니다.",
            "내가 울며 금식하였더니 사람들이 그것을 빈정거리고",
            "슬픔을 가눌 길 없어 베옷으로 내 옷을 삼았더니 사람들이 그것을 비웃습니다.",
            "성문 마을 회관에 나앉아 있는 자들이 나를 두고 이러쿵 저러쿵 떠들어대고 술주정꾼마저 나를 두고 빗대어 노래를 지어 부릅니다.",
            "하오나 여호와여. 주께 기도하오니 주께서 정하신 그 때에 이것의 기도를 들어주소서. 주님의 사랑 한결같이 따스하시며 그 사랑 한이 없으시니 하나님 ! 나의 기도를 들어주소서. 건져 주시겠다고 하신 약속 지키시는 분이오니 들어주소서.",
            "진창 속으로 빠져 들어가는 이 몸을 건져 주소서. 저 원수들 손아귀에서 지키시며 깊은 물 속에서 건져 주소서.",
            "홍수가 이것을 휩쓸지 않게 하소서. 심연 속으로 이것이 빠져 들지 않게 하소서. 구덩이가 이것을 삼키지 않게 하소서.",
            "여호와여, 어지신 주님의 사랑으로 한결같이 따스하게 잘해 주시는 주님의 사랑으로 이것에게 응답해 주소서. 안쓰러운 것 보시면 측은한 마음 감추지 못하시는 주께서 이것을 돌아보소서.",
            "주님의 종인 이것에게서 얼굴을 돌리지 마소서. 크나큰 고통 속에 빠져 있사오니 지금 이것의 기도를 들어주소서.",
            "어서 오셔서 이것을 건져 주소서. 원수들 손아귀에서 이것을 구해 주소서.",
            "주님은 잘 알고 계시지요. 이것이 얼마나 모욕을 받고 있는지 얼마나 수치를 당하고 있는지 얼마나 굴욕을 당하고 있는지 주께서는 그 많은 원수들 다 보고 계시지요.",
            "너무나 심한 모욕을 받아 이 마음은 찢어졌어요. 이제는 모든 걸 다 포기하고 싶어요. 위로해 줄 이 혹시 있을까 애타게 기다렸으나 아무도 없더군요. 이 마음 감싸 줄 이 혹시 있을까 찾아보았으나 찾을 길 없더군요.",
            "저들은 배가 고플 때 독을 먹으라고 건네 주고 목말라 애탈 때 시디신 초를 먹으라고 건네 주더군요.",
            "하오니 저들의 잔칫상이 오히려 올가미가 되게 하소서. 아무런 걱정 없이 살아가는 그때가 오히려 저희에게 함정이 되게 하소서.",
            "저것들 두 눈이 멀게 하소서. 등짝에서는 식은땀이 줄줄 흘러 내리게 하소서.",
            "저들에게 주님의 진노를 퍼부으소서. 저들을 주님의 분노에 휩싸이게 하소서.",
            "저들이 살고 있는 집마다 쑥밭이 되게 하소서. 저들이 쳐놓은 장막마다 사람의 발길이 끊어지게 하소서.",
            "저들은 주께 얻어맞은 이들을 더욱 못살게 굴며 주께서 주신 상처를 자꾸 더 쑤셔 댑니다.",
            "하오니 저들의 못된 죄를 일일이 기록해 두소서. 하여 주께서 베푸시는 구원을 저들이 절대로 얻지 못하게 하소서.",
            "생명책에서 저들의 이름을 지워 버리소서. 주님의 백성이라는 소리를 저들이 아예 듣지도 못하게 하소서.",
            "가진 것 없어 서러움 당하는 이 몸이오니 하나님 ! 나를 일으키소서, 건져 주소서.",
            "나 노래 불러 하나님을 찬양하리라. 고마운 마음으로 주님은 위대하시다 외치리라.",
            "이렇게 하는 것 소를 잡아 바치는 것보다 다 자라 몸집 우람한 황소를 잡아 바치는 것보다 주께서 더 기뻐하시리니",
            "가진 것 없어 서러움 당하는 이들이 이를 보고 기뻐하리라. 하나님을 애타게 찾는 이들이 큰 힘을 얻으리라.",
            "여호와께서는 빈민의 부르짖는 것 들어주시리라. 감옥에 갇혀 있는 주님의 백성을 결코 잊지 않으시리라.",
            "하늘아, 땅아, 하나님을 찬양하여라. 바다야, 그 안에 살고 있는 피조물들아, 주님을 찬양하여라.",
            "하나님은 시온을 구해 내신다. 유다 성읍들을 다시 지으신다. 주님의 백성이 거기서 살며 그 땅을 차지하리라.",
            "주님을 섬기는 종들의 후손이 그 땅을 물려받으리라. 주님을 사랑하는 이들이 거기서 터를 잡고 살아가리라."
        ],
        [
            "[하나님, 어서 오소서;시40:14-18; 다윗의 노래. 하나님을 잊지 않도록 하기 위하여 부르는 노래. 지휘자의 지휘에 따라] 하나님, 이 몸을 구하소서. 여호와여, 지금 도와주소서.",
            "나를 죽이려 하는 것들이 고꾸라지게 하소서. 어찌할 줄 몰라 허둥지둥하게 하소서. 이 몸이 고통 당하는 것 바라보고 좋아라 기뻐하는 것들이 물러가게 하소서. 수치를 당하게 하소서.",
            "히히덕거리며 이 몸을 바라보고 조소하는 것들이 도망치며 부끄러움 당하게 하소서.",
            "주님을 애타게 찾는 이들마다 기뻐하게 하소서. 즐거워하게 하소서. 주께서 승리 거두시기만 고대하는 이들이 하나님은 위대하시다 끊임없이 말하게 하소서.",
            "이 몸은 힘이 없습니다. 가진 것 없어 서러움 당합니다. 하나님, 어서 오소서. 주님은 나의 구원자이시며 나를 건져 주시는 분이니 여호와여, 서두르소서."
        ],
        [
            "[비록 이 몸 늙었으나] 여호와여, 이 몸 주께 피하오니 다시는 부끄러움 당하지 않게 하소서.",
            "주께서는 정의로우시오니 이 몸을 도와주소서. 이 몸을 건져 주소서. 내가 드리는 말씀에 귀기울여 이 몸을 구해 주소서.",
            "든든한 바위가 되어 주소서. 이 몸 피할 안전한 성채가 되어 주소서. 주님은 나의 바위, 나의 성채이십니다.",
            "나의 하나님, 못된 짓만 일삼는 것들의 손아귀에서 이 몸을 건져 주소서. 저 잔악하고 잔인한 무리의 손아귀에서 이 몸을 구해 내소서.",
            "주님이여, 이 몸 주님이 아니시면 그 누구를 바라며 어릴 때부터 믿어 온 여호와 아니시면 그 누구를 의지할까요 !",
            "주님은 내가 어미 뱃속에 있을 때부터 나를 붙잡아 주시며 내가 모태에 있을 때부터 나를 붙들어 주셨으니 나 평생토록 주님을 찬양하리이다.",
            "많은 사람들은 나를 기이한 눈으로 바라보나 나의 든든한 피난처이신 주님이 계시기에",
            "내 입은 주께 드리는 찬양으로 가득합니다. 온종일 하루종일 주께 영광을 드립니다.",
            "이렇게 늙었다고 나를 저버리지는 마소서. 이렇게 기력이 다하였다고 이것을 내치지는 마소서.",
            "원수들이 나를 두고 수군거립니다. 내 목숨을 노리는 저들이 나를 없애 버릴 궁리를 짜고 있습니다.",
            "`하나님이 저자를 버렸으니 뒤쫓아가 잡아 버리세. 그렇게 해도 누구 하나 나서서 저자를 돕지 않을걸' 이렇게들 수군거립니다.",
            "하나님, 어찌 그렇게도 멀리 떨어져 계시나요. 하나님, 어서 빨리 오셔서 이것을 도와주소서.",
            "내게 달려드는 자들이 고꾸라지게 하소서. 아예 일어나지 못하게 하소서. 이것이 안되기만 바라는 자들이 수치를 당하게 하소서. 부끄러움을 당하게 하소서.",
            "나 언제나 주께 소망을 두고 살리이다. 끊임없이 주님만을 찬양하리이다.",
            "하루종일 정의로우신 주님에 대해 이야기하며 온종일 구원을 베푸시는 주님을 이야기하리이다. 그런다한들 어찌 주님의 정의와 구원을 다 말하였다 할 수 있으리이까 !",
            "여호와 나의 주님이여, 주님의 놀라우신 힘을 찬미하며 주님만이 지니신 정의를 널리 전하리이다.",
            "하나님, 주께서는 이것이 어려서부터 이때껏 가르치셨으니 주께서 베푸시는 놀라운 일들을 이 몸 말하고 또 말하리이다.",
            "하나님, 이제 이것은 나이 먹어 머리가 하얗게 세었습니다. 그럴지라도 이것을 버리지는 마소서. 이것이 오고 오는 세대에게 주님의 힘과 권능을 일일이 다 전할 때까지 이것과 함께 하소서.",
            "하나님, 주님의 의로우심이 드높은 저 하늘까지 이르며 주께서 놀라운 큰일 베푸시니 주님 같으신 이 또 어디 있을까요 !",
            "주께서는 내게 어려움을 당하게 하시고 고통을 겪게 하셨으나 내게 다시 생기를 불어 넣어 주시고 땅속 깊은 곳에서 이끌어 올리시겠지요 !",
            "나를 굳세게 하소서. 돌이키셔서 나를 위로하소서.",
            "거문고로 주님을 찬양하리이다. 나의 하나님, 미쁘신 주님을 찬미하리이다. 이스라엘의 거룩하신 이여, 가야금을 뜯으며 주께 노래 부르리이다.",
            "주께 노래 부를 때 내 입술은 기뻐 어쩔 줄 모르오니 주께서 이것을 건져 주신 까닭입니다.",
            "하루 종일 온종일 주께서 정의로우시다 이야기하오리니 나를 해치려는 자들을 부끄럽게 하신 까닭입니다. 낯을 들지 못하게 하신 까닭입니다."
        ],
        [
            "[임금에게 복을 내리소서; 솔로몬의 시] 하나님, 주께서 지니신 정의를 본받아 다스릴 수 있도록 임금에게 가르치소서. 주께서 지니신 공의를 본받도록 왕자에게 허락하소서.",
            "주님의 백성을 올바르게 판결하게 하소서. 고난받는 이들을 정의로 판결하게 하소서.",
            "정의로 다스릴 때 산들이 백성에게 평화를 가져오리라. 언덕들도 번영을 가져오리라.",
            "임금이 빈민을 공정하게 다스리며 임금이 영세민을 돕게 하소서. 가진 것 없어 서러움 당하는 이들 등쳐 먹는 것들을 쳐부수게 하소서.",
            "그리하여 해가 빛을 내기를 멈출 때까지 주님의 백성이 주님을 모시고 살게 하소서. 달이 빛을 내기를 멈출 때까지 오고 오는 세대가 주님을 모시고 살게 하소서.",
            "베어낸 풀밭에 내리는 비처럼 메마른 땅에 떨어지는 소나기처럼 임금이 덕을 베풀어",
            "임금이 다스리는 동안 정의가 흘러 넘치게 하소서. 달이 그 빛을 내기를 멈출 때까지 땅에 평화가 깃들이게 하소서.",
            "임금의 왕국이 바다 끝에서 바다 끝까지 미치며 유브라데강에서 땅 끝까지 미치리니",
            "광야에 사는 자들이 임금 앞에 무릎을 꿇고 그 원수들이 먼지를 핥게 되리라.",
            "다시스와 섬나라 왕들까지도 임금에게 조공을 바치며 스바와 시바 왕들도 예물을 임금에 바치리라.",
            "왕이란 왕은 모두 와서 무릎을 꿇으리라. 나라란 나라는 모두 그를 섬기리라.",
            "그는 살려 달라고 부르짖는 영세민을 구해 주고 어디 하나 도움받을 데 없는 빈민을 건져 주리라.",
            "가진 것 없어 서러움 당하는 이와 궁핍한 이를 불쌍히 여기고 가진 것 없어 오갈데 없는 영세민의 목숨을 건져 주리라.",
            "대낮에도 자행되는 고문과 폭력에서 없는 이들을 건져 주고 그들의 목숨을 귀하게 여기리라.",
            "임금이여 ! 오래오래 사소서. 스바에서 나는 금을 받으소서. 임금을 위해 드리는 기도가 늘 끊이지 않게 하소서. 하나님께서 내리시는 복이 임금 위에 늘 깃들이게 하소서.",
            "땅에는 오곡백과가 풍성하고 레바논 땅에 곡식이 넘치듯 언덕마다 곡식이 주렁주렁 열리게 하소서. 푸른 풀이 가득한 초원처럼 고을마다 사람들이 가득차게 하소서.",
            "임금의 이름이 대대로 전해지게 하소서. 해가 그 빛을 잃지 않듯 임금의 명성이 오래오래 가게 하소서. 그리하여 만민이 복을 받고 세상 모든 나라가 그를 복되다 칭송하게 하소서.",
            "여호와 하나님을 찬양하여라. 이스라엘의 하나님을 찬양하여라. 그분 홀로 이 모든 놀라운 일을 베푸셨도다.",
            "영광스런 그분의 이름을 찬양하여라. 영원히 찬양하여라. 온 누리에 주님의 영광이 가득차게 하여라. 아멘 ! 아멘 !",
            "ㄱ) 이새의 아들 다윗의 기도가 끝나다. (ㄱ. 한글 개역에는 19절까지로 되어 있다)"
        ],
        [
            "[제 3권; 하나님 곁을 떠날 수 없어요; 아삽의 노래] 하나님은 이스라엘에게 어지시고 마음 깨끗한 이에게 어지신 분임을 잘 알고 있으면서도",
            "나는 하마터면 발을 헛디딜 뻔하였다. 걸음을 잘못 걸어 넘어질 뻔하였다.",
            "젠체하는 자들을 시샘한 까닭이라. 못돼 먹은 것들이 잘사는 꼴을 본 까닭이라.",
            "그저 몸이 건강하니 살만 피둥피둥 저들은 고생이란 것도 모르지.",
            "남들이 겪는 고생이란 것이 무엇인지도 모르고 남들이 겪는 어려움도 도무지 겪어 보질 않았지.",
            "하여 저들은 교만을 목걸이처럼 걸고 다니고 폭력을 옷처럼 온몸에 두르고 다니지.",
            "배불러 눈아래 보이는게 없고 탐욕이 마음의 소원보다 더 크지.",
            "저들은 남 욕하고 비웃기나 하며 높은 자리에 앉아서는 거들먹거리며 남 짓누를 계획이나 세우고 있지.",
            "입을 마구 놀려 대어 하늘을 욕하고 혀를 날름거리며 땅을 우습게나 여기지.",
            "그리하여 주님의 백성을 제 뒤나 뒤따르게 하고 제가하는 말이면 허튼 소리라도 귀기울여 듣게 만들지.",
            "그러면서 하는 말이 `하나님이 여기에서 벌어지는 일을 어떻게 안담. 지존하시다 해도 어떻게 다 안담' 하니",
            "보라, 이들이야말로 정말 못된 것들이 아닌가 ! 그런데도 몸은 늘 편안하고 늘어가는 것은 재산뿐이니",
            "마음을 늘 깨끗이 하고 작은 허물조차 없이하려고 내 손 씻어야 헛일이 아닌가 !",
            "나는 하루종일 얻어맞기 일쑤요, 아침마다 벌받는 것이 일인 것을.",
            "내가 이런 식으로 말하였더라면 주님의 백성이라고 자처하여 살아가지는 못하였을 것입니다.",
            "나는 이 문제를 놓고 깊이 생각하였습니다. 그러나 그것을 깨닫기란 너무나도 힘든 일이었습니다.",
            "하나님의 성전에 들어가서야 비로소 저 못된 것들에게 어떤 일이 일어날 것인지 깨닫게 되었습니다.",
            "그래요, 주께서는 저들을 미끌미끌한 곳에 두시어 결국은 파멸의 구렁에 처넣으시려는 것이지요 !",
            "저들은 갑작스럽게 고꾸라지며 무시무시한 종말을 맞게 되겠지요 !",
            "주님이여, 아침에 일어나면 사라지는 꿈과도 같이 주께서 일어나시는 날 저들은 사라지고야 말 신세겠지요 !",
            "내 심장이 쓰라리듯 아프고 이 마음이 말할 수 없이 괴로웠을 때",
            "이것은 짐승같이 아둔하였습니다. 주님을 도저히 이해할 수 없었습니다.",
            "그러나 이제는 이 몸 주님 곁에 함께 있사오니 주께서 두 손으로 꼭 붙들어 주소서.",
            "이렇게 저렇게 하라 일러주시며 이끌어 주소서. 그리하여 마침내 주님의 영광으로 이 몸 받아주소서.",
            "하늘에 올라간들 이것이 의지할 이 주님밖에 또 누가 있을까요 ! 주님이 곁에 계시온데 이 땅에서 또 무슨 즐거움을 바랄까요 !",
            "내 육체와 마음이 점점 힘을 잃어 갈지라도 하나님은 나의 힘이시며 주님은 나에게 없어서는 안될 나의 전부이십니다.",
            "주님을 저버리는 자 반드시 멸망하리니 주께 등돌리고 주님을 떠나버리는 자 주께서 모조리 쓸어 버리심이라.",
            "하나 이 몸 얼마나 복되랴. 하나님 곁에 늘 가까이 있으리니. 나 주님이신 여호와를 피난처로 삼아 주께서 하는 일 남김없이 널리널리 이야기하리라."
        ],
        [
            "[허물어진 성소를 슬퍼하며; 아삽의 노래] 하나님, 어찌하여 우리를 영영 버리십니까 ! 어찌하여 주님의 백성에게 화를 내십니까 !",
            "오래전 주께서 몸소 뽑으신 주님의 백성을 기억하소서. 종살이하던 저희들을 이끌어 내시어 주님의 부족으로 삼으신 주님의 백성을 기억하소서. 주께서 머물러 사실 곳으로 정하신 시온산을 기억하소서.",
            "영영 폐허더미로 변해 버린 이곳으로 주님의 발을 옮기소서. 원수들이 성전 안에 있던 모든 것을 모조리 짓밟아 부수었습니다.",
            "주님의 원수들이 주님의 성전에서 승리의 개가를 외쳐 대며 승리의 표시로 깃발을 성전에 꽂았습니다.",
            "저들은 마치 도끼로 나무를 마구 찍어 대는 벌목꾼처럼",
            "도끼와 모루채로 성소의 모든 조각품을 박살내 버렸습니다.",
            "주님의 성전을 때려 부수고 불속에 내던져 버렸으며 주께 예배드리는 곳을 더럽혀 욕되게 하였습니다.",
            "저들은 우리를 완전히 짓밟아 없애 버리려고 마음먹고 이 땅에 있는 성소마다 모조리 불태워 버렸습니다.",
            "더 이상 거룩한 상징물을 찾아볼 수 없습니다. 예언자도 이제는 찾을 수 없습니다. 이런 일이 언제까지 계속될는지 아무도 모릅니다.",
            "하나님, 언제까지 저 원수들이 우리를 비웃을까요 ! 영원히 저들이 주님의 이름을 모독해야하는 건가요 !",
            "어찌하여 우리를 도우려 하지 않으십니까 ! 어찌하여 손쓸 생각을 하지 않으십니까 !",
            "하오나 하나님, 주께서는 오랜 옛날부터 우리의 임금이십니다. 세상 사람들 보고 있는 앞에서 구원을 베푸시는 분입니다.",
            "주께서는 엄청난 힘으로 바다를 가르시고 바다 괴물들의 머리통을 부숴 버리셨습니다.",
            "리워야단의 머리통을 깨뜨리셔서 그 몸뚱어리를 들짐승들 먹이로 던져 주셨습니다.",
            "샘물이 터져 나오게 하시고 시내가 흘러 가게 하시며 크나큰 강들을 말리우셨습니다.",
            "낮도 주께서 지으셨으며 밤도 주님이 지으셨습니다. 해와 달을 그 자리에 두신 분도 주님이십니다.",
            "땅에다 금을 그어 경계로 삼으신 분도 주님이시며 여름과 겨울을 지으신 분도 주님이십니다.",
            "하오나 여호와여, 주님의 원수들이 주님을 비웃고 있다는 사실을 기억하소서. 저 미련한 무리가 주님의 이름을 모독하고 있다는 사실을 기억하소서.",
            "산비둘기같이 의지할데 없는 주님의 백성을 저 잔인한 원수들에게 내맡기지 마소서. 짓눌려 지내기만 하는 주님의 백성을 절대로 잊지 마소서.",
            "주께서 우리와 맺은 계약을 기억하소서. 이 땅의 어두운 구석구석마다 폭력과 고문이 난무하고 있습니다.",
            "고난당하는 이들이 부끄러움 당하지 않게 하소서. 가진 것 없어 서러움당하는 빈민들과 기댈 데 없고 오갈데 없는 영세민들이 주님을 기리게 하소서.",
            "하나님, 일어나소서. 억울해하는 이들의 사정을 풀어 주소서. 어리석은 것들이 하루종일 주님을 모독하고 있다는 사실을 기억하소서.",
            "주님의 원수들이 일어나 으르렁거리는 소리를 결코 잊지 마소서. 주께 등돌리고 대항하여 들고 일어나는 원수들이 내지르는 소리가 끊임없이 치솟고 있습니다."
        ],
        [
            "[하나님 오셔서 정의를 세우신다; 아삽의 시. 부수지 마소서 가락에 맞추어 지휘자의 지휘에 따라] 고맙습니다, 하나님 주께서 우리 가까이 계시오니 고맙습니다. 주께서 베푸신 놀라운 일을 널리 전하렵니다.",
            "`내가 정해 둔 때가 이르면 나는 공정하게 심판하리라.",
            "땅덩어리와 살아 있는 피조물들은 다 소멸할지라도 내가 기초를 세운 땅의 기둥은 든든히 서 있으리라. (셀라)",
            "내가 이르기를 오만한 자는 오만하게 굴지 말며 행악자는 악하게 굴지 말라 하였으니",
            "너희는 악을 쌓지 말며 교만한 목으로 말하지 말아라'",
            "동쪽에서든 서쪽에서든 빈들에서든 산악에서든 그 무엇 하나 기대할 것이 있으랴.",
            "심판하시는 분은 오직 하나님이시니 이 사람을 낮추시며 저 사람을 높이시는 것이 다 하나님이 하실 따름이라.",
            "여호와께서 손에 들고 계신 잔에는 혀를 마구 쏘고 부글부글 거품이 끓어오르는 분노의 독주가 가득 차 있으니 주께서 그 잔을 쏟아내실 때 세상의 못된 것들이 그 술을 마시리라. 잔에 남아 있는 그 찌꺼기까지도 다 핥아마시리라.",
            "하나 나는 끊임없이 야곱의 하나님을 이야기하리라. 야곱의 하나님을 노래하리라.",
            "주께서는 못된 것들의 힘을 꺾어 버리고 바르게 살려 몸부림 치는 이들의 힘을 날로날로 북돋아 주시리라."
        ],
        [
            "[승리자이신 하나님; 아삽의 시. 현악기에 맞추어 지휘자의 지휘에 따라 부르는 노래] 유다에서 하나님 모르는 이 하나도 없구나. 이스라엘에서 주님의 이름이 드날리는구나.",
            "주님의 집을 살렘에 두고 시온에 머무르시며",
            "거기에서 주께서 적이 쏘아 대는 화살을 부러뜨리시는구나. 저들의 방패, 저들의 칼, 저들이 지니고 있는 모든 무기를 꺾어 버리시는구나. (셀라)",
            "주님이여, 주께서는 영광스러우십니다. 주께서 저 원수들을 쳐부수시고 그 산에서 되돌아오시는 모습 너무나 장엄하십니다.",
            "용감무쌍하다는 용사들 가진 것 모두 다 빼앗기고 이제는 죽음의 잠에 깊이 빠져 버렸으니 용사들의 힘도 기막힌 싸움 기술도 다 쓸모가 없어졌구나.",
            "야곱의 하나님, 주께서 저들을 꾸짖으시자 저 병거 부대도 기병 부대도 무서워 벌벌 떨었습니다.",
            "주님, 주께서는 두려운 분이니 주께서 화를 내실 때 그 누가 주님 앞에 감히 나설 수 있겠습니까 !",
            "하늘에서 주님의 판결을 알리시니 땅이 무서워 그만 입을 다물고 맙니다.",
            "이 땅에서 고난당하는 모든 이들을 구하시려고 주께서 일어나시어 판결을 내리실 때. (셀라)",
            "원수들이 일으키는 분노는 오히려 주님의 영광만을 더 드러낼 뿐이며 주께서 퍼부으신 분노를 피하여 요행히 살아남은 자들도 결국은 주께서 벌이시는 잔치를 맞이하게 되리니",
            "너희는 여호와 너희 하나님께 서원한 것을 갖다드려라. 사방에 가까이 사는 나라들아, 너희도 마땅히 경외하며 모실 이에게 예물을 갖다 드려라.",
            "주께서는 거만한 지배자들의 숨통을 끊어버리신다. 위대하다는 왕들을 무서워 벌벌 떨게 하신다."
        ],
        [
            "[절망 속에서 주님을 생각하며; 아삽의 노래. 여두둔의 방식에 맞추어 지휘자의 지휘에 따라] 이 몸 소리쳐 하나님을 부릅니다. 주께 부르짖습니다. 이 부르짖는 소리에 귀를 기울이소서. 내 말을 들어주소서.",
            "고통을 가눌 길 없어 주님을 찾았고 밤새도록 두 손 쳐들고 주께 기도하였으나 이 마음 불안하여 어쩔 줄 모르겠습니다.",
            "하나님을 생각할 때마다 나오느니 한숨뿐입니다. 생각을 하면 할수록 맥이 풀려 어쩔 줄 모르겠습니다. (셀라)",
            "밤새도록 눈을 붙이지 못하게 하시니 너무나도 걱정스러워 입이 떨어지질 않습니다.",
            "지난날을 돌이키며 지나온 세월을 더듬어 봅니다.",
            "깊은 생각에 잠겨 밤을 지샙니다. 생각에 생각이 꼬리를 물고 일어납니다. 그리하여 이렇게 스스로 물어 봅니다.",
            "`주께서 나를 아예 버리셨는가. 다시는 내게 잘해 주시지 않으시려는가.",
            "이제는 나를 귀엽게 보아주시지도 더 이상 약속을 지키시지도 않으시려는가.",
            "하나님께서 나를 불쌍히 여기시는 마음도 애틋하게 생각하는 마음도 다 버리시고 내게 화만 내시려는가. (셀라)",
            "나 이토록 고통당하는 까닭은 지극히 높으신 분께서 이제는 더 이상 나를 위해 손을 쓰지 않으신 때문이 아닌가.'",
            "하오나 나는 주께서 하신 일들을 깊이 생각하리이다. 옛적에 주께서 베푸신 기적을 곰곰이 생각하리이다.",
            "주께서 하셨던 일들을 하나하나 헤아려 보리이다. 주께서 하셨던 장한 일들을 깊이 되새겨 보리이다.",
            "하나님, 주께서 하시는 일 가운데 어느것 하나 거룩하지 않은 것 있으리이까 ! 어느 신이 주님처럼 위대할 수 있으리이까 !",
            "주님이야말로 기적을 베푸시는 하나님이십니다. 주님의 권능을 주께서는 뭇 나라들 가운데에서 드러내 보이셨습니다.",
            "주께서는 힘을 발휘하시어 몸소 주님의 백성을 구하셨습니다. 야곱의 후손들을 건지셨습니다. 요셉의 후손들을 구하셨습니다.",
            "하나님, 큰 물이 주님을 바라봅니다. 주님을 바라보고는 두려워합니다. 그렇습니다, 깊은 바다도 벌벌 떨었습니다.",
            "구름이 비를 쏟아내렸습니다. 하늘에선 천둥이 우르릉거렸습니다. 번개가 사방에서 번쩍번쩍거렸습니다.",
            "주께서 천둥치시는 소리 우르릉우르릉 진동하고 번개가 번쩍번쩍 세상을 환하게 비추었습니다. 땅이 흔들흔들 마구 요동을 쳤습니다.",
            "주께서 파도를 타고 걸으셨는데도 깊은 바다를 건너셨는데도 주님의 발자국은 찾아볼 길 없었습니다.",
            "모세와 아론을 시키시어 주님의 백성을 양 떼처럼 이끄셨습니다."
        ],
        [
            "[하나님의 위대한 역사; 아삽의 노래] 겨레여, 내가 가르치는 말을 들어라. 내가 하는 말에 귀를 기울여라.",
            "내가 입을 열어 비유로 말하리라. 옛적부터 비밀스러웠던 일들을 설명하리라.",
            "우리가 들어와서 알고 있는 일들을 조상들이 우리에게 낱낱이 이야기해 주었던 일들을",
            "자식들에게 숨기지 않으리라. 여호와의 권능과 위대한 행위를 주께서 베푸신 놀라운 일들을 다음 세대에게 이야기하리라.",
            "주께서는 야곱에게 계율을 정해 주셨다. 이스라엘에게 지키라고 법을 내려 주셨다. 그리고 선조들에게 지시하시길 주께서 내리신 법을 자식들에게 가르치라 이르셨다.",
            "그리하여 그 다음 세대가 그 법을 배우고 또 그 자식들에게 그 법을 전하여",
            "그들이 다 믿음을 하나님께 두고 살며 하나님이 하셨던 일을 잊어버리지 않고 언제나 하나님이 내리신 명령을 잘따르게 하심이라.",
            "주께 등돌리고 거역만을 일삼던 선조들과는 다르게, 하나님을 확고히 믿지 않고 그분께 충실하지도 않았던 그 선조들과는 다르게 살게 하려 하심이라.",
            "화살과 활로 무장한 에브라임 사람들은 전쟁이 일어나자 줄행랑 치기에 바빴다.",
            "그들은 하나님과 맺은 계약을 지키지 않고 그분의 법에 따라 살기도 거절하였다.",
            "그분이 하신 일을 잊어버렸다. 저희에게 보이신 기적마저 잊어버렸다.",
            "그 옛날 주께서는 선조들이 바라보는 앞에서 애굽 땅 소안 들녘에서 기적을 베푸셨다.",
            "주께서 바다를 가르셔서 그들이 그곳을 지나가게 하셨다. 바닷물이 마치 벽처럼 서 있게 하셨다.",
            "낮에는 구름으로 저들을 이끄셨다. 밤에는 불빛으로 저들을 인도하셨다.",
            "빈들에서 바위를 쪼개시어 깊은 샘에서 나는 것 같은 엄청나게 많은 물을 마시게 하셨다.",
            "바위에서 시내가 흘러 나오게 하시어 강처럼 물이 흐르게 하셨다.",
            "그런데도 그들은 거듭거듭 하나님을 거슬러 죄를 지었다. 빈들에서 지존하신 이에게 반기를 들었다.",
            "그들은 일부러 하나님을 시험해 보려고 먹을 음식을 달라고 주께 졸라댔다.",
            "그뿐이랴, 하나님을 우습게 여기고 잘도 지껄여 댔다. `하나님이라고 이 거친 들에서 어찌 밥상을 차려 내신담.",
            "그래, 바위를 내려쳐 물이 솟아나게야 하셨지. 시냇물이 흐르게야 하셨지. 그렇다고 당신 백성이 먹을 밥까지 마련해 주실 수 있을라고. 먹을 고기까지 장만해 주실라고.'",
            "이 말을 들으신 여호와 벌컥 화를 내셨다. 불같이 뜨겁게 야곱의 후손들에게 화를 내셨다. 이스라엘 때문에 화가 불길처럼 타올랐다.",
            "그들이 하나님을 믿지 않은 까닭이라. 주께서 구해 주시리라 믿지 않은 까닭이라.",
            "그런데도 궁창에게 명령하시어 하늘문을 열라 이르셨다.",
            "먹으라고 만나를 비처럼 내려 주셨다. 그렇게 하늘에서 양식을 내리셔서 그들을 먹이셨다.",
            "천사들이나 먹을 음식을 사람들에게 먹이셨다. 그것도 하나같이 배부르게 먹이셨다 !",
            "주께서는 또 샛바람을 일으키시며 주님의 힘으로 마파람을 불게 하시어",
            "바닷가 모래알처럼 많은 날짐승을 티끌처럼 셀 수 없을 만큼 많은 고기를 내려보내 주셨다.",
            "그 새들이 떨어졌다. 진영 한가운데에 떨어졌다. 장막 둘레 여기저기에 떨어졌다.",
            "그들이 새들을 잡아먹었다. 원없이 배부르게 실컷 먹었다.",
            "그런데도 그들의 탐욕은 그칠 줄 모르니 고기가 아직도 이빨사이에 끼어 있어 채 넘어가기도 전에",
            "하나님이 그들에게 화를 내시어 그 장정들을 쓰러뜨리셨다. 이스라엘 가운데에서 가장 젊은 이들을 거꾸러뜨리셨다.",
            "여전히 그들은 거듭거듭 죄만 지었다. 주께서 기적을 베푸셨어도 아랑곳하지 않았다.",
            "하여 그들 목숨이 붙어 있는 날을 한숨에 날려 버리셨다. 갑작스레 그들의 목숨을 끝장내 버리셨다.",
            "그들 가운데에 몇몇을 고꾸라뜨리시자 비로소 나머지가 주께로 돌아섰다. 비로소 마음을 돌이켜 주님을 열심히 찾았다.",
            "비로소 하나님이 저희의 바위이심을 기억하고 지극히 높으신 하나님께서 저희를 건져내시는 분임을 깨달았다.",
            "그러나 입을 열면 여전히 하나같이 거짓말이요 하는 말마다 진실된 것이 없었다.",
            "저희 마음을 하나님께 굳세게 두지 못하고 주님과 맺은 계약을 충실히 지키지도 못하였다.",
            "그래도 주께서는 측은한 것 보시기 마음 아파 허물이 있어도 덮어 주셨다. 그들을 쓸어 버리지 않으셨다. 수없이 화가 치밀어 올라도 참으셨다. 분하게 여기시다가도 마음을 돌이키셨다.",
            "사람은 한낱 살덩이라는 사실을 아시기에. 한번 가면 다시는 돌아올 수 없는 숨결에 불과하다는 사실을 아시기에.",
            "거친 들에서 몇 번씩이나 그들이 하나님께 대들었던가 ! 얼마나 주님의 마음을 아프게 하였던가 !",
            "몇 번이고 그들은 하나님이 어찌하시나 두고보자 시험하고 이스라엘의 거룩하신 하나님을 애타게 하였지.",
            "주님의 손길도 아랑 곳하지 않고 원수들 손아귀에서 저희를 건져내셨던 그날도 새카맣게 잊어버렸으며",
            "애굽 땅 소안 들녘에서 보이셨던 표적도 베푸셨던 기적도 다 잊어버렸지.",
            "그래서 주께서는 강마다 피로 물들이시어 애굽 사람들이 물 한모금 마시지도 못하게 하셨다.",
            "등에를 저희에게 보내시어 마구 뜯어먹게 하시고 개구리 떼를 보내시어 땅을 못쓰게 만드셨다.",
            "농산물을 누리 떼가 먹게 하시고 들판을 메뚜기 떼가 쓸어 가게 하셨지.",
            "우박으로 포도밭을 결딴 내시고 서리로 무화과 밭을 못쓰게 만드셨다.",
            "가축 떼를 우박에 맞아 죽게 하시고 양 떼를 벼락으로 쓰러뜨리셨다.",
            "주께서는 크나큰 재앙을 저희에게 쏟으시고 분통을 터뜨리셨다. 화가 머리끝까지 치밀어 올라 마구 화풀이를 하시고 노여움이 가시지 않으시어 결국 죽음의 사자까지 저희에게 보내셨다.",
            "화를 가라 앉히시기는 커녕 죽음으로 내몰아 전염병을 퍼뜨리셨다. 저희를 쓸어 버리셨다.",
            "애굽 집안의 맏아들이란 맏아들은 모조리 죽여 버리셨다.",
            "그리고 주님의 백성을 인도하시어 거친 들에서 양떼처럼 지도하셨다.",
            "이렇게 백성을 안전하게 인도하시니 저희가 아무 것도 무서워하지 않았으나 원수들은 바다에 처박히는 신세가 되었다.",
            "주께서 저희를 거룩한 땅으로 몸소 정복하신 산악으로 데려가신 뒤",
            "저희 앞에서 그곳 뭇 백성들을 몰아내시고 그 땅을 유산으로 나누어 주시어 이스라엘 각 지파가 그곳에서 집을 짓고 살게 하셨다.",
            "그랬는데도 그들은 지극히 높으신 하나님을 어찌하시나 두고 보자 시험하고 주께 반기를 들었다. 지키라 내리신 명령도 따르지 않았다.",
            "저희 선조들처럼 하나님께 반역하고 등을 돌려 휘어진 화살처럼 믿을 수 없게 되었다.",
            "이방산당에 가서 예배나 드려 하나님의 화를 돋우고 우상이나 섬기어 하나님을 진노케 해드렸다.",
            "하나님께서 이 모든 것 보시자 마구 화를 내시고 아예 이스라엘을 내버리셨다.",
            "사람들과 함께 사시던 집 실로의 성막을 떠나 버리셨다.",
            "주님의 힘과 영광을 상징하는 계약궤마저 원수들의 손아귀에 넘겨 주셨다.",
            "주님의 백성을 원수들 칼날 아래 내놓으시고 주님의 유업인 백성을 원수들 칼날에 쓰러지게 하셨다.",
            "젊은 남자들이 전쟁의 불길에 휩싸이니 젊은 여인들이 혼인할 남자가 없었으며",
            "제사장들도 칼 앞에 쓰러지고 과부들은 울음보가 말라버렸다.",
            "그때에 주께서 잠에서 깨어난 사람처럼 술을 마셔 기운을 돋운 용사처럼 떨치고 일어나시어",
            "그 원수들을 물리치셨다. 원수들이 고꾸라져 길이길이 수치를 당하게 하셨다.",
            "그런 다음 주께서는 요셉의 후손들을 마다하시고 에브라임 지파도 뽑아 세우지 않으시고",
            "오직 유다 지파를 뽑으셨다. 주께서 애지중지하시던 시온산을 가려 뽑으셨다.",
            "그리고 주님의 성전을 하늘같이 드높이 영원히 두신 땅같이 든든히 거기에 세우셨다.",
            "또 주님의 종 다윗을 뽑으셨다. 목장에서 그를 뽑아 내셨다.",
            "양 떼를 치던 그를 뽑아 내시어 이스라엘의 왕으로 앉히시고 하나님의 백성을 이끄는 목자로 세우셨다.",
            "다윗은 온마음을 다해 이스라엘을 돌보고 있는 지혜를 다 짜내어 이스라엘을 이끌었다."
        ],
        [
            "[그만 화를 거두소서; 아삽의 노래] 하나님, 이방 사람들이 주님의 땅으로 쳐들어왔습니다. 주님의 거룩한 성전을 마구 더럽히고 예루살렘을 폐허로 만들어 버렸습니다.",
            "주님 종들의 시체를 공중에 날아다니는 새들에게 먹이로 던져 주었습니다. 믿음 깊은 이들의 살덩이를 들짐승의 먹이로 내놓았습니다.",
            "백성들의 피가 예루살렘 온 사방에 물처럼 흘러 넘치나 그 주검을 묻어 줄 이가 아무도 없습니다.",
            "주변 나라 사람들은 우리를 욕하고 비웃습니다. 잘됐다고 조롱합니다.",
            "여호와여, 언제까지입니까 ! 언제까지 화를 거두지 않으시렵니까 ! 영영 불같은 분노를 터뜨리시렵니까 !",
            "주님을 알지 못하는 나라들에게 분통을 터뜨리소서. 주님의 이름을 부르지도 않는 백성에게 화를 내소서.",
            "저들이 주님의 백성 야곱을 집어삼키지 않았습니까 ! 저들이 주님의 강토를 못쓰게 만들지 않았습니까 !",
            "선조들에게 허물이 많다고 우리에게 벌을 내리지 마소서. 제발 우리를 측은히 여기소서. 우리에게는 모든 희망이 끊겼습니다.",
            "하나님, 도우소서. 건져 주소서. 구해 주소서. 주님의 영예를 위해서라도 우리 허물을 용서하소서.",
            "저 이방 것들이 `너희 하나님이 어디 있느냐'고 비아냥거리는 것을 어찌 그냥 두고 보십니까 ! 주님의 종들을 피 흘리게 한 대가로 저 백성들이 벌받는 꼴을 우리가 두 눈으로 똑똑히 보게 하소서.",
            "감옥에 갇혀 신음하는 이의 탄식을 들어 보소서. 사형선고를 받아 목숨이 사라질 순간에 있는 이들을 주님의 크신 능력으로 자유롭게 풀어 주소서.",
            "주님이여, 저 이방 나라들이 주님을 모독하였으니 일곱 갑절의 모욕으로 그들에게 갚으소서.",
            "그리하시면 주님의 백성인 우리는 주님의 양떼인 우리는 길이길이 주께 고마워라 감사드리리이다. 세세토록 주께 찬미드리리이다."
        ],
        [
            "[영광을 드러내소서; 아삽의 노래. 신앙고백. 나리꽃 가락에 맞추어 지휘자의 지휘에 따라] 이스라엘의 목자여, 들어 보소서. 요셉 집안을 양 떼 몰듯 손수 이끄시는 이여. 우리 말에 귀기울여 보소서. 그룹 위에 앉아 계신 이여, 찬란한 영광을 드러내소서.",
            "에브라임 지파와 베냐민 지파와 므낫세 지파 앞에서 주님의 힘을 드러내소서. 주님의 힘을 보여주소서. 어서 오시어 우리를 구해 주소서.",
            "하나님, 우리에게 도로 오소서. 따스하게 대해 주소서. 우리를 건져 주소서.",
            "만군을 거느리시는 하나님 여호와여, 이토록 간절히 올리는 백성들의 기도를 언제까지 그렇게 노하셔서 듣지 않으시렵니까 !",
            "주께서는 우리에게 눈물로 밥을 삼고 한없이 눈물을 마시게 하셨습니다.",
            "이웃 나라들끼리 우리 땅을 놓고 티격태격 싸우게 버려 두시니 원수들이 우리를 비웃고 있습니다.",
            "만군을 거느리시는 하나님 여호와여, 돌아오소서. 따스하게 우리를 대해 주소서. 우리를 건져 주소서.",
            "주께서는 애굽에서 포도나무를 가져다가 뭇 백성들을 내쫓으시고 그 땅에 포도나무를 심어 놓으셨습니다.",
            "땅을 고르시어 잘 자라나게 하셨습니다. 뿌리를 깊이 박아 온 땅에 가지가 퍼져 나가게 하셨습니다.",
            "산이란 산이 그 그늘에 뒤덮였습니다. 그 가지가 엄청나게 큰 송백까지도 뒤덮었습니다.",
            "그 가지가 지중해까지 뻗쳤습니다. 유브라데강까지 뻗쳤습니다.",
            "그런데 어찌하여 주께서는 그 담을 허물어 지나가는 사람마다 포도를 따먹게 하셨습니까 !",
            "멧돼지가 마구 짓밟아 대고 들짐승마저 마구 제멋대로 따 먹습니다.",
            "만군을 거느리시는 하나님, 제발 돌아오소서. 하늘에서 우리를 굽어보소서. 이 포도나무를 지켜 주소서.",
            "오셔서 주께서 손수 심으신 이 포도나무를 구해 주소서. 여리디여린 이 포도나무의 그 가지가 왕성히 자라나게 해주소서.",
            "원수들이 불을 질렀나이다. 마구 부러뜨렸나이다. 저들이 하는 짓을 보시고 화를 내소서. 저것들을 쓸어 버리소서.",
            "주께서 가려 뽑으신 백성을 보호하소서. 지켜 주소서. 주께서 강하게 하셨던 나라가 아닌가요 !",
            "다시는 주께 등돌리지 않겠사오니 우리를 살려 주소서. 우리가 주님의 이름을 찬미하리이다.",
            "만군을 거느리시는 하나님 여호와여, 돌아오소서. 우리를 따스하게 대해 주소서. 우리를 살려 주소서."
        ],
        [
            "[여호와를 기뻐하여라; 아삽의 시. 장막절 노래에 맞추어 지휘자의 지휘에 따라] 우리의 힘 되시는 하나님을 환호하여라. 야곱의 하나님께 기쁨에 찬 소리로 노래 불러라.",
            "풍악을 울려라. 소고를 쳐라. 가야금을 울려라. 거문고를 뜯어라. 아름다운 음악을 연주하여라.",
            "초하룻날에 나팔을 불어라. 한보름날에 나팔을 불어라. 모든 잔칫날에 나팔을 불어라.",
            "이것이 이스라엘이 따라야 할 법령이라. 야곱의 하나님이 내리신 규정이라.",
            "애굽을 공격하러 나가실 때 주께서 이스라엘 백성에게 내리신 것이라. 듣지 못하던 목소리가 하는 이야기를 나 들었나니",
            "`어깨에 짓눌려 있는 짐을 내가 벗겨 주고 손에 들려 있던 무거운 바구니도 내가 놓게 하였다.",
            "너희가 어려움에 빠져 내게 부르짖을 때 내가 너희를 건져 주고 폭풍 속 은밀한 곳에서 너희 말에 대답하였으며 므리바 물가에서 어쩌나 보려고 너희를 시험하였다. (셀라)",
            "내 겨레여, 내 말을 들어 보아라. 내가 너희를 타이르려 하니 이스라엘아, 내 말을 잘 들어 보아라.",
            "다른 신을 섬겨서는 절대로 안된다.",
            "나는 너희 하나님 여호와가 아니더냐 ! 애굽에서 너희를 데리고 올라온 이가 바로 나 아니더냐 ! 네 입을 크게 벌려라. 내가 너희를 먹이리라.",
            "하나 내 백성이 내 말을 듣지 않고 이스라엘이 내 말을 따르려 하지 않았다.",
            "그리하여 고집 센 그들을 그냥 두었다. 하고 싶은 것 무엇이든 하도록 그냥 두었다.",
            "내 겨레가 내 말 따라 주기를 나 얼마나 기다렸던가 ! 이스라엘이 내 말 들어 주기를 나 얼마나 손꼽아 기다렸던가 !",
            "그리하면 나 당장 저희 원수들을 꺽어 버리며 저희 적들을 모두 다 손으로 내리치리니 !",
            "나 여호와를 그렇게도 미워하던 자들 무서워 벌벌 떨며 내 앞에 엎드리며 그들에게 내린 벌이 영영 끝나지 않으리라.",
            "그러나 내 백성에게는 내가 가장 좋은 알곡을 먹이고 꿀을 배불리 흡족하게 먹이리라.'"
        ],
        [
            "[신들을 심판하리라; 아삽의 노래] 하나님 하늘 모임에서 우뚝 서셨다. 신들의 모임에서 주께서 선언하신다.",
            "`너희는 불공평한 재판을 중지하여라. 하는 일마다 못된 짓만 하는 것들을 언제까지나 편들려 하느냐 ! (셀라)",
            "가진 것 없어 서러움 당하는 이들과 기댈 데 하나 없는 고아들을 감싸주어라. 빈민과 없는 이들의 억울한 사정을 풀어 주어라.",
            "가진 것 없어 서러움 당하는 가난한 이들과 오갈 데 없는 영세민들을 건져 주어라. 하는 짓마다 못된 짓만 일삼는 것들의 마수에서 그들을 구해 주어라.'",
            "그런데도 저들은 그리도 무지하구나. 저들은 그렇게도 깨달음이 없구나. 캄캄한 오밤중에 길을 가는 것과 같으니 정의가 이 땅에서 자취를 감추었구나.",
            "`나 분명히 말한다. 너희가 신들이요. 지극히 높으신 이의 아들들이라 하여도",
            "너희는 인간처럼 숨을 거두리라. 보통 고관들처럼 쓰러지고야 말리라.'",
            "하나님 일어나소서. 이 땅을 심판하소서. 온 나라나라마다 모두 다 주님의 것이 아니옵니까 !"
        ],
        [
            "[전쟁을 앞두고 드리는 기도; 아삽의 노래, 시] 하나님, 그냥 계시지 마소서. 침묵하지 마소서. 입을 다물고 잠잠히 계시지 마소서.",
            "보소서, 주님의 원수들이 미친 듯이 날뛰고 있습니다. 주님을 그토록 보기 싫어하던 자들이 머리를 높이 쳐들고 있습니다.",
            "그들은 주님의 백성을 쓰러뜨리려고 음모를 꾸미고 주께서 감싸고 있는 이들을 치려고 궁리하며",
            "이렇게 지껄입니다. `어서 저 나라를 쳐부수자. 이스라엘이라는 이름을 영영 사람들이 다시는 기억하지도 못하게 하자'",
            "그들은 한통속이 되어 서로 머리를 맞대고는 주님을 거슬러 동맹을 맺습니다.",
            "에돔 사람이, 이스마엘 사람이, 모압 사람이, 하갈 사람이,",
            "그발 사람이, 암몬 사람이, 아말렉 사람이, 블레셋 사람이, 두로 사람이",
            "앗수르까지도 그들과 동맹을 맺어 롯 사람의 힘이 되어 주었습니다. (셀라)",
            "주님이여, 그들을 치소서. 미디안을 치듯 내리치소서. 기손 시냇가에서 시스라를 치듯, 야빈을 치듯 내리치소서.",
            "그들은 엔돌에서 전멸당하였지요. 그들의 주검이 땅바닥에 썩어 나동그라졌지요.",
            "그들의 통치자들을 오렙과 스엡에게 하였던 것처럼 다루소서. 그들의 지배자들을 세바와 살문나에게 하였던 것처럼 다루소서.",
            "그들이 지껄이기를 `하나님의 목장을 우리가 차지하자' 하오니",
            "하나님, 흩날리는 먼지처럼 그들을 흩어 버리소서. 바람에 휘날리는 검불처럼 그들을 흩으소서.",
            "수풀을 태워 버리는 불길처럼 산에 타오르는 불꽃처럼",
            "주께서 폭풍을 일으키시어 그들을 쓸어 버리소서. 맹렬한 돌풍을 일으키시어 그들을 깜짝 놀라게 하소서.",
            "여호와여, 그들이 수치로 얼굴에 먹칠을 하고 주님의 이름을 찾게 하소서.",
            "그들이 영영 전멸당하게 하소서. 벌벌 떨게 하소서. 수치를 당하게 하소서. 아예 죽음을 맛보게 하소서.",
            "그리하여 여호와라 불리는 주님만이 지극히 높으신 주님만이 온 누리를 다스리신다는 사실을 그들이 알게 하소서."
        ],
        [
            "[하나님의 성전 그리워라; 고라 사람의 노래. 장막절 노래에 맞추어 지휘자의 지휘에 따라] 만군을 거느리시는 여호와여, 이 몸 주님의 장막이 너무도 그립습니다.",
            "그곳에 가고 싶은 마음 간절합니다. 온 마음 다 바쳐 살아계신 하나님께 흥겨워 노래 부르며 여호와의 성전뜰에 있기를 애타게 그립니다.",
            "참새조차도 주님 곁에 깃을 들이는군요 제비도 주님 제단곁에 둥지를 트는군요. 거기서 새끼들을 키우는군요. 만군을 거느리시는 여호와여, 나의 왕, 나의 하나님이시여,",
            "얼마나 행복할까요 ! 주님의 집에 살면서 주께 찬양 노래 부르는 이들은. (셀라)",
            "얼마나 행복할까요 ! 주께 힘을 얻는 이들은. 시온산에 가고 싶어. 마음은 이미 시온에 이르는 큰길에 가 있는 이들은. 시온을 그리도 애타게 그리는 이들은.",
            "저희가 메마른 바카 골짜기를 지나갈 때 그곳에서 샘물이 터져 나오고 가을비 내려 모든 것 푸르고 싱싱하게 해주겠지요 !",
            "신들 가운데에서도 하나님이신 분을 시온에서 뵈올 것이기에 가면서 저희는 더욱 더 힘을 얻겠지요 !",
            "만군을 거느리시는 하나님 여호와여, 이 몸이 올리는 기도를 들어주소서. 야곱의 하나님이여, 귀기울여 주소서. (셀라)",
            "우리의 방패 되시는 하나님이여, 굽어보소서. 우리의 임금을 보살피소서. 주께서 몸소 뽑으신 임금에게 복 내리소서.",
            "주님의 집 뜰에서 하루를 보내는 것이 다른 곳에서 천 날을 보내는 것보다 낫사오니 못된 짓만 일삼는 것들 집에서 사느니 나는 차라리 내 하나님의 문지기가 되겠어요.",
            "여호와 하나님은 우리의 태양이시며 방패이시라. 은혜와 영광을 내려 주시고 바른 길 걸어가는 이에게 좋은 것 아끼지 않고 주시리니",
            "만군을 거느리시는 여호와여, 주께 의지하는 사람은 얼마나 행복할까요!"
        ],
        [
            "[하나님, 평화를 약속하시네; 고라 사람의 노래. 지휘자의 지휘에 따라] 여호와여, 주께서는 주님의 땅에 은혜를 베푸시어 포로로 끌려간 야곱을 도로 데려 오셨지요.",
            "주님의 백성이 지은 죄를 용서하시고 저희 허물을 모두 다 덮어 주셨지요. (셀라)",
            "저희에게 더 이상 화를 내지도 않으시고 터져 나오는 분노도 거두셨지요.",
            "우리를 건져 주실 하나님, 이제는 돌아오소서. 더 이상 우리를 야속해하지만 마소서.",
            "끝끝내 우리에게 노여움을 풀지 않으실 건가요 ! 주님의 분노를 영영 거두지 않으실 작정인가요 !",
            "주께서는 우리를 다시 살리시어 주님의 백성이 주님을 기뻐하게 하지 않으시렵니까 !",
            "여호와여, 한결같이 따뜻하게 잘해 주시는 주님의 사랑을 보여주소서. 주께서 우리를 구해 주소서.",
            "나 지금 듣고 있네, 하나님께서 하시는 말씀. 여호와께서 주님의 백성인 우리에게 평화를 약속하시네. 우리 또 어리석은 길 따라 가지 않아야 하리.",
            "분명한 사실은 주님을 모시고 사는 이들에게 그분의 구원이 가까움이니. 하여 이 땅에 영광이 가득차리라.",
            "성실과 진실이 함께 만나리라. 정의와 평화가 얼싸안고 입맞추리라.",
            "진실이 땅에서 움트리라. 정의가 하늘에서 굽어보리라.",
            "여호와 복을 내리시니 이 땅에 오곡백과 풍성하리라.",
            "정의가 주님의 앞에 서서 걸어 나가리라. 주께서 가실 길 마련하리라."
        ],
        [
            "[이 몸을 지켜 주소서; 다윗의 기도] 여호와여, 이 몸은 가진 것 없어 서러움당하고 의지할 데 하나 없어 가련한 신세이오니 귀를 기울여 주소서. 응답하소서.",
            "주께 믿음지키려 몸부림 치는 이 몸을 지켜 주소서. 주께서 이 종을 건져 주소서. 주께서는 나의 하나님이시니 주님이 아니시면 그 누구를 의지할 수 있겠습니까 !",
            "주님이여, 이 몸을 긍휼히 여기소서. 하루종일 온종일 이 몸 주께만 부르짖나이다.",
            "주님이여, 이 마음 주님을 우러르오니 주님, 내 마음을 기쁘게 하소서.",
            "주님이여, 주님은 주께 부르짖는 이에게 한없이 어지시며 기쁘게 허물을 덮어 주시지요. 한없이 한결같이 잘해 주시지요.",
            "여호와여, 이 몸이 올리는 기도에 귀기울여 주소서. 살려 달라 부르짖는 나의 간구를 들어주소서.",
            "이렇듯 어려움속에 빠져 주께 부르짖음은 주께서 분명히 들어주심을 믿는 까닭입니다.",
            "주님이여, 세상에 주님 같으신 하나님이 또 있을까요 ! 주께서 하신 일 똑같이 할 수 있는 이 또 있을까요 !",
            "주께서 지어내신 모든 나라가 나아오리이다. 주님 앞에 꿇어 엎드리이다. 주님의 이름 영화로우시다 찬미하리이다.",
            "드높으신 주님 놀라운 일 베푸시는 분이여, 주님 홀로 하나님이십니다.",
            "여호와여, 이 몸이 무엇을 해야 좋을지 가르치소서. 신실하게 주님의 말씀 따르오리다. 어찌해야 온 몸으로 주님을 섬길 수 있을지 이것에게 주께서 가르치소서.",
            "온 마음 다 바쳐 주 나의 하나님을 찬양하리이다. 영영토록 주님의 이름 드높이리이다.",
            "그래요, 주께서는 이 몸을 주님의 너그러움으로 감싸 저 깊은 스올 밑바닥에서 이끌어 올리시니 그 사랑 너무도 크십니다.",
            "하나님, 거만한 자들이 나를 치려고 일어납니다. 잔인한 무리가 이 목숨을 노리고 있습니다. 주께서 계시다는 사실을 저들은 아랑곳하지도 않습니다.",
            "하오나 주님 ! 주께서는 측은한 것 보시면 마음 아파 견디지 못하시며 어여삐 여기는 마음 한없으시며 좀처럼 화를 내지 않으시며 한없는 사랑을 아끼지 않으시며 진실이 풍성하신 하나님이시니",
            "내게로 얼굴을 돌리시어 불쌍히 여겨 주소서. 주님의 종에게 힘을 북돋워 주소서. 주님의 여종의 자식인 이것을 건져 주소서.",
            "이것에게 은총의 표적을 보여주소서. 하여 나를 그토록 보기 싫어하는 것들이 여호와 주께서 나를 도우시고 위로하심을 보고 무서워하게 하소서. 수치를 당하게 하소서."
        ],
        [
            "[시온을 지키시리라; 고라 사람의 노래, 시] 주께서 거룩한 산 위에 그 터전을 세우셨구나.",
            "여호와께서 야곱의 그 많은 거처 가운데에서 시온 도성을 더 많이 사랑하시는 까닭이라.",
            "너 하나님의 도성아, 네 이름 더 찬란하게 드러내시려 말씀하신다. (셀라)",
            "`내가 애굽과 바벨론도 나를 존숭하는 나라로 여기리라. 블레셋도 두로도 구스도 마찬가지 모두 다 시온이 고향이라고 사람들이 말하리라.'",
            "이 나라 저 나라가 모두 다 시온에서 생겨났다 하리니 지극히 높으신 분께서 몸소 시온을 지키시리라.",
            "여호와께서 만백성을 일일이 등록하시며 말씀하시리라. `이 사람이 시온에서 태어났다' (셀라)",
            "사람들이 춤추며 이렇게 노래하는구나. `내가 누릴 복이 모두 시온에서 비롯되었도다.'"
        ],
        [
            "[죽은 자처럼 버려졌습니다; 에스라 사람 헤만의 시. 고라 사람의 모음집에 나옴. 우울한 심정으로 지휘자의 지휘에 따라] 여호와, 주님만이 이 몸을 건져 주시는 분이지요. 낮에도 주께 부르짖으며 밤에도 주님 앞에 나아가 울부짖사오니",
            "이것이 올리는 기도 들어 보소서. 살려 달라 부르짖는 소리 들어주소서.",
            "너무도 큰 어려움이 이것을 덮쳐 와 곧 죽을 것만 같습니다.",
            "마치 무덤에 실려 내려갈 사람처럼 온 몸에 맥이 다 빠졌습니다.",
            "죽은 자처럼 버려졌으며 살해당해 무덤에 누운 자처럼 되었습니다. 주께서 이것을 생각조차 않으시니 이 몸은 주께 버림받은 신세입니다.",
            "주께서는 이것을 저 깊은 무덤 속으로 어둡고 깊은 저 구렁 속으로 내던지셨으며",
            "주님의 노여움으로 이 몸 무겁게 짓누르시고 주님의 파도를 몰아쳐 이 몸 괴로움에 빠뜨리셨습니다. (셀라)",
            "주께서는 가까이 지내던 이들마저 나를 멀리하게 하시고 나를 보기에도 역겨운 자로 여기게 하시니 나는 갇혀 버린 신세 어찌 해 볼 도리가 없습니다.",
            "너무나도 비참하여 두 눈마저 짓물러 버렸습니다. 여호와여, 날이면 날마다 주께 부르짖습니다. 두 손들어 주께 기도합니다.",
            "주께서는 죽은 자들에게나 기적을 베푸시렵니까 ! 떠도는 중음신들이 일어나 주님을 찬미하겠습니까 ! (셀라)",
            "주님의 인자하심을 무덤 속에 있는 자가 말하겠습니까 ! 주님의 성실하심을 저승에 있는 자가 말하겠습니까 !",
            "흑암 중에서 주님의 기적이 보이기나 하며 망각의 땅에서 주님의 어지심을 알 수나 있겠습니까 !",
            "여호와여, 살려 달라 이것이 주께 부르짖습니다. 아침마다 주께 기도합니다.",
            "그러나 어찌하여 여호와께서는 이것을 마다하시나요. 어찌하여 이것을 보시지도 않고 외면하시나요.",
            "어려서부터 이것은 고통에 시달려 기진맥진해 있습니다. 주께서 내리시는 벌 너무나 무거워 정말 지쳐 버렸습니다.",
            "주님의 불타는 듯한 노여움에 이 몸 짓눌리고 무시무시한 두려움에 넋이 다 빠져 버렸습니다.",
            "하루종일 이런 일들이 나를 둘러싸고 온종일 나를 에워쌉니다.",
            "주께서 가장 가까운 동무와 이웃마저 이것을 배신하도록 하시니 어둠만이 나의 벗이 되어 버렸습니다."
        ],
        [
            "[하나님의 약속을 거두셨을까 ?; 에스라 사람 에단의 시] 한결같이 따스하게 대해 주시는 여호와의 사랑을 영원히 노래하리이다. 믿음직스러운 주님의 진실을 오고 오는 세대마다 알게 하리이다.",
            "한결같이 따스하게 대해 주시는 주님의 사랑 영원토록 변함없고 주님의 진실 하늘처럼 굳건하시다고 이 몸이 선포합니다.",
            "주께서 이렇게 말씀하셨지요. `내가 뽑은 사람과 계약을 맺고 내 종 다윗과 약속하였나니",
            "`네 후손이 대대로 임금이 되리라. 네 왕조가 영영 든든히 서리라.' (셀라)",
            "여호와께서 이루신 놀라운 일을 하늘이 노래합니다. 주님의 진실하심을 거룩한 무리가 찬양합니다.",
            "창공에서 하나님 같으신 이 또 어디 있을까요 ! 신들 가운데에서 여호와 같으신 이 또 어디 있을까요 !",
            "거룩한 모임이 하나님을 두려워합니다. 둘러서 있는 이들이 모두 다 주님을 경외합니다.",
            "만군을 거느리시는 여호와 하나님, 누가 있어 그 힘이 주님과 같을까요 ! 주께서는 진실에 휩싸여 계시옵니다.",
            "주께서는 마구 뒤끓는 바다를 다스리시며 솟구치는 파도를 잔잔케 하셨습니다.",
            "주께서는 원수들을 거꾸러뜨리셨던 그 힘으로 괴물 라합을 짓눌러 죽이셨습니다.",
            "하늘도 주님의 것, 땅도 주님의 것. 세상과 그 안에 있는 모든 것도 다 주께서 지어내신 것.",
            "북녘 땅도, 남녘 땅도 다 주께서 지어내신 것. 다볼산이, 헤르몬산이 기뻐하여 주께 노래합니다.",
            "억센 주님의 팔이여 굳센 주님의 손이여 주께서 오른손을 높이 드심이여.",
            "주님의 나라는 정의로움과 공의로 든든합니다. 주께서 하시는 일에는 한결같이 따스한 사랑 미쁘심이 드러납니다.",
            "얼마나 행복할까요 ! 노래 부르며 주님을 모시는 이들은. 어지신 주님의 그 빛 아래에서 살아가는 이들은.",
            "이들은 하루종일 주님 생각으로 기쁨이 넘칩니다. 바르신 주님 생각하며 찬미합니다.",
            "주께서 크나 큰 승리를 거두게 하시니 주님의 사랑 힘입어 우리는 승리합니다.",
            "여호와여, 주께서는 우리의 든든한 보호자를 뽑아 주셨습니다. 이스라엘의 거룩하신 분이여, 주께서는 우리에게 임금을 허락해 주셨습니다.",
            "오래전 신비로운 환상 중에 주께서 나타나시어 신실한 주님의 종에게 이렇게 말씀하셨지요. `내가 이 유명한 용사를 도와주리라. 백성 가운데에서 뽑은 이 사람을 드높이리라.",
            "내 종 다윗을 왕으로 삼으리라. 거룩한 기름을 그에게 부으리라.",
            "내가 손으로 그를 든든히 붙들며 내가 팔로 그를 힘차게 하리라.",
            "원수들이 다시는 그를 넘보지 못하고 못된 것들이 그를 쓰러뜨리지 못하리라.",
            "그의 적들을 짓누르리라. 그를 증오하는 자들을 없애 버리리라.",
            "나 그에게 진실되이 대하리라. 나 그를 한결같이 따스하게 아껴 주리라. 어디를 가든지 힘을 떨치게 하리라.",
            "지중해에서 유브라데강까지 그 왕국 영토를 넓히게 하리라.",
            "그가 나를 향해 `주님은 나의 아버지, 나의 하나님 나를 건져 주시고 든든히 지켜 주시는 바위이십니다.' 하고 말하게 하리라.",
            "난 그를 맏아들로 삼으리라. 세상의 임금들 가운데에서도 가장 위대한 임금으로 삼으리라.",
            "나는 언제까지나 그를 한결같이 따스하게 아끼고 그와 맺은 계약을 굳게 지키리라.",
            "그의 후손이 대대로 왕위에 오르고 하늘이 있는 한 그의 왕조가 계속되리라.",
            "그러나 그의 후손이 내 가르침을 저버린다면 내 명령대로 살아가지 않는다면",
            "내가 일러준 것을 우습게 여기고 내 명령을 지키지 않는다면",
            "저들이 지은 죄를 물어 막대기로 내리치리라. 저들이 지은 허물을 물어 채찍으로 후려치리라.",
            "그럴지라도 나는 다윗에게 한결같이 따스하게 아껴 주리라던 그 사랑 거두지는 않으리라. 그에게 이미 하였던 약속을 허물지 않으며",
            "그와 맺은 계약을 깨뜨리지 않으며 내가 입으로 직접 한 약속도 저버리지는 않으리라.",
            "나의 거룩함을 두고 한번 맹세한 것이니 내가 결단코 다윗에게 약속을 어기지는 않으리라.",
            "그의 자손도 끊어지지 않고 내 앞에 해가 있는 한 지속되리라.",
            "하늘에 떠 있는 진실한 증인 저 달과도 같이 그의 왕국은 영원하리라' (셀라)",
            "하나 주께서는 진노하시어 몸소 뽑으신 임금을 내치셨습니다. 그를 버리셨습니다.",
            "주님의 종과 맺은 계약을 깨뜨리시고 그의 왕관을 진흙탕 속에 내던져 버리셨습니다.",
            "그의 도성 성벽을 허물어 버리고 그가 든든해하던 요새를 폐허로 만들어 버리셨습니다.",
            "하여 지나다니는 사람마다 그가 가지고 있던 것들을 훔쳐 가고 이웃에 살던 백성들이 하나같이 그를 비웃고 있습니다.",
            "그의 원수들에게 승리를 안겨 주시고 저들이 기뻐 어쩔 줄 모르게 만드셨습니다.",
            "그리도 자랑스럽던 무기를 무용지물로 만드시어 전쟁마다 패퇴하게 하셨습니다.",
            "영광스럽던 왕의 홀도 빼앗으시고 그의 왕좌를 땅바닥에 아예 내팽개쳐 버리셨습니다.",
            "나이도 먹기 전에 늙어 버리게 하시고 그의 얼굴을 수치로 물들이셨습니다. (셀라)",
            "여호와여, 언제까지인가요 ! 끝내 몸을 감추고 계실 건가요 ! 주님의 진노를 언제까지 불 태우려 하시나요 !",
            "이 몸의 짧으나 짧은 목숨을 기억하소서. 주께서는 모든 인간의 목숨을 어찌 그리도 덧없게 만드셨나요 !",
            "그 누가 죽음을 맛보지 않고 불로장생할 수 있으며 그 누가 제 목숨을 스올의 세력에서 건질 수 있을까요 ! (셀라)",
            "주님이여, 따스하게 한결같이 아껴 주마던 예전의 그 사랑은 어디 갔나요 ! 주께서 다윗과 그토록 진실되이 맺으셨던 약속은 어디 갔나요 !",
            "주님이여, 주님의 종들이 말로 형용할 수 없는 모욕을 받았던 일을 기억하소서. 수많은 힘센 나라들에게 받은 모욕이 뼛속에 사무칩니다.",
            "여호와여, 주님의 원수들이 주께서 몸소 뽑으신 임금을 모욕하며 그가 하는 일마다 욕을 해댑니다.",
            "여호와를 찬양하여라. ! 영원히 ! 아멘 ! 아멘 !"
        ],
        [
            "[제4권; 영원하신 하나님, 스러질 인간; 하나님의 사람 모세의 기도] 주님이여, 주님은 대대로 우리가 오갈 데 없을 때 의지할 피난처이시지요.",
            "이 산 저 산이 생기기도 전에 이 세상 온 누리가 창조되기도 전에 주께서는 영원토록 하나님이셨지요. 또 앞으로도 영원토록 하나님이시지요.",
            "주께서는 사람을 먼지로 돌아가게 하시고 `너희 인간들아, 돌아가거라.' 말씀하시오니",
            "그래요, 주께는 천년도 하루같아 지나가 버린 어제 같고 간밤의 짧디짧은 한순간 같을 뿐.",
            "주께서 앗아가시면 인생이란 일장춘몽 아침에 돋아나는 풀잎과 같아서",
            "금방 자라나 꽃을 피우다가 저녁때가 되면 말라 시들어 버리는 것을.",
            "주께서 화를 내시면 우리는 스러집니다. 주께서 성내시면 우리는 무서워 떨어요.",
            "주께서 우리의 허물을 눈앞에 놓고 지켜 보시며 남몰래 짓는 죄까지도 일일이 다 헤아리시니",
            "우리가 살아가는 나날은 주께서 터뜨리시는 분노 속에서 힘에 겹기만 합니다. 한낱 한숨처럼 사그라지고 맙니다.",
            "인생살이 기껏해야 한 칠십 년 건강하게 살아도 팔십 년인데 그 인생살이 고통과 슬픔뿐 덧없이 지나가고 쏜살같이 빠르게 날아갑니다.",
            "그 누가 주님의 노여움 그 무서움을 알며 그 누가 주님의 분노 그 두려움을 알까요 !",
            "인생살이가 얼마나 짧은 것인지 우리에게 가르치소서. 그리하여 우리가 슬기롭게 살아가게 하소서.",
            "여호와여, 돌이키소서. 언제까지 그렇게 화만 내시렵니까 ! 부디 주님의 종들을 불쌍히 여기소서.",
            "한결같이 따스하게 아껴 주시는 그 사랑 아침마다 흡족히 느끼게 하시어 한평생 기쁘고 즐겁게 살아가게 하소서.",
            "우리에게 내리셨던 그 슬픔만큼이나 이제는 행복을 맛보며 살게 하소서. 우리가 고통 속에 살아온 그 나날만큼이나 행복하게 하소서.",
            "주께서 하시는 일 주님의 종들인 우리가 보게 하소서. 주님의 영광을 우리 자손들이 보게 하소서.",
            "주 우리 하나님이여, 우리에게 늘 어지심 보여주소서. 우리가 하는 일마다 힘차게 하소서. 우리가 하는 일마다 힘차게 하소서."
        ],
        [
            "[여호와는 나의 피난처] 지극히 높으신 이의 품에 안기어 사는 이여, 전능하신 이의 그늘 아래서 편안히 쉬는 이여,",
            "말하라. `여호와는 아무런 걱정 없이 이 몸이 편히 쉴 요새요. 든든히 몸을 피할 피난처이시니 나의 하나님이여, 나 주께 기대오리라.' 하고.",
            "주께서는 그 어떤 사냥꾼이 몰래 올무를 쳐놓는다 해도 너를 지켜 주시리라. 그 어떤 괴질이 나돌아다닌다 해도 너를 지켜 주시리라. 너를 구해 주시리라.",
            "주께서 너를 그 품으로 안아주시리니 네가 그 품안에서 아무런 걱정 없으리라. 주님의 진실함이 방패가 되고 액막이가 되리니",
            "밤중에 그 어떤 위험이 닥쳐온다 해도 대낮에 그 누가 갑작스레 해치려 한다 해도",
            "어둠 속에서 괴질이 들이닥친다 해도 한낮에 사람을 마구 쓰러뜨리는 재앙이 두루 퍼진다 해도 너는 아무 것도 두려워할 것 없으리라.",
            "천 명이나 되는 사람이 네 곁에서 만명이나 되는 사람이 네 옆에서 죽어 넘어진다 해도 너는 털끝만큼도 상하지 않으리라.",
            "저 못된 짓만 일삼는 것이 어떻게 고꾸라지는가를 너는 다만 두 눈으로 똑똑히 보게 되리라.",
            "네가 여호와를 너의 피난처라 하며 지극히 높으신 이를 곁에 모시니",
            "그 어떠한 불행도 너를 덮치지 못하고 그 어떠한 재앙도 네 집에 가까이 오지 못하리라.",
            "주께서 네가 어디를 가든지 주님의 천사를 보내 보호하게 하시니",
            "그들이 두 손으로 너를 꽉 붙잡으리라. 혹시나 돌부리에라도 채이지 않을까 노심초사하리라.",
            "네가 사자와 독사를 짓밟으며 사나운 사자와 독사를 발로 짓누르리라.",
            "하나님께서 말씀하신다. `나를 사랑하는 이들을 건져 주리라. 나를 알아보는 이들을 감싸주리라.",
            "내게 부르짖을 때 응답하며 어려움에 빠져 있을 때 내가 그들 곁에 있으리라. 그들을 건지고 높여 주리라.",
            "그들이 오래오래 이 세상에 살게 하여 그 보상을 삼으리라. 그들을 건져 주리라.'"
        ],
        [
            "[슬픔을 기쁨으로 바꿔 주셨네; 안식일의 노래, 시] 여호와여, 주께 고마워라. 감사드리는 일만큼이나 아름다운 일이 또 어디 있을까요 ! 지극히 높으신 이여, 주님의 이름을 기리는 일만큼이나 아름다운 일이 또 어디 있을까요 !",
            "한결같이 따스히 아껴 주시는 주님의 사랑 아침마다 말하고 또 이야기하며 믿음직스럽고 든든한 주님의 미쁘심 밤마다 이야기하고 말하는 것만큼이나 아름다운 일이 그 어디 있을까요 !",
            "가야금 소리에 맞추어 노래합니다. 거문고 소리에 맞추어 노래합니다. 비파 가락에 맞추어 노래합니다.",
            "여호와여, 주께서 몸소 이루신 일 생각만 해도 기쁨이 넘쳐 흐릅니다. 주께서 손수 해내신 일 생각만 해도 즐거움에 넘쳐 노래합니다.",
            "여호와여, 주께서 하시는 일 어찌 그리도 엄청난지요. 주님의 속생각 어찌 그리도 깊디깊으신지요.",
            "어리석은 사람이 이를 알지 못하며 미련한 사람이 이를 깨닫지 못하니",
            "못된 짓만 일삼는 것들 푸른 풀처럼 잘도 자라나고 하느니 남 짓누르는 일뿐인 자들 떵떵거리며 살지라도 결국은 영영 스러지고야 말 것입니다.",
            "여호와여, 오직 주님만이 영원토록 드높으시리이다.",
            "보소서, 여호와여 주님을 우습게 여기는 원수들, 주님의 원수들이 고꾸라집니다. 하느니 못된 짓뿐인 것들이 다 흩어집니다.",
            "주께서는 이 몸을 들소만큼이나 힘차게 하셨습니다. 슬픔을 기쁨으로 가득차게 하셨습니다.",
            "내 원수들이 고꾸라지는 것을 내 눈으로 보리이다. 저 잔인한 것들이 아우성 치는 소리를 내 귀로 들으리이다.",
            "바르게 살려고 몸부림 치는 이들 종려나무처럼 무성하리라. 레바논의 송백처럼 푸르리라.",
            "여호와의 집에 심긴 나무와 같으리라. 우리 하나님의 집 앞뜰에 심어 있는 나무처럼 무성하리라.",
            "늙어도 여전히 열매를 맺으며 언제나 푸르고 싱싱하리라.",
            "그리하여 여호와께서 올곧은 분임을 드러내리라. 든든한 나의 바위이신 여호와 주님은 한점의 허물도 없으시도다."
        ],
        [
            "[주님만이 드높으시다] 여호와께서는 임금이시라. 위엄과 권능으로 옷 입으셨도다. 세상은 든든히 서 있어 흔들리지 않는도다.",
            "여호와여, 주님의 보좌는 애초부터 든든히 서 있고 시간이란 것이 있기도 전에 이미 주께서는 계셨습니다.",
            "여호와여, 바다가 미친 듯이 날뛰고 있습니다. 으르렁대며 마구 날뛰고 있습니다. 격노하여 뛰노는 그 소리 드높습니다.",
            "그러나 여호와께서 높이 계시며 하늘에서 다스리시는군요. 격노하는 바다보다 더 힘차십니다. 바다의 큰 파도보다도 더 힘차십니다.",
            "여호와여, 주님의 법은 영원합니다. 정녕 주님의 집은 거룩합니다. 영원 영원히 영원토록 !"
        ],
        [
            "[온 세상을 심판하시는 주님] 복수를 하고야 마시는 하나님, 여호와여, 마침내 보이소서.",
            "세상을 심판하시는 주님이여, 일어나소서. 교만한 것들에게 응분의 벌을 내리소서.",
            "여호와여, 언제까지인가요 ! 저 못된 짓만 일삼는 것들이 하느니 못된 짓뿐인 저것들이 기뻐 노래 부르는 것이 언제까지인가요 !",
            "저것들이 언제까지나 더 입을 함부로 놀리며 거만을 떨고 남 짓누르고 등쳐 먹은 것을 자랑스레 늘어놓을까요 !",
            "여호와여, 저것들이 주님의 백성을 마구 짓밟습니다. 주님 차지인 우리들을 억압합니다.",
            "과부를 쳐죽입니다. 고아를 살해합니다. 갈 데 없는 나그네를 마구 죽여 버립니다.",
            "그러고선 한다는 소리가 `여호와가 어떻게 알며 야곱의 하나님이 어떻게 눈치 채랴' 하고 지껄입니다.",
            "백성들아, 너희가 어떻게 그리도 어리숙하냐 ! 언제가 되어야 깨닫겠느냐 !",
            "귀를 지어내신 이가 듣지 않으시며 눈을 빚어 내신 이가 보지 않으시겠느냐 !",
            "주께서 열방 나라를 꾸짖으신다. 잔인한 지배자들을 메어 뜨리신다. 모든 사람들을 가르치시는 주께서 아무 것도 모르시리라고 생각하느냐 !",
            "여호와께서는 저들이 무슨 생각을 하는지 그것이 얼마나 허망한 것인지 모두 알고 계신다.",
            "여호와여, 주님의 꾸지람을 받는 사람은 얼마나 행복할까요 ! 주님의 가르침 배우는 사람은 얼마나 행복할까요 !",
            "불행이 닥쳐오는 날에도 아무런 걱정 없게 하시니 하느니 못된 짓뿐인 것들 걸려 들 구덩이 파는 동안 평안을 누리리라.",
            "여호와께서는 당신의 백성을 버리지 않으시며 당신이 택하신 이들을 떠나지 않으시리니",
            "법정에서는 정의가 되살아나고 바르게 살려고 몸부림 치는 이마다 다 따르게 되리라.",
            "그 누가 있어 나 위하여 못된 짓하는 것들 치려고 일어서리이까 ! 그 누가 있어 내 편들어 못된 짓뿐인 것들 맞서려 일어서리이까 !",
            "여호와께서 이 몸 도와주지 않으셨더라면 저 적막한 땅에 벌써 떨어지고 말았으리라.",
            "내가 이렇듯 쓰러지는구나, 생각할 때마다 여호와여, 주께서는 한결같이 따뜻이 아껴 주시는 그 사랑으로 이것을 붙들어 세우셨습니다.",
            "걱정이 태산 같아 어쩔 줄 몰라할 때에도 주께서는 이것을 위로하셨습니다. 기쁨을 주셨습니다.",
            "주께서는 저 잔학한 재판장들과 절대로 가까이 지내실 리 없으리니",
            "저들이 불의를 법이라 하며 착하게 사는 이 잡을 궁리나 하고 아무런 죄도 없는 이에게 사형선고를 내릴 때에도",
            "여호와께서는 나를 보살피시며 나의 하나님께서는 나를 지키시리라.",
            "저들이 지은 죄를 저들에게 되갚으시며 저들의 허물을 물어 함께 없애시리라. 여호와 우리 하나님께서 저들을 없애 버리시리라."
        ],
        [
            "[여호와께 순종하여라] 오라, 우리 여호와를 노래하자. 우리를 지켜 주시는 하나님께 기쁜 노래 부르자.",
            "고마운 마음으로 그분께 나아가자. 찬양 노래 즐거이 함께 부르자.",
            "여호와 주께서는 위대하신 하나님, 신이란 신 모두 다스리시는 임금이시라. 위대한 임금이시라.",
            "깊디깊은 땅도 주님의 손안에 높디높은 산도 주님의 것이라.",
            "바다도 지어내셨으니 주님의 것 땅도 주님이 손수 빚으셨어라.",
            "오라, 엎드리어 주께 예배하자. 우리를 지으신 여호와 앞에 무릎을 꿇자.",
            "주님은 우리 하나님 우리는 주님 백성, 주께서 기르시는 백성이라 그분의 양떼라. 오늘 주께서 하시는 말씀을 들어 보아라.",
            "`므리바에서 너희 선조가 그랬던 것처럼 그렇게 고집을 부리지 말아라. 너희 선조가 맛사에서 그랬던 것처럼 그렇게 고집을 부리지 말아라.",
            "너희 선조는 거기서 내가 어쩌나 보려고 시험하였다. 저희 위해 내가 한 일을 똑똑히 보았는데도 나를 한번 떠보려 하였다.",
            "사십 년 동안 그 백성들에게 나는 넌더리가 나서 `어쩌면 저리도 마음이 떠나 있을까. 저들은 내 도를 들어 보려고도 하지 않는구나.' 하고 말하였다.",
            "나 무척 화가 나 맹세하였다. `그 땅에, 편히 쉬라고 너희에게 허락한 그 땅에 너희는 결단코 들어가지 못하리라.'"
        ],
        [
            "[정의로 세상을 다스리신다;대상16:23-33] 새 노래로 여호와를 노래하여라. 온 누리여, 여호와를 노래하여라.",
            "여호와를 노래하여라. 그 이름을 찬양하여라. 주께서 구해 주신다는 그 기쁜 소식을 날이면 날마다 널리 알려라.",
            "선포하여라, 주님의 영광을 만민에게. 선포하여라, 주님의 위대한 행동을 모든 사람들에게.",
            "여호와는 참으로 위대하시다. 드높이 찬양받으셔야 마땅하여라. 모든 신들보다도 더 존숭받아야 마땅하여라.",
            "뭇 나라사람들 섬기는 신들 한낱 우상들일 뿐. 그러나 여호와는 하늘을 지어내셨다.",
            "휘황찬란한 영광이 주님을 둘러싸며 권능과 아름다움이 주님의 성전에 가득하여라.",
            "온 땅에 사는 사람들아 여호와를 찬양하여라. 여호와의 영광과 권능을 찬양하여라.",
            "여호와의 영광스런 이름이여, 주님을 찬양하여라. 예물을 들고 주님의 성전뜰로 들어가라.",
            "거룩한 옷차려 입고 나타나실 때 여호와 앞에 꿇어 엎드리어라. 온 땅이여, 그 분 앞에서 벌벌 떨어라.",
            "뭇 나라 사람들에게 말하여라. 여호와께서 다스리신다고. 땅은 그 자리에 든든히 서 있어 흔들리지 않으리라고. 주께서는 정의로 사람들을 심판하시리.",
            "하늘아, 기뻐하여라. 땅아, 기뻐 마구 뛰어라. 바다야, 그 안에 가득한 것들아 마구 소리 질러라.",
            "들녘아, 그 안에 있는 것들아 모두 다 즐거워하여라. 수풀에서 자라나는 나무들아, 모두 다 기뻐 소리 질러라.",
            "여호와께서 나오신다. 세상을 다스리시러 주께서 나오신다. 정의로 세상을 다스리시리라. 진실로 세상을 다스리시리라."
        ],
        [
            "[온 누리의 임금이신 여호와] 여호와께서 다스리신다. 땅아, 즐거워하여라. 많고 많은 섬들아, 기뻐하여라.",
            "구름과 흑암이 주님을 둘러 에워싸고 정의와 공평이 보좌의 기초가 되었도다.",
            "불이 주님에 앞서서 나가며 주님 에워싸고 있는 적들을 집어삼키도다",
            "주께서 일으키시는 번개 번쩍번쩍 세상을 두루 비추니 땅이 보고 무서워 벌벌 떨고",
            "여호와 앞에서 온 누리 다스리시는 주님 여호와 앞에서 언덕들도 초처럼 녹아내리도다",
            "주께서 정의로우신 분이라는 것을 하늘이 이야기하고 또 이야기하니 뭇 나라 사람들이  영광스런 주님의 모습을 우러르도다.",
            "새겨 만든 우상을 섬기는 자들은 아무 것도 아닌 우상을 자랑하는 자들은 모두 다 수치를 당하리라. 부끄러움을 당하리라. 얼굴에 먹칠을 당하리라. 신들이란 신들이 죄다 주님 앞에 꿇어 엎드리니",
            "시온 사람들이 즐거워하는구나. 유다 고을고을에 사는 사람들이 기뻐하는구나. 여호와 주께서 승리를 거두신 까닭이라.",
            "여호와여, 지극히 높으신 이여, 주님은 온 누리를 다스리시는 분입니다. 주님은 그 어떤 신보다도 더 뛰어나신 분입니다.",
            "여호와를 사랑하는 이들아, 악을 증오하여라. 주님은 믿음 깊은 이의 목숨을 지켜 주신다. 못된 짓만 일삼는 것들의 마수에서 건져 주신다.",
            "바르게 살려고 몸부림 치는 이들에게 빛이 환히 비쳐 온다. 올곧게 살려고 몸부림 치는 이들에게 한없는 기쁨이 넘쳐 난다.",
            "바르게 살려 몸부림 치는 이들아, 여호와께서 하신 일 생각하고 기뻐하여라. 거룩하신 하나님께서 하신 일 기억하고 고마워라 감사드려라."
        ],
        [
            "[당신 백성 붙잡으시니] 새 노래로 여호와를 찬송하여라. 우리 주님 놀라운 일을 베푸셨도다. 손수 힘쓰시어 그 누구도 따를 수 없는 엄청난 힘으로 승리를 이끌어 내셨다.",
            "여호와께서 그 승리를 알리시며 뭇 나라 백성들에게 주님의 승리를 드러내셨다.",
            "주께서 이스라엘 백성에게 잊지 않으시고 한결같이 따스한 주님의 사랑 믿음직한 주님의 진실 베푸시니 온 땅 방방곡곡마다 우리 하나님이 베푸시는 구원을 우러러보는구나.",
            "온 땅아, 기쁨에 차 여호와를 노래하여라. 노래 불러 주님을 찬양하여라. 환호성을 올려 주님을 찬송하여라.",
            "가야금을 타며 여호와께 찬양 노래 불러라. 가야금 가락에 맞추어 노래 불러라.",
            "나팔을 불어라. 뿔나팔을 불어라. 우리의 임금 여호와께 환호성을 올려라.",
            "바다야, 그 안에 가득한 것들아 소리쳐 외쳐라. 땅아, 그 안에 사는 모든 것들아 소리쳐 외쳐라.",
            "강들아, 힘껏 박수를 쳐라. 산들아, 소리를 합쳐 환호성을 올려라.",
            "주께서 세상을 다스리시러 오신다. 주께서 정의로 온 누리를 다스리시리라. 올곧음으로 뭇 나라들을 다스리시리라."
        ],
        [
            "[엎드려 경배하여라] 여호와께서 다스리시니 뭇 나라 사람들이 무서워 벌벌 떠는구나. 주께서 그룹들 위에 앉아 계시니 땅이 흔들흔들거리는구나.",
            "시온에 계신 여호와 위대하시도다. 온 나라 백성 위에 계신 주님 드높으시도다.",
            "주님의 이름을 찬양하여라. 주님은 위대하시도다. 두려우시도다. 거룩하시도다.",
            "힘의 왕이신 주께서는 공의를 사랑하시도다. 주께서는 정의를 굳건히 세우시며 공의와 올곧음을 야곱 안에 두시도다.",
            "우리 하나님 여호와를 드높이 기리어라. 주님의 발판 앞에 무릎을 꿇어 엎드리어라. 주님이야말로 거룩하시다.",
            "모세와 아론은 주님을 섬기는 제사장 사무엘은 틈 있을 때마다 주께 간구하는 사람이니 그들이 여호와께 부르짖을 때마다 주께서는 그들의 간구를 들어주셨습니다.",
            "구름 기둥 가운데에서 이르신 말씀을 주께서 지키라고 내리신 그 훈계와 명령을 그들은 그대로 따랐습니다.",
            "여호와 우리 하나님, 주께서는 그들의 기도를 들어주셨습니다. 허물이 있는 그들에게 벌을 내리시기는 하셨어도 주님이야말로 용서하시는 하나님이심을 드러내 보이셨습니다.",
            "우리 하나님 여호와를 드높이 기리어라. 거룩한 주님의 산에 꿇어 엎드리어라. 우리 하나님 여호와야말로 참으로 거룩하시다."
        ],
        [
            "[우리는 주님의 백성; 감사 노래] 온 땅아, 여호와를 노래하여라.",
            "기쁨에 넘쳐 여호와를 섬겨라. 환호성을 올리며 주님 앞에 나아가라.",
            "여호와 주님이야말로 하나님이심을 알아라. 주님은 우리를 지으신 이요 우리는 주님의 차지 주님의 백성 주께서 기르시는 양 떼라.",
            "고마운 마음으로 주님의 성전문으로 들어가거라. 찬양하면서 주님의 성전뜰로 나아가거라. 고마워라 주께 감사드려라. 주님을 찬양하여라.",
            "여호와는 어지신 분이니 한결같이 따스히 아껴 주시는 주님의 사랑 영원하리라. 미쁘신 주님의 진실 오고오는 세대까지 미치리라."
        ],
        [
            "[주께 바치는 서약; 다윗의 노래] 한결같이 따스하게 아껴 주시는 주님의 사랑 믿음직스런 주님의 진실을 나 노래합니다. 여호와여, 나 주를 찬양합니다.",
            "흠없는 길 걸어가려 이 몸 늘 조심합니다. 그러나 나의 하나님. 언제나 내게 오시렵니까 ! 집안에서 지낼 때에도 깨끗한 마음 지니고 살려고 합니다.",
            "나쁜짓 하려는 마음 품지 않고 죄 쌓는 짓을 미워하여 아예 그런 자들 가까이 가지 않으렵니다.",
            "구부러진 마음 품지 않으며 남 등치고 짓누르며 착취하는 짓은 생각조차 하지 않으렵니다.",
            "그 이웃을 헐뜯는 자들 아예 입을 다물게 하고 젠체하며 교만한 자들 너그럽게 받아주지 않으렵니다.",
            "이 땅의 진실한 이를 찾아내어 언제든 내 곁에 머물게 하고 흠 없이 정직하게 살아가려 애쓰는 이 나의 일꾼으로 삼으렵니다.",
            "우리 집에는 거짓되이 살아가는 자 살지 못하리라. 내 앞에서는 거짓을 말하는 자 얼씬도 못하리라.",
            "이 땅에서 하느니 못된 것뿐인 것들을 날이면 날마다 내가 쓸어 버리리라. 사람 죽이는 짓만 일삼는 것들을 여호와의 성읍에서 모조리 없애 버리리라."
        ],
        [
            "[이 몸 메마른 풀 같사오니; 살아갈 힘을 다 잃어버리고 여호와께 고통을 호소하는 이의 기도] 여호와여, 나의 기도를 들어주소서. 살려 달라 부르짖는 소리 들어주소서.",
            "이 몸 어려움에 빠져 있을 때 주님의 얼굴을 내게서 돌리지 마소서. 여호와여, 들어주소서. 이 몸 울부짖을 때 어서 빨리 응답하소서.",
            "흩어져 버리는 연기처럼 이 몸이 살아갈 날이 사라집니다. 내 뼈가 냉과리처럼 타들어갑니다.",
            "베어 놓은 풀과 같이 시들어 버린 이 마음 입맛 조차 잃어버렸습니다.",
            "탄식 소리 그칠 길 없으니 살가죽이 뼈에 붙어 버렸습니다.",
            "이 몸은 광야에 사는 사다새처럼 되고 말았습니다. 적막한 폐허더미에 사는 올빼미처럼 되고 말았습니다.",
            "잠못 이루어 뜬 눈으로 밤을 지새우니 지붕 위에 덩그러니 홀로 앉아 있는 외로운 새처럼 되고 말았습니다.",
            "하루종일 온종일 원수들은 나에게 욕을 해대고 나를 우습게 여기는 것들은 내 이름을 들먹이면서 저주를 퍼붓습니다.",
            "나는 재 뒤집어 쓰기를 밥먹듯 하고 눈물을 물마시듯 합니다.",
            "주께서 이것에게 화를 내신 까닭입니다. 주께서 분통을 터뜨리신 때문입니다. 주께서 이것을 번쩍 들어 올리셨다가 내팽개치신 때문입니다.",
            "이 목숨은 저녁나절 스러져 가는 그림자같은 신세입니다. 메마른 풀과 같은 신세입니다.",
            "여호와여, 주께서는 영원히 임금이십니다. 오고오는 세대마다 주님을 기념할 것입니다.",
            "주님이여, 일어나소서. 시온을 어여삐 여기소서. 시온을 긍휼히 여기실 때가 왔습니다. 지금이 바로 그때입니다.",
            "시온이 폐허가 될지라도 주님의 종들은 시온 터 위에 굴러다니는 한 조각 돌에도 연민을 느끼며 그 잿더미에도 가슴 아파할 것입니다.",
            "뭇 나라 사람들이 여호와의 이름만 들어도 무서워하고 이 땅의 왕이란 왕은 하나같이 주님의 권능에 두려워 떠니",
            "이는 여호와께서 시온을 다시 세우신 까닭입니다. 주님의 위대하신 힘을 드러내신 까닭입니다.",
            "주께서는 헐벗고 가난한 이의 비나리를 들어주셨습니다. 저들의 기도를 하찮게 여기시어 물리치지 않으셨습니다.",
            "주께서 벌이신 일 오고오는 세대가 다 알 수 있도록 적어 두어라. 아직 이 세상에 나지 않은 사람들까지도 여호와를 찬양하리라.",
            "여호와께서 저 높은 곳 거룩한 곳에서 굽어 살펴 보신다. 하늘에서 이 땅을 두루 살펴보신다.",
            "감옥에 갇혀 있는 이들의 탄식 소리 듣고 계신다. 사형선고 받아놓은 이들을 석방시키신다.",
            "그리하여 여호와의 이름 시온에 울려 퍼진다. 주께 올리는 찬송 예루살렘에 울려 퍼진다.",
            "뭇 나라 사람들이 하나같이 몰려들리라. 여호와를 예배하리라.",
            "주께서는 아직도 젊은 나의 힘을 꺾어 놓으셨습니다. 내 목숨을 짧게 하셨습니다.",
            "주께 아뢰오니 지금 이것 목숨 거두어 가지 마소서. 이것이 늙기도 전에 이것 목숨 앗아가지 마소서. 주님이여, 주님의 세월은 영원 영원하시옵니다.",
            "그 옛날 주께서 지어내신 땅 주께서 손수 빚으신 하늘",
            "그것들은 비록 사라질지라도 주님은 영원히 계시며 그것들은 다 옷같이 낡아 새것으로 바꾸시면 바뀔지라도",
            "주께서는 똑같으시리이다. 해가 가도 스러지시는 법이 없으리이다.",
            "우리 자손들은 주님의 보살핌으로 평화를 누리고 그 후손들도 안전하리이다. 아무 걱정 없으리이다."
        ],
        [
            "[주님의 뜻에 따라; 다윗의 시] 온 마음 다 바쳐 여호와께 감사드리리라. 온 정성 다하여 거룩하신 하나님을 노래하리라.",
            "온 힘을 다하여 여호와께 찬양바치리라. 주께서 베푸신 은덕 정녕 하나도 잊지 않으리라.",
            "주께서 내가 지은 모든 허물 용서하셨다. 이것 몸에 생긴 병 모두 다 고쳐 주셨다.",
            "무덤에서 이것 목숨 건져 주셨다. 한결같이 따스하게 아껴 주시고 측은한 마음으로 돌봐주셨다.",
            "이 목숨 살아가는 동안 많은 은덕 베푸시어 내 젊은 날 독수리처럼 새로운 힘 솟아나게 하셨다.",
            "정의를 실천하시는 분 여호와 주께서 고난당하는 이들의 권리를 세워 주셨다.",
            "모세에게 주님의 계획을 드러내시어 주님 백성 이스라엘이 주님이 하신 위대한 일 보게 하셨다.",
            "안쓰러운 것 보시면 마음 아파 어쩔 줄 몰라 하시어 가슴에 꼭 품어 주며 아껴 주시는 분 어찌하든 잘해 주고 싶어 늘 너그럽게 대해 주시는 분 여호와, 좀처럼 화를 내지 않으시고 한결같이 따스하게 아껴 주시는 주님.",
            "언제나 꾸짖기만 하지 않으신다. 영영 화를 내지만",
            "우리가 죄를 지었다 하여 그 죄 따라 벌을 내리지도 않으시며 우리에게 허물이 있다 하여 그 허물 따라 그대로 갚지도 않으신다.",
            "땅 위에서 하늘이 높고 높은 것처럼 한결같이 따스히 아껴 주시는 주님의 사랑 주님 모시고 사는 이들에게 한이 없으니",
            "동녘이 서녘에서 한없이 멀듯이 주께서는 우리가 지은 허물을 우리에게서 멀리 옮겨 주신다.",
            "어미가 자식을 따뜻하게 감싸주듯 여호와께서는 당신을 모시고 사는 이들을 감싸주신다.",
            "우리가 어떻게 만들어졌는지 주께서는 알고 계신다. 우리가 한낱 티끌에 불과한 줄을 그분은 기억하신다.",
            "사람의 목숨이야 풀과 같은 것. 들꽃이 피어나듯 찬연한 자태를 드러낼지라도",
            "한번 바람에 스러져 그 피어난 자취조차 찾을 수 없는 것.",
            "하나 한결같이 따스하게 아껴 주시는 여호와의 사랑 영원하니 주님을 모시고 사는 이에게 그 사랑 영원토록 보여주시리라. 그 자식의 자식에까지 주님의 어지심을 보이시리라.",
            "주님과 맺은 약속 지키는 이들에게 주님께서 주신 법 잊지 않고 실천하는 이들에게.",
            "여호와께서는 하늘에 당신의 보좌를 굳건히 정해 놓으시고 세상 만물을 다스리신다.",
            "여호와의 심부름꾼들아, 너희 힘있는 자들아, 주님의 말씀을 실천하는 이들아, 주께서 하시는 말씀대로 따르는 이들아, 여호와를 찬양하여라.",
            "여호와의 모든 군대야, 주님의 뜻을 따라 실천하는 자들아, 주님의 모든 종들아, 여호와를 찬양하여라.",
            "여호와의 모든 피조물들아, 주님이 다스리시는 그 모든 곳에 있는 이들아, 여호와를 찬양하여라. 나 말씀드리오니 여호와여, 주께 감사드리나이다."
        ],
        [
            "[창조주의 힘과 어지심] 나 여호와를 찬양하리라. 위대하시다, 위대하시다 나의 하나님 여호와여, 주님은 휘황찬란한 영광의 옷을 입으셨군요.",
            "환한 빛으로 온 몸을 휘감으시고 하늘을 장막처럼 활짝 펴놓으셨군요.",
            "물 위에 집을 지으시고 구름을 병거처럼 타고 다니시는군요. 바람 날개를 타고 다니시는군요.",
            "바람을 주님의 심부름꾼으로 삼으시고 번개를 몸종으로 삼으셨군요.",
            "주께서는 땅을 그 기반 위에 든든히 세워 두시어 영영 흔들리지 않게 하셨군요.",
            "바다를 땅 위에 겉옷처럼 펼쳐 놓으시고 물이 산을 덮게 하셨군요.",
            "그러나 주께서 큰소리로 꾸짖으시자 물은 놀라 물러갑니다. 주님의 대갈일성에 쏜살같이 도망 칩니다.",
            "이 산 저 산에 흘러 흘러 계곡을 타고 내려가 주께서 마련해 놓으신 있어야 할 그 자리로 흘러 갑니다.",
            "주께서는 물이 더 이상 넘치지 않도록 경계를 정해 놓으시며 다시는 땅을 뒤덮지 못하게 하셨습니다.",
            "샘물이 골짜기에서 솟아나게 하시고 언덕 사이로 흘러 내리게 하시니",
            "들짐승들이 그 물을 마시고 나귀도 갈증을 풀었습니다.",
            "공중의 새들도 그 가까이에 서 있는 나무에 둥지를 틀고 지저귑니다.",
            "하늘 위에서 땅 위에 비를 내려 주시니 땅에는 주께서 손수 이루신 열매로 가득합니다.",
            "가축 떼 먹으라고 풀밭을 푸르게 하시고 사람이 먹을 채소 자라게 하시며 땅에서 곡식을 거두게 하십니다.",
            "포도를 거두게 하시어 흥겹게 하시며 올리브 기름을 거두게 하시어 얼굴을 윤기 내게 하시며 양식을 주시어 힘차게 하십니다.",
            "여호와의 나무, 손수 심으신 레바논의 송백이 흡족한 비를 맞고 잘 자라니",
            "새들이 거기에 둥지를 틀고 황새는 전나무를 집으로 삼습니다.",
            "높은 산마다 산양 떼가 살고 바위 틈마다 오소리가 몸을 숨깁니다.",
            "달을 지어내어 절기를 정하시고 해에게는 그 지는 때를 알게 하셨습니다.",
            "어둠을 펼치시어 밤이 되게 하시니 들짐승이 밖으로 나와 어슬렁거리고",
            "사자들은 먹이를 찾아 다니며 포효합니다. 먹을 것을 달라고 하나님께 부르짖다가",
            "해가 돋으면 물러가 굴 속으로 들어가 자리에 눕습니다.",
            "그러면 사람들은 일하러 나와 하루 해가 다 가도록 일을 합니다.",
            "여호와여 ! 주께서 하신 일 어찌 그리도 많은지요. 그 모든 일 주께서 슬기로 다 이루어 놓으시니 온 땅이 주께서 지어 놓으신 것으로 가득합니다.",
            "아, 크고 한없이 드넓은 저 바다, 그 안에 수도 셀 수 없을 만큼 엄청난 크고 작은 피조물들이 살고 있습니다.",
            "저 바다 위에서는 배들이 이리저리 오가고 바다 속에는 또 주께서 손수 지어내신 리워야단이 노닐며",
            "그 모든 것들이 주께서 때에 맞춰 먹을 것 주시기를 기다리고 있습니다.",
            "주께서 먹을 것을 주시니 저들이 먹고 주께서 손을 펴시니 부족함이 없이 지냅니다.",
            "그러나 주께서 얼굴을 돌리시면 무서워 떨고 주께서 저들의 숨결을 거두어 가시면 저들은 죽어 본디 왔던 그곳으로 흙이 되어 되돌아갑니다.",
            "하오나 저들에게 숨결을 불어넣으시면 다시 창조됩니다. 온 땅이 새롭게 변합니다.",
            "여호와의 영광이 영원토록 지속되소서. 여호와께서 그 지으신 것으로 기쁨을 누리소서.",
            "주께서 바라보기만 하여도 땅은 무서워 벌벌 떨고 산은 건드리기만 하여도 연기를 토해 냅니다.",
            "이 목숨 다 바쳐 여호와를 노래하리라. 나 살아 있는 동안 나의 하나님을 노래하리라.",
            "내 노래 들으시고 주께서 흐뭇해하셨으면 얼마나 좋을까 ! 여호와 생각만 해도 내 마음 이토록 기쁨에 설레네.",
            "하느니 못된 짓 하는 것들을 이 땅에서 쓸어 버리소서. 남 등쳐 먹고 짓누르며 착취하는 것들을 이 땅에서 아예 없이하소서. 나 여호와께 감사드리리라. 할렐루야."
        ],
        [
            "[주님의 역사 놀라워라;대상16:8-22] 여호와께 감사드려라. 그 이름 높이 불러라. 주께서 하신 일 뭇 나라 사람들에게 널리 알리어라.",
            "그분을 노래하여라. 그분을 찬양하여라. 주께서 하신 놀라운 일 낱낱이 사람들에게 알리어라.",
            "거룩하신 하나님을 자랑하여라. 여호와를 찾으려 몸부림 치는 이들아, 그분을 한없이 기뻐하여라.",
            "여호와께 간구하여라. 주님의 능력은 한없으시니 끊임없이 주께 예배하여라.",
            "주께서 베푸신 놀라운 일들을 기억하여라.",
            "주님의 종 아브라함의 자손인 너희들아, 주께서 뽑으신 사람 야곱의 자손인 너희들아, 주께서 몸소 내리신 판단을 마음 깊이 생각해 보아라.",
            "주님은 여호와 우리 하나님 온 누리를 정의로 다스리시는 분.",
            "몸소 맺으신 계약 영원히 지키시며 주님의 계약 천대까지 다다르리니",
            "이는 아브라함과 맺으신 언약이요 이삭과 함께 한 맹세라.",
            "야곱과 함께 세운 법이라. 이스라엘과 굳게 맺은 그 계약 영원하리라.",
            "이르시기를 `나 너희에게 가나안 땅을 주리라. 그 땅이 너희 차지가 되게 하리라.' 하셨다.",
            "몇 사람 되지도 않아 그저 손에 꼽을 만큼밖에 되지 않는 사람들 그 땅에서 나그네로 살며",
            "이 나라에서 저 나라로 헤매 돌아다니고 이 민족 저 민족에게로 떠돌아다녔으나",
            "아무도 그들을 짓누르지 못하게 하셨다. 임금들을 꾸짖어 그들을 지켜 주셨다.",
            "내가 몸소 뽑은 이들에게 손 하나 까딱도 하지 말아라. 나의 뜻을 전하러 다니는 저 예언자들을 절대로 건드리지 말아라' 이르셨다.",
            "주께서 그 땅에 기근들게 하셨다. ㄱ) 밥 한 그릇 제대로 먹을 수 없게 하셨다. (ㄱ. 히브리어 본문에는 `빵지팡이를 부러뜨리셨다'라는 뜻으로 되어 있다)",
            "그러나 그들보다 먼저 한 사람을 보내시니 노예로 팔려 간 요셉이었다.",
            "그의 다리에는 족쇄가 채이고 목에는 쇠사슬이 매어졌으나",
            "그것은 그의 예견이 들어맞을 때까지였다. 여호와의 말씀이 그가 아무런 죄 없음을 밝혀 주시자",
            "애굽 왕이 그를 석방하였다. 뭇 나라 위에 군림하던 그 임금이 그를 풀어 주었다.",
            "그 임금은 그에게 나랏일을 맡기고 온 땅을 다스릴 권한을 물려주었다.",
            "왕을 섬기던 관료들을 다스리며 왕의 고문관들에게 명령할 권한을 위임하였다.",
            "하여 이스라엘은 애굽으로 내려갔다. 야곱이 함 족속 나라에 몸붙여 살게 되었다.",
            "주께서는 당신의 백성을 엄청나게 불어나게 하시어 저희 원수들보다도 더 막강하게 하셨다.",
            "그리고 애굽 것들이 마음 변하여 당신 백성을 미워하게 하셨다. 온갖 수단을 다 써가며 당신의 종들을 마구 다루게 하셨다.",
            "그때 주께서 주님의 종 모세와 주께서 뽑으신 아론을 보내셨다.",
            "이들은 그 백성들에게 하나님의 표징을 보였다. 함 족속 땅에서 기적을 베풀었다.",
            "주께서 애굽에 어둠을 보내시어 온 땅을 칠흑같이 어두워지게 하셨다. 그러나 애굽 것들은 주님의 말씀을 따르려 하지 않았다.",
            "강물을 모두 피로 바꾸어 놓아 그 안에 물고기를 모조리 죽여 버리시고",
            "나라 방방곡곡에 개구리 떼가 퍼져서 왕궁 안까지 들끓게 하셨다.",
            "주께서 명령하시자 파리 떼, 모기 떼가 온 나라에 가득 몰려들고",
            "비 대신 우박을 땅 위에 쏟아부으셨다. 번개가 내려치게 하셨다.",
            "포도덩굴과 무화과나무를 꺾어 버리시고 나무란 나무는 모조리 꺾어 버리셨다.",
            "주께서 명령하시자 메뚜기 떼가 날아들고 새까맣게 누리 떼가 날아들어",
            "땅에 돋아나 있는 푸른 것은 하나도 남김없이 먹어 치웠다. 땅에서 나는 곡식이란 곡식은 열매란 열매는 모조리 먹어 치웠다.",
            "또 주께서는 그 땅에 살고 있는 사람들의 맏아들이란 맏아들은 모조리 죽이셨다. 가문을 대대로 이어 갈 맏아들을 하나도 남김없이 모조리 쓸어 버리셨다.",
            "그러고 나서야 주께서는 저희를 밖으로 데리고 나오셨다. 은을 가지고 금을 가지고 밖으로 나오게 하셨다. 각 지파 사람들 하나같이 부요하게 하셨다. 강하게 하셨다.",
            "애굽 것들은 그들을 무서워하여 그들이 떠나가자 그렇게 기뻐할 수가 없었다.",
            "뜨거운 낮에는 주께서 구름으로 덮어 주시고 추운 밤에는 불로 그들을 비춰 주셨다.",
            "그들이 먹을 것 달라 부르짖을 제 메추라기를 내려 주셨다. 하늘에서 먹을 것을 내려 주시어 배불리 먹게 하셨다.",
            "바위를 쪼개어 물이 콸콸 쏟아지게 하셨다. 광야로 그 물이 흘러 흘러 시내를 이루게 하셨다.",
            "주께서 하셨던 거룩한 약속 주님의 종 아브라함과 맺으셨던 그 약속을 주께서는 잊지 않으시고 기억하셨다.",
            "이렇게 주님 백성을 즐거움에 넘쳐 환성을 지르고 노래 부르며 밖으로 나오게 하시고",
            "뭇 나라 사람들이 살고 있던 땅을 그들에게 주시며 저들 가지고 있던 들녘을 그들 차지가 되게 하셨으니",
            "이는 그들에게 주님의 법을 지키게 하고 그 가르침을 따르게 하시려는 것이라. 할렐루야."
        ],
        [
            "[우리 죄 클지라도 지키소서] 여호와를 찬양하여라. 여호와께 감사하여라. 주께서는 어지시다. 한결같이 따스하게 아껴 주시는 주님의 사랑 영원하시다.",
            "여호와께서 하신 그 엄청난 일 그 누가 일일이 다 말할 수 있으랴. 그 누가 모든 것 다 헤아려 주께 찬양 올릴 수 있으랴.",
            "얼마나 복되랴, 주님의 명령을 따르는 사람은. 언제나 정의를 실천하는 사람은.",
            "여호와여, 주께서 주님 백성에게 사랑을 보이실 제 이것을 한번만이라도 생각해 주소서. 주께서 그들을 건져 주실 제 이것도 함께 건져 주소서.",
            "주님 백성 크게 번영하는 모습을 이 눈으로 똑똑히 보게 하소서. 주님의 나라가 누리는 복 이것도 함께 누리게 하소서. 주님의 차지인 주님 백성과 함께 기뻐하게 하소서.",
            "선조들처럼 우리도 죄를 지었습니다. 못된 짓만 일삼으며 나쁜 짓만 저질렀습니다.",
            "우리 선조는 애굽에서 주께서 베푸셨던 놀라운 일들이 무엇을 의미하는지 미처 깨닫지 못하였습니다. 수도 없이 보여주셨던 주님의 사랑 그토록 아껴 주셨던 것을 잊어버리고 말았습니다. 뿐 아니라 홍해에서는 주께 반기까지 들었습니다.",
            "하여도 주께서는 저희를 건져 주셨습니다. 주께서 약속하셨던 대로 건져 주셨습니다. 주님의 크신 힘 보이시려고 건져 주셨습니다.",
            "주께서는 홍해를 꾸짖어 물이 마르게 하시고 마른 땅을 건너듯 그곳을 건너게 하셨습니다.",
            "그들을 역겨워하던 자들에게서 그 원수들 손아귀에서 그들을 구해 주셨습니다. 건져 주셨습니다.",
            "물이 저희 원수들을 뒤덮어 살아남은 자 하나도 찾을 수 없게 되자",
            "주님의 백성은 주님의 약속을 믿고 주께 찬양 노래 불렀습니다.",
            "그러나 그다지도 쉽게 그들은 주께서 하신 일 다 잊어버리고 주께서 무슨 일 하실까 기다릴 새도 없이 함부로 행동하였습니다.",
            "빈들에서 먹을 것을 내놓으라고 그토록 하나님께 까탈을 부리고 주께서 어떻게 하시나 보자고 시험까지 하였습니다.",
            "주께서는 그들이 달라는 대로 주셨습니다. 그러나 그와 함께 저희들 가운데에 무서운 괴질을 퍼뜨리셨습니다.",
            "그들이 ㄱ) 거친 들에서 모세와 여호와의 거룩한 사람 아론을 시샘하자 (ㄱ. 히브리어 본문에는 `진영'이라는 뜻으로 되어 있다)",
            "땅이 입을 크게 벌려 다단을 집어삼켰습니다. 아비람 일당을 덮어 버렸습니다.",
            "불이 그 일당을 집어삼키고 불꽃이 저 못된 무리들을 태워 버렸습니다.",
            "그들은 송아지 신상을 호렙산에서 만들고 거푸집에 부어 만든 우상을 섬겼습니다.",
            "그들은 자신들의 영광을 기껏해야 풀이나 뜯어먹는 황소 형상과 바꾸어 버렸습니다.",
            "그들은 애굽에서 그 엄청난 일을 베풀어 주신 분 구원자이신 하나님을 잊었습니다.",
            "함 족속이 사는 땅에서 놀라운 일을 벌이셨던 주님을 홍해에서 깜짝 놀랄 일을 베푸셨던 주님을.",
            "그리하여 주께서 그들을 모조리 쓸어 버리리라 마음 먹으셨을 때 그렇게 주님과 주님 백성이 틈 벌어졌을 때 주께서 뽑으신 모세가 일어나 주님 앞에 나아가서 분노를 가라앉혀 드렸습니다. 주님 백성을 쓸어 버리겠다는 생각을 돌이키시게 하였습니다.",
            "그랬는데도 저희는 살기 좋은 아름다운 땅을 우습게 여기고 주님의 말씀을 믿으려 하지도 않았습니다.",
            "장막 안에 틀어박혀 불평만 끝없이 늘어놓고 여호와의 말씀을 도무지 들으려 하지 않았습니다.",
            "하여 주께서는 이렇게 준엄하게 맹세하셨습니다. `저들을 거친 들에서 쓸어 버리리라.",
            "그 후손을 이방 것들 사이에 흩어 버리고 이방 것들 사이에서 죽게 하리라.'",
            "그러나 여전히 그들은 브올산에서 우상인 바알에게 빌붙어 아무런 생명도 붙어 있지 않은 신에게 드렸던 제물을 먹었습니다.",
            "그따위 짓거리나 벌여 주님의 화를 돋우었습니다. 하여 그들 가운데에 무시무시한 괴질이 퍼지게 하였습니다.",
            "그때 비느하스가 일어나 그 죄 지은 자들을 벌하자 괴질이 물러갔습니다.",
            "그의 행동은 하나님의 인정을 받아 대대로 오고오는 세대에 영원토록 기려질 것입니다.",
            "그들은 또 므리바 샘물가에서도 여호와를 진노케 하니 그들때문에 모세에게도 화가 미쳤습니다.",
            "그들이 모세를 너무나 당황하게 하여 모세가 생각없는 말을 한 것입니다.",
            "여호와께서 이르셨으나 그들은 이방 것들을 쓸어 버리기는 커녕",
            "오히려 그들과 뒤섞여 혼인하고 그들의 길을 따라가기에 바빴습니다.",
            "하나님의 백성이 우상을 섬긴 것입니다. 파멸의 길을 스스로 불러들인 것입니다.",
            "그들은 아들딸을 제물로 바쳤습니다. 가나안 우상에게 희생제물로 바쳤습니다. 아무런 죄도 없는 피, 아들의 피를 흘리고 딸의 피를 흘려 그 땅을 피로 물들였습니다.",
            "(37절과 같음)",
            "이러한 짓거리를 벌여 스스로를 더럽혔습니다. 음란한 짓을 저질렀습니다.",
            "그리하여 여호와께서 주님 백성에게 분통을 터뜨리시고 주님의 차지인 그들을 미워하시어",
            "저희를 이방인들의 손아귀에 넘겨 주시니 그들을 미워하던 자들이 그들을 지배하게 되었습니다.",
            "원수들이 그들을 억압하게 되었습니다. 저희의 손아귀에서 꼼짝없이 놀림감이 되었습니다.",
            "주께서 여러 번 그들을 건져 주셨으나 그들은 스스로 약은 척하며 주께 등을 돌리고 계속해서 거듭거듭 죄를 지었습니다.",
            "그런데도 여호와께서는 그들의 고난을 돌아보시고 그들이 어려움에 빠져 살려 달라 부르짖을 때마다 들어주셨습니다.",
            "그들을 생각하시어 그들과 맺으신 계약을 기억하시고 한결같이 따스하게 아껴 주시는 그 애틋한 사랑 돌이키셨습니다.",
            "그들을 사로 잡아간 모든 이들이 그들에게 동정을 베풀게 하셨습니다.",
            "여호와 우리 하나님, 우리를 건지소서. 뭇 나라 사람들 틈에 끼여 살고 있는 우리를 다시 데려오소서. 거룩하신 주께 고마워라, 감사드리리이다. 주님의 거룩하신 이름 찬양하리이다.",
            "이스라엘의 하나님 여호와를 찬양하여라. 영원부터 영원까지. 사람들아, 모두 다 아멘이라 소리쳐라. 할렐루야."
        ],
        [
            "[제5권; 해방된 이들의 감사 노래] 여호와께 감사하여라. 우리 주님 어지시다. 한결같이 따스하게 아껴 주시는 그 사랑 영원하시다.",
            "여호와께서 몸소 건져 주신 이들아 이같이 찬송하여라. 원수들 손아귀에서 건져 주시고",
            "동서남북 삼지사방에서 한데 모으셨도다.",
            "그들은 거친 들사막에서 헤매었다. 사람 사는 마을로 가는 길 어디인지 몰라 찾아 헤매였다.",
            "주리고 목마르며 어디 하나 기댈 데 없어 눈앞이 아득하였다.",
            "그리하여 그 어려움 속에서 여호와께 울부짖으니 고통당하는 것 안쓰러워 주께서 그들을 건져 주셨다.",
            "바른 길로 그들을 이끄셨다. 사람 사는 마을로 데리고 가셨다.",
            "여호와께 고마워라, 감사드려라. 한없이 따스하게 아껴 주시는 그 사랑 감사드려라. 너희 인생을 위하여 베푸신 놀라운 일 감사드려라.",
            "목마른 이에게 맘껏 물을 들이켜게 하시며 배고픈 이에게 맛있는 것으로 배부르게 하셨도다.",
            "어둠 속 비참한 현실 속에서 살아가며 사슬에 묶여 감옥에 갇힘은",
            "하나님의 말씀에 아랑곳하지 않은 까닭이라. 이렇게 저렇게 하라고 당부하신 지극히 높으신 분을 업신여긴 까닭이라.",
            "그들이 숱한 고생으로 시달리며 고꾸라질지라도 누구 하나 도와주는 이 없었다.",
            "그러나 어려움 속에서 여호와께 살려 달라 울부짖자 고생하는 모습 안쓰러워 주께서 구해 주셨다.",
            "그 어둠 속 비참한 현실 속에서 건져 주셨다. 옭아 매고 있는 사슬을 끊어 버리셨다.",
            "여호와께 고마워라, 감사드려라. 한없이 따스하게 아껴 주시는 그 사랑 감사드려라. 우리 인생 위하여 베푸신 놀라운 일 감사드려라.",
            "주께서 놋쇠문을 부수셨다. 무쇠 빗장을 박살내셨다.",
            "어리석은 자는 제가 지은 죄와 과실로 고생이요, 고통뿐이었다.",
            "먹을 것도 입에 써 죽음의 문턱이 눈앞에 있었다.",
            "그러나 고통에 시달리다 못하여 여호와께 울부짖으니 고통받는 것 안쓰러워 그들을 건져 주셨다.",
            "말씀으로 그들을 선하게 하셨다. 죽을 고비에서 건져 주셨다.",
            "여호와께 고마워라, 감사드려라. 한결같이 따스히 아껴 주시는 주님의 사랑 사람들에게 놀라운 일 베푸셨으니",
            "감사제사를 올려라. 노래를 불러라. 주께서 하신 일 빠짐없이 다 이야기하여라.",
            "상선을 바다에 띄워 이 바다 저 바다 두루 다니며 장사하는 이들은",
            "여호와께서 하시는 일을 보았다. 바다에서 여호와께서 벌이시는 놀라운 일을 보았다.",
            "명령 한번 내리시면 미친 듯 바람이 불어 대고 파도가 휘몰아쳐",
            "상선은 하늘까지 치솟았다가 저 깊숙한 곳까지 내리꽂히니 이 무시무시한 순간에 사람들은 넋을 잃어버렸다.",
            "곤드레만드레 술에 취한 주정뱅이처럼 비틀비틀, 허둥지둥 제 아무리 배를 이리저리 부려 봐도 아무 소용 없었다.",
            "어려움에 빠져 마침내 여호와께 울부짖자 그 고생하는 모습 보기 안쓰러워 주께서 그들을 건져 주시고",
            "미친 듯 날뛰는 바람을 잔잔케 하시어 파도를 잠재우셨다.",
            "사람들이 잔잔한 물결 바라보고 좋아라 마구 탄성을 올리는 동안 그리도 바라던 안전한 항구로 여호와께서 그들을 데리고 가셨다.",
            "고마워라, 여호와께 감사하여라. 사람들에게 엄청난 일을 베푸셨으니",
            "백성들 한 자리에 모여 있는 곳에서 주님을 드높여 찬미하여라. 지도자들 앉아 있는 자리에서 주님을 찬양하여라.",
            "주께서는 강물을 말려 빈들로 만드시고 물이 흘러 넘치는 샘터를 메마르디메마른 땅으로 만드셨다.",
            "기름진 비옥한 땅을 짜디짠 소금기 가득한 거친 들로 바꾸셨다. 거기 살고 있는 자들 하느니 못된 짓만 일삼는 까닭이라.",
            "그러나 거친 들을 갈대 숲 우거진 호수로 바꾸시고 쩍쩍 갈라지는 메마른 땅을 물이 솟아오르는 샘물로 바꿔 놓으시어",
            "먹거리 없어 굶주린 이들 그곳에 살게 하셨다. 사람 사는 마을을 세우게 하셨다.",
            "땅에 씨뿌리고 포도나무도 키워 풍성한 곡식을 거둬들이게 하셨다.",
            "또 저희에게 복 주시어 딸 아들 넉넉히 낳게 하셨다. 가축 떼 자꾸자꾸 불어나게 하셨다.",
            "처참한 억압과 고난으로 그들의 수가 줄어들고 갈수록 힘이 점점 빠지게 되었을 때에도",
            "주께서는 지도자라 하는 자들에게 망신을 주어 갈데 없는 거친 들에서 헤매게 하시고",
            "비참한 상태에 있는 영세민을 건져 주셨다. 가축 떼가 늘어나듯 집안이 불어나게 하셨다.",
            "올곧게 살려 몸부림 치는 이들 이것을 바라보고 한없이 기뻐하리라. 그러나 나쁜 짓만 일삼던 것들은 입 하나 뻥긋도 못하리라.",
            "슬기로운 이 그 어디 있어 이 일 찬찬히 바라보며 한결같이 따스하게 아껴 주시는 여호와 주님의 사랑 깨달을 수 있으랴."
        ],
        [
            "[괴로움 속에서도; ㄱ) 다윗의 노래, 시] 하나님, 내 마음 든든합니다. ㄴ) 든든합니다. 노래하렵니다. 찬미하렵니다. (ㄱ. 2-6절은 57:8-12을, 7-14절은 60:7-14절을 참조하라. ㄴ. 히브리어 본문에는 `아, 내 영광아')",
            "거문고야, 가야금아 잠을 깨어라. 나 새벽을 깨우고야 말리라.",
            "여호와여, 뭇 나라 사람들 보는 앞에서 나 주께 고마운 말씀드리리이다. 만민이 듣는 가운데에 주께 노래 부르리이다.",
            "한결같이 따스하게 아껴 주시는 그 사랑 너무나도 커 하늘보다 더 높고 든든하오신 주님의 진실 궁창까지 미치리이다.",
            "하나님, 주께서는 하늘 위에 드높이 들리소서. 주님의 영광 온 누리에 펼치소서.",
            "주님의 힘으로 우리를 건지소서. 우리 기도 들어주시어 주께서 아끼시는 백성을 구하소서.",
            "성소에서 하나님 말씀하시는군요. `나 승리 거두어 기뻐하리라. 세겜을 나누어 내 백성에게 주며 숙곳 골짜기를 내 백성에게 나누어 주려 측량하리라.",
            "길르앗도 내것이요 므낫세도 내것이라. 에브라임은 내 머리에 쓰는 투구요 유다는 내 왕권을 드러내는 지팡이라.",
            "하지만 모압은 내 목욕통으로 쓰리라. 내 소유라는 뜻으로 에돔에게는 내 신발을 집어 던지리라. 블레셋은 정복하여 승리의 개가를 부르리라.'",
            "누가 나를 이끌어 요새 성읍으로 데려가며 누가 나를 에돔으로 인도할까요 ?",
            "하나님, 주께서는 정녕 우리를 버리셨습니까 ? 우리 군대와 함께 진군하지 않으시렵니까 ?",
            "우리를 도와 원수를 치게 하소서. 인간의 도움이란 덧없습니다.",
            "하나님께서 우리 편이시면 승리하리니 주께서 원수들을 짓밟으시는 까닭입니다."
        ],
        [
            "[고난 속에 울부짖는 이의 기도; 다윗의 노래. 지휘자의 지휘에 따라] 찬미하올 하나님, 나의 하나님, 그렇게 잠잠히 계시지 마소서.",
            "하느니 못된 짓뿐인 저것들이 속임수만 부리는 저것들이 입을 열어 함부로 주절거립니다. 어찌하든 나를 쓰러뜨리고 싶어 입이 근질근질한 모양입니다. 내가 어떻다는등 거짓말만 주워 섬깁니다.",
            "나를 헐뜯어 얽어 매며 까닭도 없이 나를 공격해 댑니다.",
            "그들을 아껴 주어도 내게 공격을 퍼부으니 이것은 그저 기도할 뿐입니다.",
            "그렇게 잘해 주어도 악으로 대신하며 그렇게 아껴 주어도 미움으로 되갚습니다.",
            "썩은 재판관을 세워 저 원수들을 다루게 하자. 저것들을 지독하게 미워하는 자를 내세워 고소하게 하자.",
            "재판을 받을 때 온통 죄를 뒤집어 씌우자. 그의 기도까지도 죄라고 마구 우기자.",
            "하루라도 빨리 그 목숨을 끝장내 버리자. 그가 앉아 있던 자리도 남 차지가 되게 해버리자.",
            "저것들의 자식은 고아가 되게 하고 저것들의 아내는 과부가 되게 하자.",
            "자식들이 집도 없이 이곳저곳 떠돌아다니며 빌어먹는 거렁뱅이가 되게 하자. 살던 집마저 헐려 버려 쫓겨나게 만들자.",
            "가지고 있던 것 빚쟁이가 모조리 걷어 가게 만들자. 애써 모아들인 것 남들이 모조리 털어 가게 만들자.",
            "아무도 저것을 가엾게 여기지 않고 아무도 고아가 된 자식들을 돌보지 못하게 하자.",
            "후손마저 끊어져 그 이름이 아예 다음 세대에서는 기억조차 못하게 만들자.",
            "여호와여, 그 아비의 죄를 잊지 마소서. 그 어미의 허물을 용서하지 마소서.",
            "여호와여, 저들의 죄를 늘 잊지 마시어 저들이 이 땅에서 아예 잊혀지게 하소서.",
            "저들은 남 따뜻하게 아낄 줄 아예 모르고 빈민들이나 영세민들 마음 괴로워하는 이들을 돌아 볼 생각 아예 하지 않으며 오히려 짓누르고 등쳐 먹을 생각뿐입니다. 심지어 죽이려 덤벼들기까지 합니다.",
            "남 저주하기를 그토록 좋아하였으니 급살 맞게 하소서. 남 복 빌어 주기를 그토록 싫어하였으니 복이란 아예 그의 곁에 있지도 않게 하소서.",
            "남 저주하기를 옷 입고 다니듯 하였으니 입으로 뱉어 낸 그 저주가 물처럼 그 뱃속으로 스며들게 하소서. 기름처럼 그 뼛속까지 배어 들게 하소서.",
            "제 입으로 뱉어 낸 저주가 입은 옷처럼 저를 덮게 하소서. 허리에 두른 띠처럼 늘 그를 두르게 하소서.",
            "여호와여, 그렇게 내 원수들에게 벌을 내리소서. 입을 벌리기만 하면 나에 대해 나쁜 말만 늘어놓는 자들에게 벌을 내리소서.",
            "주께서는 우리 주님 여호와이시니 주님의 이름 위하여 이것과 함께 하소서. 한결같이 따스하게 아껴 주시는 주님의 사랑 어지시니 이것을 건지소서.",
            "이 몸은 가련하여 의지할 데 없습니다. 내 마음은 깊은 곳까지 갈기갈기 찢어졌습니다.",
            "이 몸은 저녁 해거름처럼 점점 사위어 가고 메뚜기처럼 바람에 휩쓸려 갑니다.",
            "밥을 먹지도 않았더니 무릎은 덜덜 떨리고 몸에는 살가죽과 뼈만 남았습니다.",
            "사람들은 나를 보고 비웃으며 어쩌면 저럴 수 있느냐고 고개를 흔들어 댑니다.",
            "여호와 나의 하나님, 나를 도와주소서. 한결같이 따스한 주님의 인자하심으로 나를 건져 주소서.",
            "주께서 나를 건져 주신다는 것을 주께서 손수 나를 구해 주신다는 것을 원수들이 알게 하소서.",
            "저들이 나에게 저주를 퍼부을지라도 주께서는 이것에게 복 내리소서. 나를 핍박하는 자들을 쓸어 버리소서. 이 마음 한없이 기쁘게 하소서. 주님의 종인 이것을 흐뭇하게 하소서.",
            "내 원수들이 수치를 당하게 하소서. 저들의 얼굴에 아예 먹칠을 하소서.",
            "고마워라. 나 소리 내어 여호와께 한없이 감사드리리이다. 사람들 모두 한 자리에 모여 있는 곳에서 주님을 찬양하리이다.",
            "주께서는 힘없는 이들의 힘이 되시어 억울한 판결을 받을 자리에서 그 생명을 건져 주시는 까닭입니다."
        ],
        [
            "[임금에게 주시는 하나님의 약속; 다윗의 노래] 여호와께서 나의 주 임금에게 이르신 말씀이라. `여기 내 오른쪽에 앉아라. 내가 네 원수들을 네 발 아래에 둘 때까지 앉아 있어라.'",
            "여호와 시온에서 주님의 힘을 발휘하시리라. `네 원수들을 다스리라' 주께서 말씀하시니",
            "주께서 군대를 이끌고 거둥하시는 날 싸움터에 나서시는 날 주님의 백성들은 기꺼이 나서리이다. 이른 아침 초롱초롱 빛나는 이슬처럼 주님의 젊은이들이 거룩한 언덕으로 주님 앞에 나오리이다. 싸우러 나오리이다.",
            "여호와 한번 맹세하셨으니 결코 물리지 않으시리라. 이르시기를 `너는 영원히 제사장이 되리라. 멜기세덱을 이어받아 제사장이 되리라.' 하셨도다.",
            "주께서 그대의 오른쪽에 앉아 계시니 주께서 화를 내시어 뭇 왕들을 쳐부수시리라.",
            "뭇 나라들 가운데에서 재판을 벌이시어 전쟁터를 주검으로 가득 채우시리라. 땅에 있는 왕들을 모조리 쓸어 버리시리라.",
            "하여 임금이 길가 시내에서 물을 마시리라. 힘을 얻으리라. 승리를 거두리라."
        ],
        [
            "[ㄱ) 주님의 이름 거룩하도다] 할렐루야. (알렙) 온 마음 다 바쳐 고마워라, 여호와께 감사드리리라. (베트) 올곧게 살려고 몸부림 치는 이들 모두 한자리에 모여 있는 자리에서. (ㄱ. 각 절이 히브리어 자음으로 시작되는 가나다 시이다)",
            "(기멜) 여호와 하신 일 엄청나고 놀라우니 (단렛) 기쁨에 넘친 사람들 두고두고 그 일을 생각하리라.",
            "(헤) 주님 하신 일 영광스럽고 엄위하며 (바브) 주님의 정의 영원하리라.",
            "(자인) 이루신 놀라운 일 사람들에게 기념하게 하시니 (헤트) 여호와는 은혜롭고 자비로우시다.",
            "(테트) 주님 모시고 사는 이에게 양식을 주시고 (요드) 맺으신 그 계약 잊는 법 없으시리라.",
            "(카프) 하시는 일 얼마나 힘있으신지 주님 백성에게 드러내신다. (라메드) 뭇 나라를 그들 차지가 되게 하신다.",
            "(멤) 손수 하시는 일마다 진실하고 공의로우며 (눈) 주님의 가르침 믿음직스러우니",
            "(싸멕) 언제까지나 흔들림이 없으며 (아인) 진실되이 올곧게 따를 수 있으리라.",
            "(페) 주님의 백성을 해방시키시니 (차데) 맺으신 그 계약 영원하여라. (코프) 거룩하고 놀라워라. 주님의 이름은.",
            "(레쉬) 여호와 모시고 사는 것이 사람의 도리 그것이 슬기의 첫걸음이라. (쉰) 주님 말씀 따라 살아가는 이 그에게는 건실한 판단력 주시리라. (타우) 영원 영원히 찬미받으실 주님이여."
        ],
        [
            "[ㄱ) 진실한 이의 행복] 할렐루야. (알렙) 얼마나 행복하랴. 여호와 모시고 사는 사람은. (베트) 주님의 계명 따르는 것 한없는 기쁨으로 삼는 사람은. (ㄱ. 각 절이 히브리어 자음으로 시작되는 가나다 시이다)",
            "(기멜) 그 후손이 땅에서 강성함이여. (달렛) 올곧게 살아가는 이의 자손들은 복 받으리라.",
            "(헤) 그 집안 부귀영화를 누림이여. (바브) 영원히 하는 일마다 잘되리라.",
            "(자인) 올곧은 이에게는 어둠 속에서도 환한 빛 비추리니 (헤트) 그는 안쓰러운 것 보기만 해도 마음 아파하며 감싸고 아껴 주려 마음 쓰는 사람이라. 정의를 실천하는 사람이라.",
            "(테트) 꾸어 주기를 잘하며 가난한 이를 잘 돌보아 주는 사람은 복되나니 (요드) 일마다 정직하게 처리하리라.",
            "(카프) 언제든 흔들림이 없는 이여, (라메드) 바르게 살려는 사람이여, 두고두고 칭송받으리라.",
            "(멤) 나쁜 소식 들려 와도 무서워하지 않는 사람은 (눈) 여호와께 든든히 그 마음 두고 있음이니",
            "(싸멕) 두려워하지 않으리라. 무서워하지 않으리라. (아인) 원수들이 고꾸라지는 꼴 반드시 보게 되리라.",
            "(페) 가지고 있는 재산 빈민에게 아낌없이 나누어 주니 (차데) 아껴 주는 그 마음 결코 없어지지 않아 (코프) 사람들이 그를 우러르리라. 힘에 넘치리라.",
            "(레쉬) 하느니 못된 짓 뿐인 것들 그 모습 보고 울화통 터뜨리고 (쉰) 부득부득 이를 갈며 사라져 가리니 (타우) 악인이 품는 온갖 희망은 한갓 스러져 갈뿐이리라."
        ],
        [
            "[은혜로우신 하나님] 할렐루야. 여호와를 섬기는 이들아, 찬미하여라. 여호와의 이름을 기리어라.",
            "이제부터 영원토록 여호와의 이름을 찬양하여라.",
            "해 뜨는 곳부터 해 지는 곳까지 여호와의 이름이 찬미받으시리라.",
            "여호와, 뭇 나라 위에 드높으시다. 주님의 영광, 하늘 위에 드높으시다.",
            "우리 하나님 여호와 같으신 이 그 누구리요 ? 저 하늘 높고 높은 곳에 앉아 계시며",
            "하나님 굽어살펴 보신다. 하늘과 땅 두루 살펴보신다.",
            "가난한 이들 먼지 구덩이에서 일으켜 세우시고 빈민들 거름더미에서 끌어올리시어",
            "지체 높다는 이들과 주님 백성 가운데 높은 자리에 있다는 이들과 한자리에 앉게 하시며",
            "아이 낳지 못해 구박받던 여인들 아이 낳게 하시어 집안에서 높임받는 크나큰 기쁨주시도다. 할렐루야."
        ],
        [
            "[유월절 노래] 이스라엘이 애굽에서 나올 때 야곱 집안이 그 이방 땅에서 나올 때",
            "유다는 주님의 성소가 되었다. 이스라엘은 주님의 왕국이 되었다.",
            "홍해가 저희 바라보고 도망쳤다. 요단강이 저희 보고 거슬러 흘러 갔다.",
            "산마다 숫양처럼 펄쩍펄쩍 뛰었다. 언덕마다 어린 양처럼 이리저리 뛰었다.",
            "바다야, 어쩐 일로 도망쳤더냐 ? 요단강아, 무슨 일로 거슬러 흘렀더냐 ?",
            "산들아, 숫양처럼 어찌 그리도 펄쩍펄쩍 뛰었더냐 ? 언덕들아, 어린 양처럼 어찌 그리도 이리저리 뛰었더냐 ?",
            "주께서 거둥하신다. 야곱의 하나님 거둥하신다. 땅아, 소스라치게 놀라라. 그 앞에서 놀라 떨어라.",
            "주님은 바위를 물웅덩이로 바꿔 놓으시며 단단한 바위에서 샘물이 치솟게 하시도다."
        ],
        [
            "[오직 하나님께만 영광을] 우리는 아닙니다. 우리는 아닙니다. 여호와여, 오직 주께만 영광을 돌립니다. 한결같이 따스하게 아껴 주시는 주님 미쁘시어 믿음직스런 주님 오직 주께만 영광을 돌립니다.",
            "어찌하여 뭇 나라 사람들은 이렇게 물을까 ? 너희 하나님이 도대체 어디 있느냐고.",
            "우리 하나님은 하늘에 계시는 분. 원하시는 것만 하시는 분.",
            "그러나 저들의 신들은 고작 금이나 은으로 만든 것. 사람 손으로 빚어 낸 것.",
            "입이 있으나 말도 못하고 눈이 있으나 보도 못하고",
            "귀가 있어도 듣지 못하고 코가 있어도 냄새 맡지 못하고",
            "손이 있어도 만지지 못하고 다리가 있어도 걷지 못하고 목구멍이 있어도 소리 내지 못하는 것.",
            "우상을 만들며 그것을 믿는 자들 그 우상과 무엇이 다르리.",
            "이스라엘아, 여호와를 의지하여라. 주께서 너희를 도우시리라. 지키시리라.",
            "제사장들아, 여호와를 의지하여라. 주께서 너희를 도우시리라. 지키시리라.",
            "여호와를 섬기는 이들아, 여호와를 의지하여라. 주께서 너희를 도우시리라. 지키시리라.",
            "여호와 우리를 잊지 않으시고 복 내리시리라. 이스라엘 집안에 복 내리시리라. 아론 집안에 복 내리시리라.",
            "여호와 모시고 사는 이 높은 사람 낮은 사람 가리지 않고 복 내리시리라.",
            "바라노니 여호와께서 너희와 너희 자손이 번성하게 해주시기를.",
            "하늘과 땅을 지어내신 여호와께서 너희에게 복을 내려 주시기를.",
            "하늘은 여호와의 하늘이나 땅은 인간에게 주셨다.",
            "죽은 자는 여호와 찬양하지 못하리. 적막한 땅으로 내려간 자는 여호와를 찬양하지 못하리.",
            "그러나 살아 있는 우리는 이제부터 영원까지 여호와께 감사하리라. 할렐루야."
        ],
        [
            "[죽음에서 건져 주시니 고마워라] 여호와를 사랑합니다. 살려 달라 울부짖을 때마다 애원하는 내 소리 들어주시며",
            "부르짖을 때마다 주께서는 내 소리에 귀기울여 주셨습니다.",
            "죽음의 사슬이 나를 얽어 매고 스올이 다가오는 공포에 사로잡혀 공포와 절망에 몸부림 칠 때",
            "여호와 이름 부르며 울부짖었습니다. 여호와여, 살려 주소서. 이렇게 빌었습니다.",
            "여호와, 정의로우신 분. 다정스레 우리를 감싸 주시고 마음 써주시는 하나님. 안쓰러운 것 보시고 어쩔 줄 몰라 가슴 쓰려 하시는 분.",
            "어디 하나 의지할 데 없는 이를 지켜 주시는 분, 여호와 지친 이 몸 건져 주시도다.",
            "여호와께서 그토록 잘해 주셨으니 나 이제 다시 평안하리라.",
            "혹시 죽지나 않을까 목숨 구해 주셨다. 혹시 울지나 않을까 눈물을 닦아 주셨다. 혹시 넘어지지나 않을까 다리를 붙들어 주셨다.",
            "나는 걸어가리라, 여호와 앞에서. 생명이 살아 숨쉬는 이 세상에서.",
            "나 굳건히 믿음 잃지 않으리라. 야, 이토록 비참하게 되었구나, 생각되어도",
            "누구하나 믿을 이 없구나, 생각들어 무서워 떨지라도",
            "그토록 잘해 주시니 그토록 아껴 주시니 여호와께 무엇으로 다 갚으랴.",
            "이 몸 건져 주신 주님 고마워 여호와의 이름 부르며 감사의 술을 올리리라.",
            "온 백성 모여 있는 자리에서 주께 약속한 것 드리리라.",
            "얼마나 쓰라리시라. 주님의 백성 죽어 가는 것 바라보는 여호와의 가슴은.",
            "여호와여, 이 몸은 주님의 종입니다. 주님을 섬기던 여종의 자식입니다. 주께서 이 몸을 죽음에서 해방시키셨습니다.",
            "주께 감사제물을 드리리이다. 주님의 이름 부르며 기도 올리리이다.",
            "여호와께 드리겠다 약속한 것 드리리이다. 주님의 온 백성 모인 자리에서 드리리이다.",
            "예루살렘 여호와의 집 뜰에서 드리리이다. 할렐루야."
        ],
        [
            "[온 세상은 주님을 찬양하여라] 나라 사람들아, 여호와를 찬양하여라. 온 세상 사람들아, 우리 주님을 찬송하여라.",
            "한결같이 따스히 아껴 주시는 주님의 사랑 우리에게 너무나도 과분하여라. 여호와의 진실은 영원하여라. 할렐루야."
        ],
        [
            "[하나님께 드리는 임금의 감사] 고마워라, 여호와께 감사드려라. 주님은 어지시도다. 한결같이 따스하게 아껴 주시는 주님의 사랑 영원하도다.",
            "이스라엘아, 외쳐라. 한결같이 따스하게 아껴 주시는 주님의 사랑 영원하다고.",
            "제사장들아, 외쳐라. 한결같이 따스하게 아껴 주시는 주님의 사랑 영원하다고.",
            "여호와 모시고 사는 이들아, 모두 외쳐라. 한결같이 따스하게 아껴 주시는 주님의 사랑 영원하다고.",
            "고통스러워 여호와께 부르짖었더니 들으시고 건져 주셨다.",
            "여호와 함께 하시니 나 무엇을 무서워하랴. 그 누가 나를 어떻게 하랴.",
            "여호와 나를 도와주시니 원수들 고꾸라지는 꼴 내 눈으로 보리라.",
            "사람을 믿느니 여호와 믿는 것이 낫지 않으랴.",
            "지도자라는 사람들을 믿느니 여호와 믿는 것이 낫지 않으랴.",
            "하고 많은 원수들이 나를 에워쌌어도 여호와 이름 의지하여 그들을 쓰러뜨렸다. 쓸어 버렸다.",
            "산지사방에서 겹겹이 에워쌌어도 여호와 이름 의지하여 그들을 쓰러뜨렸다. 쓸어 버렸다.",
            "벌떼같이 무섭도록 에워쌌어도 불길이 가시덤불 태워 버리듯 순식간에 그들을 집어삼켰다. 여호와 이름 의지하여 쓰러뜨렸다. 쓸어 버렸다.",
            "그들이 격렬하게 밀고 들어와 나를 고꾸라뜨리려 하였으나 여호와께서 나를 도와주셨다.",
            "여호와는 나의 힘. 나의 노래. 나의 승리.",
            "바르게 사는 이들 집집마다 들려 오는 저 소리 기뻐 소리 지르는 저 환호성을 들어 보아라. 여호와 힘쓰시어 엄청난 일 해내셨다.",
            "여호와 힘쓰시어 승리 거두게 하셨다. 여호와 힘쓰시어 엄청난 일 해내셨다.",
            "나 죽지 않고 살아 남아 여호와 하신 일 선포하리라.",
            "주께서 심하게 나를 내리치셨으나 아주 죽지는 않게 하셨다.",
            "내 앞에 정의의 문을 열어라. 내가 들어가서 고마워라. 여호와께 감사드리리라.",
            "이 문은 여호와의 문이니 바르게 살아가는 이들이 그리로 들어가리라.",
            "주께 감사드립니다. 주께서 내 기도 들어주시고 내게 승리를 안겨 주셨습니다.",
            "집 짓는 이 쓸모 없다 버린 돌이 이제는 어떤 돌보다도 더욱 소중한 돌이 되었다.",
            "여호와께서 이루신 이 일 그저 놀랍기만 하여라. 엄청나기만 하여라.",
            "이 날은 여호와께서 승리를 안겨 주신 날. 다같이 기뻐하자. 함께 잔치 벌이자.",
            "여호와여 구하소서. 구해 주소서. 여호와여 건지소서. 우리를 건져 주소서.",
            "하나님, 여호와의 이름으로 오는 이에게 복 내리소서. 여호와 성전에서 우리가 그대들을 축복하리라.",
            "여호와는 하나님이시라. 우리에게 한결같이 어지시도다. 그대들 손에 나뭇가지를 들고 잔치를 시작하자. 제단을 빙빙 돌자. 다 함께 돌자.",
            "주님은 나의 하나님이시라. 고마워라, 주께 감사드리리라. 드높으신 주님 한껏 기리리라.",
            "고마워라, 여호와께 감사드려라. 주님은 어지시도다. 한결같이 따스하게 아껴 주시는 주님의 사랑 영원하시도다."
        ],
        [
            "[ㄱ) 나의 하나님, 나의 주님이여] (알렙) 흠 없이 살아가는 이 얼마나 행복하랴. 여호와의 법을 따라 살아가는 이 얼마나 행복하랴. (ㄱ. 각 단락이 히브리어 자음순으로 시작되는 가나다 시이다)",
            "주님의 명령대로 살아가는 이 얼마나 행복하랴. 온 마음 다 바쳐 주께 순종하는 이 얼마나 행복하랴.",
            "그들은 그릇된 길 가지 않고 주님의 길만을 따라가지 않느냐.",
            "주께서는 지키라 명령을 내려 주시어 진실되이 그것을 따르라 하셨으니",
            "주님의 가르침을 진실되이 따르도록 붙들어 주소서.",
            "정신 차려 주님의 명령 그대로 따라 아무런 부끄러움도 당하지 않으리이다.",
            "주님의 정의로운 법 배운 그대로 깨끗한 마음으로 나 주님을 찬송하리이다.",
            "나 주님의 법을 지키리이다. 정녕 이 몸을 버리지 마소서.",
            "(베트) 어떻게 살아야 젊은이가 일생을 깨끗이 살아갈 수 있을까요 ? 주님의 명령 따라 살아간다면 그렇게 되지 않을까요 ?",
            "온 마음 다 바쳐 이 몸은 주님을 섬기려 하오니 주님의 명령을 따르지 못하게 하는 그 모든 것을 없이하여 주소서.",
            "혹시라도 주께 죄지을까 주님의 법 마음 속에 고이 간직합니다.",
            "여호와여, 주께 찬송 올립니다. 주님의 길을 가르치소서.",
            "주께서 주신 법 잊을까 큰소리로 외우고 또 외웁니다.",
            "세상 모든 재물을 다 얻은 것처럼 주님의 명령 따르기를 기뻐합니다.",
            "주님의 가르침 연구하며 주님의 도 깊이깊이 묵상합니다.",
            "주님의 법 기쁨으로 삼고 주님의 명령 절대로 잊지 않겠습니다.",
            "(기멜) 어지신 주님이여, 이 몸을 살리시어 주님의 말씀 지키게 해주소서.",
            "눈을 열어 주님의 법에 담겨 있는 놀라운 진실 보게 하소서.",
            "이 땅에 살아 있을 동안 이 몸은 나그네. 주님의 명령 나에게 숨기지 마소서.",
            "언제나 주님의 법 깨닫고 싶어 그리움에 애달아 이 마음 지쳤습니다.",
            "젠체하며 사는 것들 주께서 호되게 꾸짖으시며 주님의 명령 어기는 것들에게 주께서 화를 내리시니",
            "주님의 법을 지켜 온 이 몸 그들에게 천대받지 않게 하소서. 모욕당하지 않게 하소서.",
            "지배자라는 것들 한데 모여 나를 해칠 궁리나 하고 있으나 이 몸은 주님의 가르침만을 연구하리이다.",
            "주님의 가르침은 나의 기쁨 주님의 가르침 따라 날마다 살아갑니다.",
            "(달렛) 이 몸 먼지 구덩이 속에 고꾸라져 있사오니 주께서 약속하신 대로 나를 살려 주소서.",
            "이 몸이 한 모든 것 다 주께 일일이 말씀드리오니 내게 응답하소서. 주님의 법을 이것에게 가르치소서.",
            "주님의 법 깨닫게 도와주소서. 주께서 이루신 놀라운 일 깊이 명상하리이다.",
            "내 마음 슬퍼 짓눌려 있사오니 이것에게 힘을 주소서. 주께서 약속하신 대로 용기를 주소서.",
            "그릇된 길 가지 않게 붙잡아 주소서. 어지신 주님의 법 가르치소서.",
            "주님의 뜻 따르는 길 택하여 주님의 법에 온 마음을 쏟았습니다.",
            "여호와여, 주님의 가르침 따랐사오니 이 몸 부끄러움 당하지 않게 하소서.",
            "주께서 더욱더 깊이깊이 깨달음 주시리니 열심 다하여 주님의 명령 따르렵니다.",
            "(헤) 여호와여, 주님의 법에 담긴 뜻 내게 가르치소서. 언제나 주님의 법 따르렵니다.",
            "주님의 법 내게 깨닫게 하소서. 나 주님의 법 따르렵니다. 온 마음 다바쳐 주님의 법 지키렵니다.",
            "주님의 법 지키는 것은 나의 큰 기쁨 주님의 법 따르는 지름길을 가게 하소서.",
            "재산을 모아 부자가 되려는 마음보다는 주님의 법 순종하려는 마음지니게 하소서.",
            "어떤 일이 가치 있는 것인지 늘 마음쓰게 하소서. 주께서 약속하신 대로 나를 아껴 주소서.",
            "주께 순종하며 살아가는 이들에게 약속하신 것 주님의 종인 나에게 지켜 주소서.",
            "주님의 결정은 선하시오니 그 두려운 모욕을 이 몸이 당하지 않게 해주소서.",
            "나의 소원은 주님의 명령 따라 사는 것뿐이오니 주님의 의로우심으로 이 몸을 살리소서.",
            "(바브) 여호와여, 한결같이 따스하게 아껴 주소서. 주께서 약속하신 대로 나를 건져 주소서.",
            "그리하시면 나 주님의 말씀을 믿고 나를 그렇게도 모욕하던 자들에게 할 말이 있으리이다.",
            "주님의 결정에 나의 희망을 두고 있으니 언제나 진실만 말하게 하소서.",
            "언제까지나 이 몸 주님의 법을 따르렵니다.",
            "주님의 가르침 따르기에 드넓은 길로 걸어가며",
            "세상 임금들 앞에서 주님의 법을 말할 때에도 부끄러워하지 않으렵니다.",
            "나 주님의 명령 사랑하기에 그 명령 따르는 것 기쁨으로 삼으렵니다.",
            "주님의 명령 소중히 여기고 사랑하며 주님의 가르침 깊이깊이 명상하렵니다.",
            "(자인) 주님의 종인 나에게 하신 약속 잊지 마소서. 이 몸에게는 그 약속이 희망이 되었습니다.",
            "나 비록 고통 속에 빠져 있어도 마음 이토록 편안한 것은 주님의 약속이 나에게 생명 주시는 까닭입니다.",
            "거만한 것들 언제나 나를 비웃는다 해도 나 결코 주님의 법 떠나지 않으렵니다.",
            "오, 여호와여 아주 오래 전에 주께서 하신 약속 나 잊지 않기에 이 몸 근심이 없습니다.",
            "하느니 못된 짓뿐인 것들 주님의 법 저버려 내 마음을 분노로 가득 채울지라도",
            "나그네같이 짧디짧은 인생살이 살아가는 동안 주님의 가르침은 나의 노래 되었습니다.",
            "여호와여, 밤이면 밤마다 나 주님을 그리워합니다. 주님의 법을 생각합니다.",
            "주님의 명령 따르며 그 속에서 행복을 찾습니다.",
            "(헤트) 여호와여, 주님은 내가 바라는 모든 것이오니 나 주님의 법 따르겠다 약속합니다.",
            "온 마음 다 바쳐 주께 비오니 주님 약속하신 대로 자비를 베푸소서.",
            "내 살아온 길 곰곰이 생각해 보며 주님의 법 따라 내 발길 돌리옵니다.",
            "주님의 명령 따르는 길 서둘러 잠시도 지체하지 않습니다.",
            "하느니 못된 짓뿐인 것들 나 잡으려 올무를 놓을지라도 나 주께서 가르치신 법 잊지 않습니다.",
            "한밤중에도 벌떡 일어나 의로우신 주님의 판단 생각하며 찬송합니다.",
            "주님을 모시고 사는 이들이 하나같이 내 벗이요 주님의 법을 따르는 이들이 모두 다 내 동무입니다.",
            "여호와여, 온 누리에 한결같이 따스한 주님의 사랑 가득하오니 주님의 법으로 이 몸을 가르치소서.",
            "(테트) 여호와여, 주께서는 주님의 종인 나에게 그토록 잘해 주시는군요. 주께서 하신 약속을 지키시는군요.",
            "주께서 주신 명령 나 굳게 믿사오니 슬기롭게 하소서. 깨달음을 주소서.",
            "주께서 벌 내리시기 전에는 그릇되이 살았습니다. 하오나 이제는 주님의 말씀 따르옵니다.",
            "주님은 어찌 그리도 어지신지요. 어찌 그리도 다정하신지요. 주님의 명령 이것에게 가르치소서.",
            "교만한 것들이 거짓들을 꾸며대어 이것을 치려 하오나 이 몸만은 온 마음 다하여 주님의 가르침 따르옵니다.",
            "저들은 걱정거리 하나없이 무사태평 아무런 깨달음도 없으나 이 몸은 주님의 법만을 즐거워합니다.",
            "주께서 고난을 주셨으나 오히려 이것에게는 약이 되었습니다. 오히려 주님의 명령을 배울 기회가 되었습니다.",
            "주께서 이르신 가르침은 세상에 있는 그 어떤 금은보다도 훨씬 더 이롭습니다.",
            "(요드) 주께서 손수 이것을 지으시고 살게 하셨으니 주님의 법 배우도록 일깨워 주소서.",
            "주님 모시고 사는 이들 주님의 약속 굳게 믿는 나를 보고 흐뭇한 마음 지니게 하소서.",
            "여호와여, 압니다. 주님의 판단 옳으신 줄 나는 압니다. 이것 고생시키는 것 마땅하온 줄을 나는 압니다.",
            "바라오니, 주님의 종에게 약속하신 대로 한결같이 따스하게 아껴 주시어 나를 위로하소서.",
            "주께서는 측은한 것 보시면 마음 아파 견디지 못하시오니 나를 아껴 주소서. 주님의 법을 낙으로 살아가는 이 몸 그리하여야 살겠나이다.",
            "거만한 것들이 거짓말해 대며 나를 쓰러뜨리려 하오니 창피당하게 하소서. 이 몸만은 주님의 가르침 깊이깊이 명상하리이다.",
            "주님 모시고 살아가는 이들이 내게 돌아오게 하소서. 주님의 명령대로 살아가는 이들이 나를 찾아오게 하소서.",
            "이 몸 온전히 주님 명령대로 살게 하소서. 하여 부끄러움 없는 삶을 살게 하소서.",
            "(카프) 이 몸 주님을 믿고 주께서 살려 주시기를 기다리다 기다리다 지쳤습니다. 하오나 더욱더 주님의 말씀을 굳게 믿었습니다.",
            "언제나 나를 도우시렵니까 ? 주께서 약속하신 것 바라다 바라다 두 눈이 모두 다 짓물렀습니다.",
            "다 해져 버린 가죽부대처럼 이것 이제 쓸모가 없어졌습니다. 그리하여도 주님의 명령 나 잊어버리지 않았습니다.",
            "얼마나 기다리게 하시렵니까 ? 나를 못살게 구는 것들 언제나 주께서 고꾸라뜨리시렵니까 ?",
            "주님의 법 믿지 않는 저 거만한 것들이 나를 잡으려 구덩이를 파놓았습니다.",
            "주께서 내리신 모든 명령 가운데에 어느 것 하나 미쁘지 않을 리 없건만 사람들이 거짓을 꾸며내 나를 박해합니다. 살려 주소서.",
            "저들이 죽음 문턱까지 나를 몰고 갔어도 나 주님의 명령 버리지 않았습니다.",
            "주님의 인자하심으로 살려 주소서. 나 주님의 법 따라 살으오리다.",
            "(라메드) 여호와여, 주님의 말씀이 영원히 하늘에 굳게 섰습니다.",
            "주님의 진실하심이 대대에 미칩니다. 땅을 든든히 세우시니 땅이 항상 그 자리에 있으며",
            "천지간에 명령하신 대로 모든 것이 오늘날까지도 그대로 있음은 삼라만상이 모두 다 주님을 섬기는 까닭입니다.",
            "주님의 법이 내 기쁨이 되어 샘솟듯 하지 않았더라면 고통당하는 중에 이 몸은 벌써 죽어 없어졌을 것입니다.",
            "주님의 가르침으로 이것을 살리셨으니 주님의 가르침 저버리지 않으렵니다.",
            "이 몸은 주님의 것이오니 살려 주소서. 주님의 명령대로 살고자 몸부림 쳤습니다.",
            "하느니 못된 짓뿐인 것들 나 죽이려 기회를 노릴지라도 이 몸은 주님의 법을 깊이깊이 명상하리이다.",
            "완전하다 하는 것도 다 그 끝이 있게 마련이나 주님의 명령만은 완전하다는 것을 나 이제 깨달았습니다.",
            "(멤) 주님의 법 너무나 사랑하여 하루종일 온종일 생각합니다.",
            "언제나 주님의 명령 곁에 두고 있기에 이 몸은 원수들보다 슬기롭습니다. 주님의 가르침을 깊이 명상하기에",
            "이 몸은 그 어떤 스승보다도 더 깊은 깨달음을 얻고",
            " 나이 많은 이들보다도 더 깊은 주님의 명령 따라 살고자 한 까닭에 깨달음을 얻습니다.",
            " 주님의 말씀 따라 살고자 마음먹었기에 못된 짓이라면 그 어떤 것도 하지 않으며",
            " 오직 주님만이 나의 스승이시니 주님의 가르침을 소홀히 하지 않습니다.",
            " 주님의 가르침은 너무나 달아 꿀맛보다도 더 달디답니다.",
            " 주님의 법 읽고 또 읽어 슬기를 얻었기에 모든 거짓을 혐오합니다.",
            " (눈) 주님의 말씀은 내 앞길 비춰 주시는 등불 내 갈길 밝혀 줍니다.",
            " 나 굳게 한 맹세 지키렵니다. 주님의 올곧은 가르침 따라 살기로 한 맹세를 지키렵니다.",
            " 여호와여, 이 고통 너무나도 심하오니 주님 약속하신 대로 살려 주소서.",
            " 여호와여, 내 입이 드리는 감사기도 받아주소서. 주님의 명령 가르치소서.",
            " 이 목숨 언제 어떻게 될지 모르는 위태로운 지경에도 주님의 법 잊지 않았습니다.",
            " 하느니 못된 짓뿐인 것들이 나 잡으려 올무를 놓았으나 주님의 명령을 버리지 않았습니다.",
            " 주께서 내리시는 그 명령은 언제까지나 나의 차지이며 내 마음의 기쁨입니다.",
            " 이 목숨 다하는 날까지 주님의 법 따라 살리라, 마음 굳게 먹었습니다.",
            " (싸멕) 나는 두 마음 품은 자를 미워하며 주님의 법을 사랑합니다.",
            " 주님은 나를 지키며 보호하는 분이니 주께서 하신 약속만이 나의 희망입니다.",
            " 너희 못된 짓 하는 것들아, 썩 물러가거라. 나는 내 하나님의 명령만을 따르겠다.",
            " 주님 약속하신 대로 힘을 주소서. 그리하여야 살아나리이다. 희망두고 있는 것 꺾이지 말게 하소서.",
            " 나를 붙들어 주소서. 안전하게 하소서. 언제나 주님의 명령 따르려 애쓰렵니다.",
            " 주님의 법 따르지 않는 자는 누구든 주께서 저버리시니 거짓된 그들의 궁리가 헛것인 때문입니다.",
            " 주께서 못된 짓 하는 것들 쓰레기처럼 여기시니 나는 주님의 가르침 애지중지합니다.",
            " 주님 생각하면 무섭습니다. 주님의 결정 생각하면 두려움에 벌벌 떨립니다.",
            " (아인) 이 몸 옳고 바른 것 실천하였으니 원수들에게 나를 내버리지 마소서.",
            " 주님의 종을 도우시겠다 약속하소서. 저 거만한 것들이 나를 짓누르지 못하게 하소서.",
            " 주께서 건져 주실 날을 기다리다 도와주실 날을 기다리다 지쳐 버렸습니다.",
            " 한결같이 따스히 아껴 주시는 주님이시니 그 사랑으로 주님의 종 아껴 주소서. 주님의 명령 나에게 가르치소서.",
            " 이 몸은 주님의 종이오니 주님의 가르침 알 수 있도록 깨우쳐 주소서.",
            " 저들이 주님의 가르침을 어겼사오니 지금이 여호와 거둥하실 때 아니신가요 ?",
            " 이 몸 금보다 주님의 법을 더 사랑합니다. 순금보다 주님의 법을 더 아낍니다.",
            " 그러므로 이 몸 하는 일마다 주님의 가르침대로 따르며 모든 거짓된 길을 증오합니다.",
            " (페) 주님의 가르침 하도 놀라워 온 마음 다하여 그 가르침 따라갑니다.",
            " 주님의 가르침 해석하여 우둔한 이에게 슬기를 깨우치게 합니다.",
            " 주님의 명령 너무나 그리워 나 입을 벌리고 헐떡거립니다.",
            " 주님을 사랑하는 이에게 늘 그리하셨듯이 내게로 돌이키소서. 나를 어여삐 보아주소서.",
            " 주께서 약속하신 대로 쓰러지지 않게 하소서. 악에게 정복당하지 않게 하소서.",
            " 짓누르는 자들 손아귀에서 건져 주소서. 그리하여 주님의 명령 따라 살게 하소서.",
            " 주님의 종이 몸에게 주님의 얼굴 환하게 비추소서. 주님의 법을 이 몸에게 가르치소서.",
            " 사람들이 주님의 법 따라 살지 않으니 나의 눈물이 강물처럼 흘러 내립니다.",
            " (차데) 여호와여, 주께서는 의로우시고 주님의 판단은 올곧으십니다.",
            " 주께서 지키라 주신 그 규정은 공평하고 더없이 올바릅니다.",
            " 원수들이 주님의 명령을 우습게 여기니 불길 같은 분노가 치밀어 오릅니다.",
            " 주님의 말씀 어찌 그리도 맑으신지요. 주님의 종은 그 말씀 사랑합니다.",
            " 이 몸 미천하여 멸시를 당할지라도 주님의 가르침 소홀히 하지 않습니다.",
            " 주님의 정의는 영원합니다. 주님의 법은 언제나 진실됩니다.",
            " 어려움과 걱정으로 마음 졸이나 주님의 명령은 나의 기쁨입니다.",
            " 주님의 가르침은 언제나 바르시니 깨달음 주시어 이 몸 살게 하소서.",
            " (코프) 온 마음 다하여 부르짖사오니 여호와여, 들어주소서. 주님의 명령 따라 살으리이다.",
            " 주께 부르짖사오니 건져 주소서. 주님의 법을 지키리이다.",
            " 주님의 약속에 희망을 걸고 해도 뜨기 전에 도와달라 주께 부르짖으며",
            " 밤새 내내 깨어 있습니다. 주님의 가르침 명상하며 깨어 있습니다.",
            " 주께서는 언제나 따스하게 한결같이 아껴 주시는 분이니 여호와여, 이 목소리 들어 보소서. 자비를 베푸소서. 이 목숨 지켜 주소서.",
            " 잔인한  해자들이 점점 다가옵니다. 저들은 주님의 법 따라 살려는 마음이 조금도 없는 자들입니다.",
            " 여호와여, 주께서는 가까이 계시오며 주님의 모든 명령은 진실됩니다.",
            " 이 몸 오래 전에 주님의 가르침을 배워 주님의 말씀이 영원함을 알았습니다.",
            " (레쉬) 고통 당하는 이 몸 돌아보소서. 살려 주소서. 이 몸 주님의 법을 소홀히 하지 않았습니다.",
            " 억울한 이 사정 풀어 주소서. 자유롭게 하소서. 주께서 하신 약속대로 건져 주소서.",
            " 주님의 법 따라 살지 않는 못된 것들 목숨 구하지 못하리이다.",
            " 여호와여, 안쓰러운 것 보시면 마음 아파 어쩔 줄 몰라 하시니 그 크신 아량으로 주님의 판단 따라 이것을 살려 주소서.",
            " 원수들 어찌 그리도 많은지요. 나 짓누르는 것들 어찌 그리도 많은지요. 그러나 이 몸 주님의 법 그 길에서 떠나지 않았습니다.",
            " 주님의 명령 지키지 않는 저 배반자들 쳐다보았을 때 그렇게 속이 뒤틀릴 수 없었습니다.",
            " 보소서, 이 몸은 주님의 가르침을 너무나 사랑합니다. 여호와여, 주님의 사랑 결코 변하지 않으시리니 나를 건지소서.",
            " 주님의 말씀에 담긴 뜻은 진실 그 자체이며 의로우신 주님의 판단은 모두 다 영원합니다.",
            " (쉰) 권력이나 잡았다는 것들이 부당하게 나를 짓누를지라도 이 마음 두려워하는 것은 주님의 말씀뿐",
            " 주님의 약속 믿기에 얼마나 나 행복한지 모르겠어요. 엄청난 보물을 찾아낸 사람만큼이나 행복합니다.",
            " 거짓이 그리도 싫을 수 없습니다. 그렇게도 속이 뒤틀릴 수 없습니다. 나 사랑하는 것 오직 주님의 법뿐입니다.",
            " 주님의 판결 의로우시기에 하루에 일곱 번도 더 감사드립니다.",
            " 주님의 법을 사랑하는 사람이 무엇을 더 걱정할까요 ? 또 무엇이 거칠 것이 있을까요 ?",
            " 여호와여, 기다리고 기다리오니 건져 주소서. 주께서 명령하신 것만 따르렵니다.",
            " 이 몸 온 마음으로 주님의 가르침 따르렵니다. 온 마음 다하여 그 가르침 사랑하오니",
            " 살아가는 내 모습 그대로 주께서 모두 다 보고 계시오니 주님의 명령 따라서 주님의 가르침 따라서 살아갑니다.",
            " (타우) 도와달라, 부르짖는 이 소리 여호와여 들어주소서. 주님 약속하신 그대로 깨달음 주소서.",
            " 내 기도 들어주소서. 주님 약속하신 대로 건져 주소서.",
            " 주께서 몸소 주님의 법을 일러주시니 이 몸 언제나 주님을 찬송하렵니다.",
            " 주님의 명령 바르시기에 이 몸 주님을 노래하렵니다. 주님의 말씀 기리는 노래하렵니다.",
            " 이 몸 항상 주님의 명령 따라 살으오니 주께서 언제나 도와주소서.",
            " 여호와여, 이 몸 주께서 도와주시기를 애타게 그리워합니다. 주님의 법을 낙으로 삼고 살아갑니다.",
            " 나 주님을 찬송하오니 살려 주소서. 주님의 가르침대로 살며 도움받게 하소서.",
            " 길 잃은 양처럼 이 몸은 헤매이오니 오소서. 돌아보소서. 주님의 종을 굽어보소서. 이 몸은 주님의 법을 소홀히 하지 않았습니다."
        ],
        [
            "[비방하는 자 있사오니 도우소서; 예루살렘으로 올라가는 길에서 부르는 노래] 고통 속에서 여호와께 부르짖었더니 주께서 내게 응답하셨도다.",
            "여호와여, 저 거짓말하는 것들 입술에서 속이기만 하는 것들 혓바닥에서 나를 건져 주소서.",
            "너희 거짓말만 하는 것들아, 무엇을 더 얻으려느냐 ! 무엇을 더 해주랴 !",
            "네가 받을 것은 군인이 쏘아대는 날카로운 화살이 아니겠느냐 ! 벌겋게 달아오른 숯불이 아니겠느냐 !",
            "너희야말로 메섹 사람만큼이나 못됐구나. 게달 사람만큼이나 못됐구나.",
            "평화를 그렇게도 증오하는 것들과 나 너무나도 오래도록 같이 살았다.",
            "나는 평화를 말하건만 저것들은 전쟁만을 말하는구나."
        ],
        [
            "[여호와께서 함께 계신다; 예루살렘으로 올라가는 길에서 부르는 노래] 나 눈을 들어 산을 본다. 나의 도움이 어디서 오는가 ?",
            "하늘과 땅을 지어내신 여호와 주님만이 홀로 나를 도우시는구나.",
            "너를 쓰러지지 않게 하시려 주께서는 너를 지키시며 졸지도 아니하신다.",
            "이스라엘을 지키시는 이는 졸지도 아니하신다. 주무시지도 아니하신다.",
            "여호와 너를 지켜 주신다. 여호와 너를 구해 주신다. 네 곁에서 너를 보호하신다.",
            "낮 동안 해가 이글거리며 내리친다 해도 너를 해치지 못하리라. 밤이 되어도 달이 너를 다치지 못하리라.",
            "어떤 위험 닥쳐와도 여호와 너를 지키시리라. 너를 보호하시리라.",
            "네가 들어가도 나와도 주께서 너를 보호하시리라. 이제부터 영원히 영원토록."
        ],
        [
            "[예루살렘에 평화를 주소서; 다윗의 노래. 예루살렘으로 올라가는 길에서 부르는 노래] 여호와의 집으로 우리 같이 올라가자. 이 말 들었을 때 내 마음 한없이 기뻤노라.",
            "우리 이렇게 와 있다. 예루살렘 성문 안에 이렇게 발걸음 옮겨 놓았다.",
            "예루살렘아, 너는 서울답게 멋지게 지어졌구나. 아름답게 세워졌구나. 너 예루살렘은 정말 멋있구나.",
            "지파들이 이곳으로 올라가는구나. 주님의 명령 따라, 이스라엘 지파들이. 고마워라, 여호와께 감사드리러 올라가는구나.",
            "여기가 이스라엘 왕들이 백성들 다스리던 자리이구나. 다윗 집안의 왕좌로구나.",
            "예루살렘에 평화가 깃들이도록 기도하여라. `예루살렘을 사랑하는 이들 하는 일마다 잘 이루어지소서'",
            "`예루살렘 성안에 평화가 깃들이소서' `예루살렘 궁성 안에서 하는 일마다 형통하소서'",
            "내 겨레 내 동포 위하여 예루살렘에게 나 말하노라. `너에게 평화가 깃들이기를 !'",
            "우리 하나님 여호와의 집을 위하여 네가 잘되어 가기를 나 비노라."
        ],
        [
            "[자비를 베푸소서; 예루살렘으로 올라가는 길에서 부르는 노래] 하늘에서 다스리시는 주님이여. 이 몸 눈을 들어 주님을 우러러봅니다.",
            "종이 그 주인의 손만 쳐다보듯 하녀가 안주인의 손만 쳐다보듯 여호와 우리 하나님, 우리는 주님만을 우러러봅니다. 주께서 우리에게 자비를 베풀 때까지 우러러봅니다.",
            "여호와여, 자비를 베푸소서. 자비를 베푸소서. 우리는 너무나도 천대를 받고 삽니다.",
            "부자라는 것들이 그토록 우리를 우습게 여길 수 없습니다. 거만한 것들이 그토록 우리를 업신여길 수 없습니다."
        ],
        [
            "[여호와는 우리의 도움; 다윗의 노래. 예루살렘으로 올라가는 길에서 부르는 노래] 여호와께서 우리 편이 아니셨던들 어찌되었을까 ! 대답하여라, 이스라엘아.",
            "원수들이 우리를 쳐들어왔을 때 여호와께서 우리 편이 아니셨던들",
            "그 등등한 기세 앞에 우리는 모조리 삼키웠으리라.",
            "홍수가 우리를 내리덮쳤으리라. 그 물이 우리를 삼켰으리라.",
            "격렬한 그 물살이 우리를 집어삼켰으리라.",
            "다 같이 고마워라, 여호와께 감사드리자. 원수들이 우리를 집어삼키지 못하게 하신 이에게.",
            "사냥꾼이 쳐놓은 올무에서 벗어난 새처럼 우리는 벗어났다. 올무가 끊어졌다. 해방되었다.",
            "우리 도움은 여호와, 하늘과 땅을 지어내신 주님의 이름에 있도다."
        ],
        [
            "[하나님께 의지하여; 예루살렘으로 올라가는 길에서 부르는 노래] 여호와께 의지하는 자는 시온산 같아 흔들림 없이 영원히 서 있으리라.",
            "산들이 예루살렘을 둘러싼 것처럼 지금부터 영원까지 여호와께서 주님의 백성을 감싸주시리라.",
            "하는 짓마다 못된 것들이 바르게 살려 하는 이들의 땅을 언제까지나 다스리지는 못하리니 이는 바르게 살려 하는 이들 나쁜 일에 물들지 못하게 함이라.",
            "여호와여, 착하게 사는 이들에게 은총을 베푸소서. 올곧게 사는 이들에게 은혜를 베푸소서.",
            "치우쳐 굽은 길로 다니는 자는 못된 것들과 함께 메어치소서. 이스라엘에 평화가 있으라 !"
        ],
        [
            "[이제는 거두어 들이게 하소서; 예루살렘으로 올라가는 길에서 부르는 노래] 여호와께서 우리를 예루살렘으로 데려오실 때 그땐 정말 꿈만 같았습니다.",
            "우리어 함박웃음 짓느라 입다물 줄 몰랐습니다. 얼마나 기뻤는지 노래 절로 나왔습니다. 그때 다른 나라 사람들이 말하더군요. 여호와께서 저들을 위해 정말 엄청난 일 하셨구나.",
            "그래요, 여호와께서는 우리 위해 엄청난 일 하셨습니다. 얼마나 기뻤는지 이루 다 말할 수 없었습니다.",
            "여호와여, 단비 내려 메마른 강바닥에 다시 물 흐르듯 우리 땅 우리에게 다시 주소서.",
            "눈물 흘리며 씨뿌린 이들 한없이 기뻐하며 거두어들이게 하소서.",
            "울며 씨뿌리러 나가는 이는 한없이 기뻐하고 노래하며 돌아오리라. 곡식단 거두어 들고 돌아오리라."
        ],
        [
            "[주님이 안 계시면; 솔로몬의 노래. 예루살렘으로 올라가는 길에서 부르는 노래] 여호와께서 집을 세우지 않으시면 집 짓는 자의 수고가 무슨 소용 있을까요 ! 여호와께서 성을 지키지 않으시면 파수꾼이 눈을 부릅뜨고 지켜 서 있다 한들 무슨 소용 있을까요 !",
            "먹고 살고자 애쓰며 일찍 일어나고 늦게 자리에 눕는 일이 무슨 소용 있을까요 ! 여호와께서는 사랑하는 이에게 잠자고 있는 중에도 필요한 것 마련해 주시는도다.",
            "자식은 여호와께서 주시는 선물이요, 참된 복이라.",
            "젊은 나이에 얻은 자식은 용사의 손에 들려 있는 화살 같으니",
            "화살통에 화살이 가득한 이는 얼마나 복되랴. 재판받는 자리에서 원수를 만난다 해도 그는 결코 부끄러움 당하지 아니하리라."
        ],
        [
            "[주님이여, 복을 내리소서; 예루살렘으로 올라가는 길에서 부르는 노래] 얼마나 복되랴. 여호와 모시고 사는 사람은. 얼마나 복되랴, 여호와 말씀대로 사는 사람은.",
            "네가 수고한 대로 먹고 살리라. 너 행복하리라. 하는 일마다 잘 되리라.",
            "네 아내는 열매 가득한 포도나무 같으며 밥상에 둘러앉은 어린 자녀는 여린 올리브나무 같으리라.",
            "보라, 이렇듯 여호와 모시고 사는 사람 복받으리라.",
            "시온에서 여호와 네게 복 내리시기를 ! 네 한평생 예루살렘 번영하는 모습 보게 하시길 !",
            "손자볼 때까지 살아 있기를 ! 이스라엘에 평화가 있으라 !"
        ],
        [
            "[주님과 함께라면; 예루살렘으로 올라가는 길에서 부르는 노래] 이스라엘아, 말하라. 얼마나 많은 원수들이 젊어서부터 너를 괴롭혀 왔는지.",
            "나 젊어서부터 내 원수들 잔인하게 나를 괴롭혀 왔다. 그러나 나를 굴복시키지는 못하였다.",
            "저들은 내 등짝에 깊은 상처 내놓았다. 긴 고랑 아예 파놓았다.",
            "그러나 곧으신 분 여호와께서 노예살이하던 나를 해방시키셨다.",
            "시온을 증오하던 것들은 고꾸라져라. 등돌리고 도망쳐 버려라.",
            "저것들 모두가 지붕꼭대기에 자라나는 잡초처럼 되어 자라나기도 전에 말라버려라.",
            "그러면 아무도 그것을 모아들일 수 없으리라. 손으로 묶어 들일 수 없으리라.",
            "지나가는 사람 아무도 여호와께서 너희에게 복 내리시길 빈다고 여호와의 이름으로 네게 축복하노라고 말하지 못하리라."
        ],
        [
            "[고통 속에서 비오니; 예루살렘으로 올라가는 길에서 부르는 노래] 여호와여, 말할 수 없는 절망 속에서 나 주께 부르짖습니다.",
            "여호와여, 울부짖는 내 소리 들어 보소서. 살려 달라 부르짖는 내 소리 들어주소서.",
            "여호와여, 주께서 죄악을 낱낱이 다 헤아리신다면 그 누가 주님 앞에 바로설 수 있을까요 !",
            "하오나 주께서 용서해 주시니 우리가 두렵고 공경하는 마음으로 주님 앞에 섭니다.",
            "여호와여, 바라고 바라옵니다. 주께서 도와주시리라. 주님의 말씀 믿고 또 믿습니다.",
            "나 주님을 바라옵니다. 파수꾼이 새벽 오기를 애타게 기다리는 것보다 더 애타게 주님을 바라옵니다. 파수꾼이 새벽 오기를 애타게 기다리는 것보다 더 애타게 주님을 바라옵니다.",
            "이스라엘아, 여호와를 믿으라. 여호와께서는 한결같이 따스하게 아껴 주시며 언제나 기꺼이 건져 주시는 분이니",
            "하고 많은 죄지었을지라도 주께서는 이스라엘을 건져 주시리라."
        ],
        [
            "[걱정 없는 아이처럼; 다윗의 노래. 예루살렘으로 올라가는 길에서 부르는 노래] 여호와여, 교만한 마음을 버렸습니다. 눈 높은 척 잘난 체하지도 않았습니다. 분수에 넘친 일이나 내 힘이 미치지 않는 일은 관심조차 두지 않았습니다.",
            "어린 아기가 어머니 품에 안겨 만족해하듯 평화로이 지냅니다. 진정 그렇듯 내 마음 고요합니다.",
            "이스라엘아, 여호와를 믿어라. 이제부터 영원히 영원토록 !"
        ],
        [
            "[여호와의 도성에 사소서; 예루살렘으로 올라가는 길에서 부르는 노래] 여호와여, 다윗을 잊지 마소서. 그에게 지워진 모든 짐 다 견디었습니다.",
            "여호와여, 다윗이 여호와께 맹세하며 야곱의 전능하신 하나님이신 주께 한 서원을 기억하소서.",
            "`나는 결코 집에 들어가지 않으리라. 잠자리에 들지도 않으리라.",
            "눈을 붙이지도 아니하리라. 쉴 생각조차 아니하리라.",
            "여호와 거처하실 자리 마련할 때까지. 야곱의 전능하신 하나님 계실 곳. 준비할 때까지'",
            "여호와의 법궤가 있다는 말을 에브라다에서 들었습니다. 야일 들녘에서 그 법궤를 찾았습니다.",
            "다 같이 여호와의 집으로 가자. 주님의 보좌 앞에 나가 예배드리자.",
            "여호와여, 법궤가 있는 성전으로 주님의 권능 드러내는 법궤가 있는 곳으로 드시옵소서.",
            "주님을 받드는 제사장들이 언제나 정의만을 실천하게 하소서. 주님의 백성이 기쁨의 환호성 올리게 하소서.",
            "주님의 종 다윗에게 하신 약속대로 여호와여, 손수 뽑으신 왕을 저버리지 마소서.",
            "여호와께서 다윗에게 분명히 맹세하셨으니 그 약속을 돌이키지 아니하시리라. `네 몸에서 난 아들 가운데서 왕위에 오를 자를 뽑으리라. 네 뒤를 이어 다스리게 하리라.",
            "네 자식들이 나와 맺은 계약을 진실되이 지키고 그들에게 준 명령을 진실되이 따라 산다면 그들의 자식들도 대를 이어 왕위를 이어 가리라'",
            "여호와께서 시온을 뽑으시고 시온을 몸소 사실 곳으로 삼으시려고 말씀하셨다.",
            "`나 이곳에서 영원토록 편히 쉬리라. 이곳이 바로 내가 살고 싶은 곳이었다.",
            "시온이 필요한 것 넉넉히 마련해 주며 시온에 사는 빈민들 배불리 밥먹게 하리라.",
            "그 제사장들 하는 일마다 복을 주리니 믿음 깊은 이들 기쁨에 넘쳐 환호성 올리리라.",
            "이곳에서 다윗의 자손을 골라 위대한 왕으로 세우리라. 내가 뽑은 그 왕의 왕좌가 든든히 서게 하리라.",
            "원수의 얼굴에는 먹칠을 하고 그의 왕국은 뻗어 나가게 하리라. 번성하게 하리라.'"
        ],
        [
            "[오손도손 사는 모습; 다윗의 노래. 예루살렘으로 올라가는 길에서 부르는 노래] 어찌 이보다 즐거우랴. 어찌 이보다 아름다우랴. 형제 자매 오손도손 아껴주며 사는 것.",
            "머리에 바른 보배로운 기름이 수염에 흘러 내려 아론의 수염에 흘러 내려 그 옷깃까지 적시는 듯하구나.",
            "헐몬산의 이슬이 시온산 줄기줄기에 내리는 것 같구나. 거기서 여호와 복을 내리셨으니 영원히 죽지 않는 생명이로다."
        ],
        [
            "[오라, 여호와를 찬송하여라; 예루살렘으로 올라가는 길에서 부르는 노래] 여호와 모시고 사는 이들아, 밤마다 여호와 성전에서 예배하는 이들아, 오라, 여호와를 찬송하여라.",
            "손을 들고 성전에서 기도하여라. 여호와를 찬송하여라.",
            "하늘과 땅을 지어내신 분 여호와께서 시온에서 너에게 복을 내리시리라 !"
        ],
        [
            "[주님의 명성 끝나지 않으리] 할렐루야 ! 여호와의 이름을 찬양하여라. 여호와의 종들아, 찬양하여라.",
            "여호와의 성전에서 예배하는 이들아, 우리 하나님 집뜰에서 예배하는 자들아,",
            "여호와를 찬양하여라. 여호와는 어지시며 그 이름 다정하시니 그 이름을 찬양하여라.",
            "당신 위하여 야곱을 뽑으셨다. 이스라엘을 당신 것으로 삼으셨다.",
            "나 분명히 아는 사실 여호와는 위대하시다는 것. 우리 주님 모든 신보다 뛰어나시다는 것.",
            "여호와께서는 하고 싶으신 것 모두 하늘에도 땅에도 바다에도 깊은 물에도 그 어디에서나 다 이루시도다.",
            "폭풍 구름을 땅 끝에서 일으키시며 번개를 만들어 비를 내리시며 바람을 주님의 곳간에서 꺼내시도다.",
            "애굽에서는 사람이든 짐승이든 가리지 않고 그 맏배를 죽이셨다.",
            "애굽 한가운데에서 기적 일으키시고 놀라운 일 베푸셔서 바로를 내리치셨다. 그 신하들을 내리치셨다.",
            "또 뭇 나라를 무찌르시고 힘세다는 왕들을 죽이셨다.",
            "아모리 왕 시혼과 바산 왕 옥과 가나안 왕을 모두 다 쳐죽이셨다.",
            "그들의 땅을 이스라엘의 소유로 주님의 백성 이스라엘의 차지로 내주셨다.",
            "여호와여, 주님의 이름 영원하시리이다. 여호와여, 오고 오는 세대가 다 주님을 기억하리이다.",
            "여호와께서는 주님의 백성을 보살피시며 주님의 종들을 어여삐 여기시리이다.",
            "이방인들이 섬기는 우상이야 고작 금이나 은으로 된 나부랭이. 사람이 손으로 빚은 것에 지나지 않는 것.",
            "입이 있다고 하나 말 한마디 하지 못하고 눈이 있다고 하나 무엇 하나 보지도 못하고",
            "귀가 있다고 하나 듣지도 못하고 숨 하나 제대로 쉬지 못하는 것.",
            "우상을 빚어 낸 자들도 그와 같을 뿐. 우상을 믿는 자들도 그와 같을 뿐.",
            "이스라엘 사람들아, 여호와를 찬양하여라. 제사장들아, 여호와를 찬양하여라.",
            "레위 가문아, 여호와를 찬양하여라. 여호와 모시고 사는 이들아, 여호와를 찬양하여라.",
            "시온에서, 주님 사시는 예루살렘에서, 여호와를 찬양하여라. 여호와를 찬양하여라."
        ],
        [
            "[주님의 사랑 그지없어라] 어지신 여호와, 우리 주께 감사하여라. 주님의 사랑 그지없도다.",
            "지극히 높으신 하나님께 감사하여라. 주님의 사랑 그지없도다.",
            "지극히 높으신 주께 감사하여라. 주님의 사랑 그지없도다.",
            "홀로 엄청난 기적 베푸신 주께 감사하여라. 주님의 사랑 그지없도다.",
            "놀라운 지혜 보이셔서 하늘을 지으신 주께 감사하여라. 주님의 사랑 그지없도다.",
            "물 위에 땅을 두루 펼치신 주께 감사하여라. 주님의 사랑 그지없도다.",
            "큰 빛을 지으신 주께 감사하여라. 주님의 사랑 그지없도다.",
            "낮을 다스리라 해를 지으신 주께 감사하여라. 주님의 사랑 그지없도다.",
            "밤을 다스리라 별과 달을 지으신 주께 감사하여라. 주님의 사랑 그지없도다.",
            "애굽 사람의 맏아들을 죽이신 주께 감사하여라. 주님의 사랑 그지없도다.",
            "이스라엘을 애굽에서 데리고 나오신 주께 감사하여라. 주님의 사랑 그지없도다.",
            "굳센 손, 힘센 팔뚝으로 데리고 나오신 주께 감사하여라. 주님의 사랑 그지없도다.",
            "홍해를 가르셔서 둘로 나눠 놓으신 주께 감사하여라. 주님의 사랑 그지없도다.",
            "홍해 한가운데로 이스라엘을 건너게 하신 주께 감사하여라. 주님의 사랑 그지없도다.",
            "바로와 그 군대를 홍해에 처넣으신 주께 감사하여라. 주님의 사랑 그지없도다.",
            "거친 들에서 주님 백성 이끌어 주신 주께 감사하여라. 주님의 사랑 그지없도다.",
            "힘세다는 왕들을 무찌르신 주께 감사하여라. 주님의 사랑 그지없도다.",
            "이름 난 왕들을 죽이신 주께 감사하여라. 주님의 사랑 그지없도다.",
            "그 왕은 아모리 임금 시혼이니 주께 감사하여라. 주님의 사랑 그지없도다.",
            "그 왕은 바산 임금 옥이니 주께 감사하여라. 주님의 사랑 그지없도다.",
            "저들이 소유하였던 땅을 주님 백성 차지로 돌리신 주께 감사하여라. 주님의 사랑 그지없도다.",
            "그 땅을 주님의 종 이스라엘 차지로 돌리신 주께 감사하여라. 주님의 사랑 그지없도다.",
            "우리가 비천한 신세가 되었을 때에도 우리를 잊지 않으신 주께 감사하여라. 주님의 사랑 그지없도다.",
            "우리를 원수들의 압제에서 건져 자유롭게 하신 주께 감사하여라. 주님의 사랑 그지없도다.",
            "살아 있는 온갖 피조물에게 먹거리를 주신 주께 감사하여라. 주님의 사랑 그지없도다.",
            "하늘에 계신 하나님께 감사하여라. 주님의 사랑 그지없도다."
        ],
        [
            "[바벨론 강가에 앉아서; 다윗의 노래. 지휘자의 지휘에 따라] 우리는 바벨론 강변에 앉아 시온을 생각하여 울었네.",
            "강기슭 버드나무 가지 위에 이제는 쓸모없어진 우리의 거문고를 걸었네.",
            "우리를 사로잡은 자가 우리에게 노래를 청하며 우리를 황폐하게 만든 자가 우리에게 신명을 돋구라하네. 자기들을 위해 시온 노래를 한 가락 읊으라 하네.",
            "그러나 어찌 우리가 이방 땅에서 여호와께 드리는 노래를 부를 수 있으리.",
            "예루살렘아, 내 너를 잊어야 한다면 차라리 내 오른손이 거문고 뜯는 솜씨도 함께 영영 잊어버리게 하여라.",
            "예루살렘아, 내 너를 생각할 수 없다면 너를 생각하는 이 가슴 벅찬 기쁨을 잊어야만 한다면 차라리 내 혀가 입천장에 들러붙어 다시는 노래 부르지 못하게 하여라.",
            "여호와여, 기억하소서. 예루살렘이 사로잡혀 가던 날 에돔이 어떻게 하였던가를. 저들이 말하기를 바닥에 아예 내동댕이쳐 찢어 버려라 하지 않았던가요 !",
            "침략자 바벨론아, 네가 우리에게 저지른 그대로  네게 앙갚음하는 자 복되리라.",
            "네 어린 것들을 붙잡아다가 바위 위에 메어치는 자 복되리라."
        ],
        [
            "[고난의 길 걸을지라도; 다윗의 시] 온 마음 다 바쳐 고마워라, 우리 주께 감사하리이다. 그 어떤 신보다도 오직 주께만 노래 부르리이다.",
            "주님의 성전 향하여 꿇어 엎드려 한결같이 따스하게 아껴 주시며 진실하신 주님의 이름 찬양하리이다. 주께서는 몸소 말씀하신 대로 주님의 이름 위대하시다는 것 보여주셨습니다.",
            "이 몸 주께 부르짖었을 때 들어주셨습니다. 그 엄청난 힘으로 힘내라, 용기 북돋아 주셨습니다.",
            "여호와여, 온 세상 임금들이 주님을 찬양합니다. 주께서 친히 하신 말씀 듣고 찬양합니다.",
            "여호와 주께서 하신 일 듣고 노래합니다. 여호와 그 영광 크시다 노래합니다.",
            "여호와 주께서는 한없이 높이 계시나 낮고 낮은 사람들 굽어 살피십니다. 젠체하며 거만하게 살아가는 사람들 한눈에 알아보십니다.",
            "나 비록 고난의 길 한가운데로 걸어갈지라도 주께서는 안전하게 지키십니다. 광란하는 원수들 짓누르시고 주님 그 크신 힘으로 이 몸 건지십니다.",
            "여호와께서 내게 하신 약속 모두 다 이루시리니 여호와여, 주님의 성실은 한없습니다. 주님의 손으로 지으신 이 몸 버리지 마소서."
        ],
        [
            "[모든 것 다 헤아리고 계시네; 다윗의 노래. 지휘자의 지휘에 따라] 여호와여, 주께서는 나에 관한 모든 것 일일이 헤아리고 계십니다.",
            "앉는 것도 일어서는 것도 주께서는 알고 계십니다. 멀리서도 무슨 생각하는지 꿰뚫어 보십니다.",
            "내가 가는 것도 쉬는 것도 낱낱이 알고 계십니다. 일거수 일투족 모두 다 알고 계십니다.",
            "내가 말하기도 전에 벌써 무슨 말을 하려는지 알고 계십니다.",
            "이 몸은 앞뒤로 주님에게 갇혔습니다. 이 몸은 주님의 손바닥 위에 놓여 있는 신세입니다.",
            "주께서는 너무나도 이 몸 잘 알고 계시나 높디높은 주님의 뜻을 이 몸은 감히 헤아려 볼 엄두조차 내지 못합니다.",
            "주님을 피하여 어디로 도망갈 수 있을까요 ! 주님의 얼굴 피하여 어디로 도망갈 수 있을까요 !",
            "하늘까지 올라간다 해도 주께서는 거기 그대로 계시며 저 아래 스올로 내려간다 해도 주께서는 거기 그대로 계십니다.",
            "해가 떠오르는 곳으로 날아간다 해도 저 바다 끝에 지는 곳으로 가 산다 해도",
            "주께서는 거기서 이것을 이끄십니다. 주께서는 거기서 이것을 도우십니다.",
            "어둠아, 나를 덮어라. 나를 두른 빛아, 밤이 되거라. 말한다 해도",
            "그 어둠이 주께 어두울까요 ! 그 밤이 낮과 같이 환하지 않을까요 ! 어둠도 대낮도 주님에게는 같으리이다.",
            "주께서는 이 몸의 오장육부를 다 만들어 주셨지요. 어미 태에 있을 때부터 이 몸을 빚어 주셨지요.",
            "주님이 하신 일 하도 놀라워 이 몸을 지어내신 일 하도 신기하고 기묘하여 주님을 찬양합니다. 주님의 하신 일 예사롭지 않은 줄을 이 몸이 헤아려 압니다.",
            "내 뼈가 엮어질 때에도 내 어미 아기집 속 깊이 비밀스레 자라나고 있을 때에도 나 거기 있는 것 주께서만은 알고 계셨지요.",
            "내가 태어나기 전에도 주님은 나를 보고 계셨으며 내가 살아가는 날 그 하루가 시작되기도 전에 주께서는 모든 날수를 이미 주님의 책에 기록해 두셨지요.",
            "하나님, 주님의 생각 너무 어려워 어찌 다 알아낼 수 있을까요 ! 주님의 궁리 하고많으니 어찌 다 헤아릴 수 있을까요 !",
            "세어 보려 해도 그 수가 모래더미보다도 더 많습니다. 밤새도록 세고 또 세어도 끝나질 않는군요. 그렇게도 많군요.",
            "하나님, 하느니 못된 짓뿐인 저들을 죽이소서. 한다는 짓이라고는 살인, 고문, 착취뿐인 것들아, 멀리 없어져라 ! 꺼져 버려라 !",
            "저들은 주님에 대하여 못된 말만 지껄입니다. 건방지게 주님의 이름을 함부로 부릅니다.",
            "여호와여, 주님을 증오하는 자를 어찌 내가 증오하지 않겠습니까 ! 주께 반기 드는 것들을 어찌 경멸하지 않겠습니까 !",
            "죽도록 저들을 증오합니다. 저들은 나의 원수입니다.",
            "하나님, 찬찬히 이 몸을 바라보소서. 낱낱이 이 마음 살펴보소서. 나를 시험해 보소서. 내 생각을 알아주소서.",
            "혹시라도 내 속에 못된 것 있는지 보아주소서. 영원한 길 따라가게 인도하소서."
        ],
        [
            "[악한 자들의 손에 두지 마소서; 다윗의 노래. 지휘자의 지휘에 따라] 여호와여, 악한 자들의 손아귀에서 이 몸 건져 주소서. 폭력과 고문이나 일삼는 자들 손아귀에서 이 몸 살려 주소서.",
            "그들은 매일 하느니 못된 짓 할 궁리뿐이요 남과 싸움이나 일으킵니다.",
            "그들의 혀는 뱀처럼 날이 서고 그들의 말에는 독사처럼 독이 담겨 있습니다. (셀라)",
            "여호와여, 악한 자들의 손에서 이 몸을 지켜 주소서. 나 고꾸라지는 꼴 보고 싶어 벼르는 그 무지막지한 것들 손아귀에서 건져 주소서.",
            "그 거만한 것들이 나를 잡으려 몰래 올무를 쳐놓았습니다. 몰래 덫을 쳐두었습니다. 가는 길목마다 나를 잡으려 올무를 쳐놓았습니다.",
            "하여 이 몸 여호와께 외쳐 아룁니다. `주님은 나의 하나님이시니 여호와여, 살려 달라 부르짖는 나의 소리를 들어주소서'",
            "우리 주님 여호와여, 나를 건져 주시는 분, 힘있으신 분, 싸움터에서 나를 보호해 주시는 분이여.",
            "여호와여, 허락하지 마소서. 하느니 못된 짓뿐인 그들의 생각을 마음 먹은대로 이루어지게 하지 마소서. 그들의 못된 계획이 이루어지지 않게 하소서. (셀라)",
            "나를 에워싸고 있는 자들이 술수를 쓰려고 머리를 치켜들고 있사오니 그들이 퍼붓는 악담이 모조리 다시 그들에게 돌아가게 하소서.",
            "뜨거운 숯불이 그들의 머리 위에 쏟아지게 하소서. 아예 그들을 깊은 구덩이 속으로 내던지소서. 다시는 일어나지도 못하게 하소서.",
            "거짓말로 남을 곤경에 빠뜨리는 자들이 이 세상에서 성공하지 못하게 하소서. 폭력만 일삼는 자들을 불행에 빠져 들게 하소서. 그 불행으로 고꾸라지게 하소서.",
            "여호와께서는 빈민들의 한을 풀어 주시며 영세민들의 권리를 지켜 주시는 분임을 이 몸은 알고 있습니다.",
            "바르게 살려 몸부림 치는 이들 주님의 이름 기리며 올곧게 살으려 몸부림 치는 이들 주님 앞에 바로 서리이다."
        ],
        [
            "[어서 빨리 지켜 주소서; 다윗의 노래] 여호와여, 주께 부르짖사오니 오소서. 어서 빨리 도와주소서. 이렇게 부르짖사오니 들어주소서.",
            "나의 기도가 주님 앞에 분향함과 같이 되며 두 손 들어 드리는 기도가 저녁 희생제물 드림과 같이 되게 하소서.",
            "여호와여, 내 입술에 파수꾼을 세우시고 내 입술 문을 지켜 주소서.",
            "그른 일 하려는 이 마음을 막아주소서. 못된 일 꾸미는 데 빠져 들지 않게 하소서. 못된 짓 하는 자들이 벌이는 잔칫상에는 아예 앉지도 말게 하소서.",
            "바르게 살려는 사람이 때리는 매라면 ㄱ) 은혜로 여기며 그들이 하는 꾸지람이라면 애정 어린 충고로 여기련만. 그러나 나쁜 짓 하는 자들 겪을 불행 위하여 기도하리라. (ㄱ. 히브리어 본문에는 `최고급 기름'이라는 뜻으로 되어 있다)",
            "그들의 지도자들이 바위틈으로 굴러 떨어질 때에야 사람들은 내가 한 말이 옳았다고 깨닫게 되리라.",
            "밭갈때 흙덩이가 부스러지는 것처럼 ㄱ) 그들의 뼈가 스올 문간 여기저기에 흩어져 있으리라. (ㄱ. 히브리어 본문에는 `우리의'라는 뜻으로 되어 있다)",
            "여호와여, 내 두 눈은 주님만을 바라봅니다. 주님만을 항상 의지합니다. 하오니 이것을 버리지 마소서.",
            "그들이 나 잡으려 쳐놓은 올무에 걸려 들지 않게 하소서. 나 죽이려 쳐놓은 덫에 걸려 들지 않게 하소서.",
            "그들이 쳐놓은 덫에 그들이 걸려 들게 하시고 이 몸은 아무런 해 받지 않고 지나가게 하소서."
        ],
        [
            "[아무도 날 걱정 하지 않네; 다윗의 시, 기도. 동굴에 있을 때 다윗이 지은 시] 나 큰소리로 여호와께 살려 달라 부르짖었다. 소리쳐 여호와께 불쌍히 보아 달라 부르짖었다.",
            "내가 품은 원통함을 모조리 그분께 털어 놓았다. 고통당하고 있는 속사정을 모조리 그분께 말씀드렸다.",
            "이젠 틀렸다 싶어 모든 것 포기해 버리려 할 때에도 주께서는 내가 어떻게 해야 좋을지 알고 계십니다. 내가 걸어가는 길목마다 원수들은 나를 잡으러 올무를 숨겨 놓았습니다.",
            "내 주위를 둘러보소서. 한번 보소서. 아무도 없습니다. 나를 도와줄 이 아무도 없습니다. 나를 지켜 줄 이 아무도 없습니다. 나를 돌보아줄 이 그 누구도 없습니다.",
            "여호와여, 이 몸이 주께 부르짖습니다. 오직 주님만이 이 몸이 의지할 분인 것을 나는 압니다. 주님만이 나의 모든 것입니다. 주님은 나의 모든 것입니다.",
            "살려 달라 부르짖는 이 소리 들어 보소서. 이 몸은 만신창이가 다 되어 버렸습니다. 나를 죽이려 하는 것들에게서 나를 구하소서. 저 원수들과 대적하기에는 힘이 너무나도 부칩니다.",
            "이 고통의 감옥에서 이끌어 내어 주님의 백성 한자리에 모여 있는 곳에서 주님을 찬미하게 하소서. 주께서는 어지시어 이 몸을 후히 대접하시리니 바르게 살려 몸부림 치는 이들이 나를 감싸줄 것입니다."
        ],
        [
            "[심판받지 않게 하소서; 다윗의 노래] 여호와여, 이 몸이 올리는 기도 들어주소서. 이것이 애원하는 소리에 귀기울여 주소서. 올곧으신 주님이여, 진실하신 주님이여. 내게 응답하소서.",
            "주님의 종을 재판정으로 부르지 마소서. 주님 보시기에 그 누가 깨끗하다 하리이까 !",
            "원수가 나를 너무나도 괴롭힙니다. 아예 이 목숨을 땅에 내동댕이쳐 깜깜한 감옥에 처박았습니다. 하여 이 몸은 아주 오래 전에 죽은 자와 같은 신세입니다.",
            "모든 것이 다 틀렸다고 자포자기해 버려 아예 만신창이가 되어 버렸습니다.",
            "지나간 나날을 되돌아보고 주께서 하셨던 일 낱낱이 헤아려 봅니다. 주께서 베푸셨던 일 곰곰이 그려 봅니다.",
            "두손들어 주께 기도하며 이 몸 메마른 땅같이 주님을 애타게 그리워합니다. (셀라)",
            "여호와여, 어서 빨리 대답하소서. 내 모든 희망이 사라져 버렸습니다. 주님의 얼굴을 이것에게서 돌리지 마소서. 이 몸 저 무덤으로 내려가는 자처럼 될까 두렵습니다.",
            "한결같이 따스하게 아껴 주시는 주께서 아침마다 이것을 기억해 주소서. 이 몸 주님만을 의지하리이다. 무엇을 해야 할지 어디로 가야할 지 알려 주소서. 이 몸 주께 가까이 가려 합니다.",
            "여호와여, 원수들 저렇게 버티고 있사오니 나를 건져 주소서. 이 몸 지켜 달라 주께로 나아갑니다.",
            "주님은 나의 하나님이시니 주님의 뜻따라 살 수 있도록 그 길을 내게 가르쳐 주소서. 주께서는 어지신 분이오니 이 몸 어여삐 여기소서. 걱정 없이 평평한 땅에 다니게 하소서.",
            "여호와여, 주님의 이름을 위하여 이것에게 은총을 베푸소서. 주께서는 바르시오니 이 어려움 속에서 이 몸 구해 주소서.",
            "한결같이 따스하게 아껴 주시는 그 사랑으로 나의 원수들을 끊어 버리소서. 이 몸 짓누르는 자들 모두 쓸어 버리소서. 이 몸은 주님의 종입니다."
        ],
        [
            "[임금이 올리는 기도; 다윗의 시] 든든한 나의 반석이신 여호와여, 찬양받으소서. 주께서는 전쟁에 익숙하도록 나를 가르치시고 싸움에 재빠르고 날쌔도록 만드셨습니다.",
            "주님은 한결같이 나를 아껴 주시는 분. 든든하게 나를 지켜 주시는 요새. 나를 보호해 주시는 산성. 나를 건져 주시는 분. 나의 방패. 이것이 몸 피할 피난처. 내 백성이 내게 복종케 하신 분.",
            "여호와여, 사람이 무엇이길래 저를 알아주시며 인간이 무엇이길래 저를 생각해 주시나요 !",
            "사람은 한낱 바람결에 지나지 않으며 인생은 쉬이 지나가는 그림자 같습니다.",
            "여호와여, 하늘을 기울이고 내려오소서. 이 산 저 산 스치고 지나가소서. 연기가 자욱하게 하소서.",
            "번갯불 번쩍이게 하시어 원수들을 흩으소서. 화살을 마구 쏘아 그들이 줄행랑 치게 하소서.",
            "위에서 손을 뻗치시어 깊은 물에서 이 몸을 건지소서. 이방 것들 손아귀에서 건져 주소서.",
            "그들의 입은 거짓된 것만을 지껄이며 그들의 오른손은 그른 것을 바르다고 맹세합니다.",
            "여호와여, 새 노래를 주께 불러 드리리이다. 가야금 뜯으며 주께 찬양 노래 불러 드리리이다.",
            "왕들에게 승리를 안겨 주시는 주님, 주님의 종 다윗을 건져 주소서.",
            "이방 것들 손아귀에서 건져 주소서. 그들의 입은 거짓된 것만을 지껄이며 그들의 오른손은 그른 것을 바르다고 맹세합니다.",
            "우리 아들들 어려서부터 무성한 나무처럼 자라나고 우리 딸들 장식으로 꾸며 놓은 궁전의 아름다운 기둥같으리.",
            "곳간에는 오곡백과 가득차고 들녘에서 뛰노는 양 떼들 수천 수만 마리로 새끼를 치리.",
            "소 떼도 부쩍부쩍 자라나리. 원수들 우리를 침노하지 않아 우리가 나아가 방비할 일 없으니 거리에는 슬피 울부짖는 소리 없으리.",
            "얼마나 행복하랴. 이렇게 사는 백성은. 얼마나 행복하랴. 여호와를 하나님으로 모시고 사는 백성은."
        ],
        [
            "[ㄱ) 주님의 어지심 그지없어라; 다윗이 올리는 찬양] (알렙) 나의 임금, 하나님이시여, 이 몸 주님을 드높이 기리리이다. 영원히 영원토록 고마워라 주께 감사드리리이다. (ㄱ. 이 시는 각 절이 히브리어 자음으로 시작하는 가나다 시이다)",
            "(베트) 날마다 주께 감사드리리이다. 영원히 영원토록 주님을 찬양하리이다.",
            "(기멜) 위대하신 여호와 드높이 찬미받으실 분. 주님의 위대하심 헤아릴 길 없어라.",
            "(달렛) 오고 오는 세대마다 주께서 하신 일 기리며 주께서 이루신 엄청난 일 이야기하고 또 이야기하리라.",
            "(헤) 주님의 영광스러운 위엄과 주께서 베푸신 놀라운 일 이 몸 어찌 전하지 않으며 명상하지 않으랴.",
            "(바브) 사람들마다 주님이 이루신 놀라운 일을 말하리이다. 나 또한 주님의 위대하심을 선포하리이다.",
            "(자인) 주님의 어지심 그지없다고 이야기하리이다. 주님의 올바르심 노래하리이다.",
            "(헤트) 여호와 안쓰러운 것 보시면 어찌할 줄 몰라 마음 아파하시며 측은한 것 보시면 가슴저려 눈물 흘리시는 분. 어지간해서는 화를 내지 않으시고 그 사랑 하도 크시어 한결같이 아껴 주시고 따스하게 대해 주시는 분.",
            "(테트) 여호와 어지시어 삼라만상을 아끼시며 주께서 손수 지어내신 모든 것에 극진한 사랑을 베푸시도다.",
            "(요드) 여호와여, 주께서 손수 지어내신 온갖 피조물이 주님을 찬양하리이다. 믿음 깊은 이들 하나같이 고마워라 주께 감사드리리이다.",
            "(카프) 영광스런 주님의 나라를 전하고 힘찬 주님의 기상 이야기하여",
            "(라메드) 사람마다 힘찬 주님의 기상을 알게 하리이다. 찬란한 영광으로 휩싸인 주님의 나라를 알게 하리이다.",
            "(멤) 주께서는 영원 영원토록 주님의 나라 다스리실지니 영원토록 임금이시라.",
            "(싸멕) 여호와께서는 쓰러진 이 그 누구든 붙잡아 주신다. 어려움 속에 빠진 이 그 누구든 도와주신다.",
            "(아인) 눈이란 눈이 모두 다 주님만을 바라며 애타게 기다리니 주께서는 때에 맞춰 먹거리를 저들에게 나눠 주십니다.",
            "(폐) 주시되 풍족하게 주시어 부족한 것 하나도 없습니다.",
            "(차데) 여호와께서는 하시는 일마다 바르시며 이루시는 일마다 자애가 넘치십니다.",
            "(코프) 여호와께서는 그 누구라도 주께 부르짖는 이라면 진실되이 울부짖는 이라면 그에게 가까이 다가가십니다.",
            "(레쉬) 주님 모시고 사는 사람 원하는 것 모두 다 채워 주시고 부르짖는 그 소리 들어주시어 저희를 구해 주십니다.",
            "(쉰) 주님 사랑하는 이라면 그 누구라도 지키시며 하는 짓이 못된 것들은 가차없이 쓸어 버리십니다.",
            "(타우) 여호와여, 입을 열어 주님을 찬미합니다. 살아 있는 모든 육체가 영원히 영원토록 거룩한 주님의 이름 찬송합니다."
        ],
        [
            "[약한 자 편들어 주시니] 할렐루야. 나 여호와를 찬양하리라.",
            "이 목숨 살아 있는 동안 나 여호와를 찬양하리라. 한평생 나의 하나님께 찬양 노래 부르리라.",
            "저 지도자란 자들을 믿지 말아라. 무릇 인간이 어찌 인간을 구해 낼 수 있으랴 !",
            "죽고 나면 먼지로 돌아가 그날로 그들이 세워 두었던 계획은 끝장 나고야 만다.",
            "얼마나 복되랴, 야곱의 하나님을 도움 주실 분으로 삼는 사람은. 하나님 여호와를 굳게 믿는 사람은.",
            "여호와는 하늘을 내신 분. 땅을 지으신 분. 바다를 펼치신 분. 그 안에 사는 세상 만물을 지어내신 분. 언제까지나 하신 약속은 꼭 지키시는 분.",
            "억압당하는 이 편드셔서 재판하시고 굶주린 이에게는 먹을 양식 주신다. 여호와께서는 감옥에 갇힌 이를 해방시키신다.",
            "눈먼 이의 눈을 뜨게 하신다. 쓰러져 있는 이를 일으키신다. 바르게 살려 애쓰는 이 사랑하신다.",
            "우리 땅에서 몸붙여 사는 이 보호하신다. 고아와 과부를 도와주신다. 그렇지만 하는 짓마다 못된 짓 뿐인 것들은 내쳐 버리신다.",
            "여호와는 영원토록 임금이시니 시온아, 네 하나님은 오고 오는 세대에도 다스리시리로다. 할렐루야."
        ],
        [
            "[하나님의 그 놀라운 힘] 할렐루야. 얼마나 좋으랴, 우리 하나님께 찬양 노래 부르는 일. 주께 찬송하는 일. 얼마나 즐거우랴. 얼마나 근사하랴.",
            "여호와께서 예루살렘을 다시 이룩하신다. 사로잡혀 간 이스라엘 사람을 다시 모아들이신다.",
            "마음 찢어진 이들 어루만져 주신다. 그들의 상처 싸매 주신다.",
            "별들의 숫자도 일일이 헤아리시고 저마다 그 이름 지어 부르시는구나.",
            "크셔라. 우리 주님. 그 엄청난 힘 한없으셔라. 그 슬기를 어찌 다 헤아리랴.",
            "여호와 가난한 이들을 높이 들어 올리시며 못된 짓만 일삼는 것들을 땅바닥에 내동댕이치시는구나.",
            "고마워라, 여호와께 감사 노래 불러라. 가야금 뜯으며 우리 하나님께 노래 불러라.",
            "주님은 하늘에 구름을 펼치시는 분. 땅에 비를 내리시는 분. 언덕마다 푸른 풀 자라나게 하시는 분.",
            "짐승마다 먹거리를 마련해 주시는 분. 울어대는 어린 까마귀에게 먹을 것 주시는 분.",
            "주님은 힘센 군마라고 기뻐하지 않으신다. 용감무쌍한 용사라고 기뻐하지 않으신다.",
            "오직 여호와 모시고 사는 이를 기뻐하신다. 한결같이 따스하게 아껴 주시는 하나님께 기대는 이 기뻐하신다.",
            "예루살렘아, 여호와를 찬양하여라. 시온아, 네 하나님을 찬송하여라.",
            "성문을 든든하게 지켜 주신다. 주님 백성에게 복 내리신다.",
            "네 나라에 평화가 깃들이게 하신다. 가장 좋은 밀로 배불리신다.",
            "주께서 땅으로 명령을 내려보내시니 그 말씀 어찌 그렇게도 빨리 이루어 질 수 있을까 !",
            "양털처럼 눈을 내리시고 재처럼 서리를 뿌리시며",
            "우박을 자갈돌처럼 퍼부으시니 아무도 그 추위를 당해 낼 수 없다.",
            "또 멍령을 내리시어 그것들을 녹이시고 바람 불게 하시니 물이 흐른다.",
            "주님의 말씀을 야곱에게 내리신다. 주님의 가르침과 법을 이스라엘에게 알리신다.",
            "그러나 다른 백성에게는 이렇게 하지 않으시니 저희는 그 법도 알지 못하는구나. 할렐루야."
        ],
        [
            "[하늘아 땅아 찬미하여라] 할렐루야. 하늘에서 여호와를 찬양하여라. 그 높은 곳에서 주님을 찬양하여라.",
            "주님의 심부름꾼들아, 모두 다 주님을 찬양하여라. 모든 군대야, 주님을 찬양하여라.",
            "해야, 달아 주님을 찬양하여라. 반짝이는 별들아, 주님을 찬양하여라.",
            "하늘아, 하늘아, 주님을 찬양하여라. 하늘 아래에 있는 물아, 주님을 찬양하여라.",
            "그 모든 것 어찌 여호와의 이름을 찬양하지 않으랴. 주께서 정하시어 지음받지 않았더냐.",
            "명령 내려 있을 그 자리에 영원히 세워 두셨으니 어찌 그 자리를 지키지 않으랴.",
            "땅에서 여호와를 찬양하여라. 바다 괴물아, 깊은 바다야. 모두 다 찬양하여라.",
            "번개야, 우박아, 눈아, 폭풍아 주님의 명령 좇아 따라 가는 것들아, 모두 다 주님을 찬양하여라.",
            "모든 언덕아, 산들아 열매 맺는 나무야, 온갖 수풀아, 주님을 찬양하여라.",
            "집짐승아, 길짐승아 기어 다니는 것들아, 날개 달린 새들아, 주님을 찬양하여라.",
            "왕들아, 모든 나라 사람들아 통치자들아, 모든 지도자들아 주님을 찬양하여라.",
            "처녀들아, 청년들아 노인네들아, 어린아이들아 주님을 찬양하여라.",
            "여호와의 이름을 다 함께 찬양하여라. 그 이름 홀로 드높으시도다. 주님의 영광 땅과 하늘 위에 찬란하시도다.",
            "주님의 나라 튼튼하게 세우셨으니 주님의 백성 이스라엘이 주께 가까이 다가가는 모든 이들이 주님을 찬양하는도다. 할렐루야."
        ],
        [
            "[주님 백성 드높이시네] 할렐루야. 여호와께 새 노래를 불러라. 믿음 깊은 이 다 함께 모인 자리에서 주님을 찬송하여라.",
            "이스라엘아, 기뻐하여라. 너희를 지으신 분 생각하여 기뻐하여라. 시온 백성아, 즐거워하여라. 너희 임금을 생각하여 기뻐하여라.",
            "춤추며 주님의 이름 찬송하여라. 북 치며 가야금 뜯으며 주께 찬양 노래 불러라.",
            "여호와께서는 주님 백성을 기뻐하신다. 빈민들에게 승리 안겨 높여 주신다.",
            "믿음 깊은 이들 영광에 넘쳐 춤을 추어라. 밤새도록 흥에 겨워 노래 불러라.",
            "마음껏 환호성 올리며 하나님 기리어라. 두 손에는 날카로운 칼을 들고서",
            "뭇 나라를 무찔러라. 그 백성들을 쓰러뜨려라.",
            "그 왕들을 사슬로 묶어라. 그 통치자들을 쇠사슬로 동여라.",
            "하나님 명령 내리신 대로 벌을 내려라. 이겼다. 하나님의 백성이 이겼다. 할렐루야."
        ],
        [
            "[여호와를 찬양하여라] 할렐루야. 주님 성전에서 하나님을 찬양하여라. 엄청난 주님의 힘 궁창에서 찬양하여라.",
            "하신 일 놀라워라, 주님을 찬양하여라. 위대하고 위대하시니 주님을 찬양하여라.",
            "뿔나팔 불어 주님을 찬양하여라. 거문고 뜯으며 가야금 뜯으며 주님을 찬양하여라.",
            "북 치고 춤추며 주님을 찬양하여라. 둥다딩 현악기 뜯으며 삘리리 피리 불며 주님을 찬양하여라.",
            "바라 치며 주님을 찬양하여라. 철거렁 철거렁 바라 치며 주님을 찬양하여라.",
            "숨쉬는 모든 것들아, 여호와를 찬양하여라. 할렐루야."
        ]
    ]
}