{
    "book": "ruth",
    "testament": "old",
    "chapters": [
        [
            "[나오미와 룻] 사사들이 활동하던 때에 그 땅에 기근이 든 적이 있었다. 그러자 유다 베들레헴에 살던 어떤 남자가 모압 지방에 가서 더부살이하려고 아내와 두 아들을 데리고 길을 떠났다.",
            "이 남자의 이름은 엘리멜렉이요 아내는 나오미, 두 아들은 말론과 기룐이었다. 이들은 유다 베들레헴 출신으로 에브랏 집안 사람들이었다. 이들이 모압 지방에 들어가서 한동안 지내다가",
            "나오미의 남편인 엘리멜렉이 아내 나오미와 두 아들을 남겨 두고 그만 세상을 떠났다.",
            "그 뒤 두 아들은 모압 여인들 가운데에서 신부감을 골라 아내로 맞아들였는데, 작은 며느리의 이름은 오르바이고 큰며느리의 이름은 룻이었다. 이들이 거기에서 10년쯤 살았는데",
            "말론과 기룐도 그만 세상을 뜨고 말았다. 그래서 나오미는 남편과 두 아들마저 여의고 홀로 남게 되었다.",
            "그 무렵 여호와께서 당신 백성을 돌보시어 유다 땅에 풍년이 들었다는 소문이 들려왔다. 나오미는 모압에서 이 소문을 듣고 두 며느리와 함께 그곳을 떠나 고향으로 돌아가기로 하였다.",
            "그들이 유다 땅으로 돌아가려고 살던 곳을 떠나 길을 가다가",
            "나오미가 두 며느리에게 이렇게 말하였다. `얘들아, 너희는 이제 친정으로 돌아들 가거라. 너희가 죽은 내 두 아들과 나한테 그토록 잘해 주었으니 여호와께서도 너희를 잘 보살펴 주시기를 빈다.",
            "또 그분께서 너희를 돌보셔서 새 남편을 만나 보금자리를 꾸미기 바란다' 그러고 나서 두 며느리에게 입맞추어 작별인사를 하자 두 며느리는 울음을 터뜨리며",
            "말하였다. `싫어요, 어머니 ! 저희는 어머님을 모시고 갈래요. 어머님하고 어머님 겨레의 품으로 가겠어요'",
            "그러자 나오미가 말하였다. `얘들아, 돌아들 가거라. 너희가 어쩌자고 나하고 같이 가려고 하느냐. 내가 너희 남편 될 자식들이라도 낳을 수 있다고 생각하느냐 ?",
            "얘들아, 너희는 새롭게 시작해야해. 나는 이렇게 늙어 재혼할 수도 없는 몸 아니냐. 만일 내게 어떤 희망이 남아 있어서 오늘 밤이라도 남편을 맞아들여 자식을 낳는다고 하자.",
            "그렇다고 해서 너희가 그 아이들이 자랄 때까지 기다릴 수야 없지 않겠니 ? 그걸 바라고 재혼도 하지 않고 무작정 기다릴 수야 없는 일 아니냐. 얘들아, 그건 정말 안 될 말이다. 나야 어차피 여호와께 얻어맞은 신세라고는 하지만 너희들 때문에 내 마음은 말할 수 없이 아프단다'",
            "그들은 다시 소리 높여 울었다. 그러고 나서 오르바는 시어머니에게 입맞추어 작별인사를 하였다. 그러나 룻은 시어머니 곁에 꼭붙어 떠나려 하지 않았다.",
            "나오미가 다시 타일렀다 `얘야, 네 동서는 자기 겨레와 자기 신에게로 돌아가지 않았니 ? 그러니 너도 네 동서를 따라 돌아가거라.'",
            "그러자 룻이 말하였다. `저에게 어머님을 떠나 혼자 돌아가라고 너무 그러지 마세요. 어머님 가시는 곳에 저도 가겠어요. 어머님 머무시는 곳에 저도 머물겠어요. 어머님 겨레는 제 겨레가 아닌가요 ? 어머님이 섬기시는 하나님은 제 하나님이 아닌가요 ?",
            "어머님이 눈 감으시는 곳에서 저도 눈을 감겠어요. 어머님 곁에 묻히겠어요. 저는 죽는 한이 있더라도 어머님 곁을 떠나지 않겠어요. 만일 제가 어머님 곁을 떠나게 된다면 여호와께서 어떤 천벌을 내리신다 해도 달게 받겠어요'",
            "룻이 이토록 자기 곁을 떠나지 않겠다고 굳게 결심하는 것을 보고 나오미는 더 이상 아무 말하지 않았다.",
            "그래서 두 사람은 함께 길을 떠나 마침내 베들레헴에 다다랐다. 이들이 베들레헴에 도착하자 이 두 사람 때문에 온 장안이 시끌벅적하였다. `아니, 이게 누구야, 나오미 아니야 ?'",
            "그러자 나오미가 그들에게 말하였다. `이제는 나를 나오미라고 부르지들 말아요. 마라라고 불러 줘요. 전능하신 그분께서 나를 이 지경이 되도록 내리치셨다오.",
            "떠날 때는 아쉬운 것 하나없이 떠났지만 이제는 여호와께서 빈손으로 돌아오게 하셨다오. 그러니 나오미란 말이 웬말이오. 여호와께서 나를 내리치셨다오. 전능하신 그분께서 이토록 나를 불행에 빠뜨리셨다오'",
            "나오미가 모압 여인인 며느리 룻을 데리고 모압 지방을 떠나 베들레헴에 도착한 때는 보리를 거둬들일 무렵이었다."
        ],
        [
            "[룻이 보아스의 밭에서 일하다] 나오미에게는 남편의 친척이 한 사람 있었다. 이 사람은 남편 엘리멜렉의 일가붙이로 재산이 많은 마을 유지였으며 이름이 보아스였다.",
            "하루는 모압 여인 룻이 나오미에게 이렇게 말하였다. `어머님, 밭에 나가고 싶어요. 혹시 저를 잘 봐주시는 분이라도 만나면 그분 뒤를 따라다니며 이삭이라도 주워 올까해요' 그러자 나오미가 며느리에게 그렇게 하라고 하였다.",
            "룻이 밭에 나가 곡식 거두는 일꾼들을 뒤따라가며 이삭을 줍는데 그 밭은 공교롭게도 엘리멜렉의 일가붙이인 보아스의 밭이었다.",
            "마침 보아스가 베들레헴에서 와서 곡식 거두는 일꾼들에게 `여호와께서 자네들과 함께 하시길 바라네' 하고 인사하자, 그들도 `여호와께서 어르신께 복 내리시길 빕니다.' 하고 대답하였다.",
            "보아스가 곡식 거두는 일꾼들을 거느리고 있는 머슴에게 물었다. `저 젊은 여인은 누구인가 ?'",
            "곡식 거두는 일꾼들을 거느리고 있는 머슴이 `저 사람 말씀이신가요 ? 나오미와 함께 모압 지방에서 돌아온 모압 여인이라고 하더군요.",
            "곡식 거두는 일꾼들을 뒤따라가며 곡식단 사이에서 이삭이라도 줍게 해달라고 어찌나 애원을 해대는지. 아침부터 와서 농막에서 잠깐 쉰 것 빼고는 지금까지 저렇게 계속 일하고 있어요' 하고 대답하였다.",
            "보아스가 룻에게 말하였다. `모압댁, 내 말 좀 들어 봐요. 이삭을 주우러 다른 밭으로 가지 말아요. 여기서 다른 데로 가지 말고 우리 집 아낙네들을 따라 같이 다니시오.",
            "일꾼들이 일하는 이 밭을 한번 보구려. 저 일꾼들 뒤만 쫓아다니시오. 저 젊은 일꾼들에게는 모압댁에게 치근덕거리지 말라고 단단히 일러두었소. 목이 마르거든 일꾼들이 항아리에 길어다 놓은 물이 있으니 목을 축이도록 하시오'",
            "그러자 룻이 땅에 엎드려 절하며 말하였다. `어째서 이렇게까지 저에게 잘 대해 주시나요. 이방 여자인 저에게 이토록 마음을 써주시다니 !'",
            "보아스가 룻에게 말하였다. `남편이 세상을 떠난 뒤에 모압댁이 시어머님을 어떻게 모셨는지 내가 다 들어서 알고 있소. 또 어떻게 해서 고향과 부모님 품을 떠나 낯선 백성이 사는 이 땅으로 오게 되었다는 말도 내가 자세히 들어서 알고 있소.",
            "여호와께서 모압댁이 지금까지 살아온 모습을 보시고 그대로 갚아 주시길 바라오. 이스라엘의 하나님 여호와께서 안식처를 찾아 그 품안에 들어온 모압댁에게 넉넉하게 갚아 주시길 바라오'",
            "`어르신네, 부디 저를 잘 보아주셔요. 저는 어르신네의 몸종만도 못한 몸인데 이토록 위로해 주시고 다정스럽게 말씀해 주시니 그지없이 고마울뿐이에요' 하고 룻이 말하였다.",
            "끼니때가 되자 보아스가 룻에게 말하였다. `모압댁, 이리로 좀 와서 떡을 떼어 이 시큼한 장에 찍어 들어 봐요' 룻은 곡식 거두는 일꾼들 곁에 앉았다. 그들이 볶은 곡식을 주어 룻은 배불리 먹고도 남았다.",
            "룻이 이삭을 주우러 일어나자 보아스가 일꾼들에게 일러두었다. `저 여인이 곡식단 사이에서 이삭을 줍더라도 싫은 소리 하지 말게.",
            "오히려 단에서 조금씩 이삭을 뽑아버리게. 그러면 저 여인이 이삭을 많이 주울 수 있겠지. 절대로 저 여인을 꾸짖지들 말게'",
            "룻은 밭에서 저녁때까지 이삭을 주웠다. 주운 이삭을 떨어 보니 보리가 한 말이나 되었다.",
            "그것을 가지고 마을로 돌아와 시어머니에게 보여드렸다. 그리고 배불리 먹고 남겨 온 것도 시어머니에게 드렸다.",
            "시어머니가 물었다. `얘야, 오늘 어디서 이삭을 주웠느냐 ? 어디서 일했어 ? 너에게 이토록 잘해 주신 분이 있다니, 여호와께 복받았으면 좋겠다.' 룻이 어느 집 밭에서 일하였는지를 시어머니에게 말하였다. `오늘 제가 이삭을 주운 밭의 주인이 보아스라고 하더군요'",
            "그러자 나오미가 며느리에게 `여호와께서 그분께 복을 듬뿍 내려 주셨으면 좋겠다. 그분이 돌아가신 남편과 자식들에게 그렇게 잘해 주시더니 이제는 이 세상에 남아있는 우리들에게도 이토록 잘해 주시는구나. 그분은 우리 집안과 가까운 분이라 우리를 떠맡아 주셔야 할 사람 가운데 한 분이야' 하고 말하였다.",
            "모압 여인 룻이 `또 그분이 자기 집 곡식 거두기가 다 끝날 때까지 자기 집 일꾼들과 꼭 같이 다니라고도 하시더군요' 하고 말하자",
            "나오미가 며느리 룻에게 `그래, 얘야, 다른 밭에 가서 낯선 사람들을 만나지 말고 그 집 아낙네들과 꼭 붙어 다녔으면 좋겠다.' 하고 일렀다.",
            "그래서 룻은 보리와 밀 거두기가 끝날 때까지 보아스 집안의 아낙네들을 따라다니면서 이삭을 주우며 시어머니와 함께 살았다."
        ],
        [
            "[룻과 보아스] 얼마 뒤에 룻의 시어머니 나오미가 그에게 이렇게 말하였다. `아가, 내가 네 남편감을 찾아봐야 하겠구나. 그래야 너도 아늑할 보금자리를 꾸미지 않겠니 ?",
            "네가 보아스댁 아낙네들을 따라다니며 이삭을 주워오곤 하였다만 사실 그 집 주인 보아스는 우리 친척이 아니냐 ? 오늘 밤 그분이 타작마당에서 보리를 까부르고 있을거야.",
            "그러니 너는 목욕을 하고 화장을 하고 새옷으로 몸단장을 하고는 그분이 일하고 있는 타작마당으로 내려가거라. 그분이 저녁을 다 먹을 때까지 눈치 채지 못하도록 하거라.",
            "그리고 그분이 잠을 자려고 할 때 어디에 눕는지 잘 알아두었다가 그분 잠자리에 들어가서 발치께를 들고 거기에 누워라. 그 다음부터는 그분이 알아서 하실 것이다.'",
            "룻이 시어머니에게 `어머님께서 이르신 대로 다 하겠습니다' 하고 대답하였다.",
            "룻이 타작마당으로 내려가서 시어머니 나오미가 시킨 대로 하였다.",
            "보아스가 저녁을 먹고 나서 마음이 흐뭇하여 곡식단을 쌓아놓은 가리 곁에 잠자리를 정하고는 그곳에 누웠다. 룻이 가만히 다가가 그 발치께를 들치고 누웠다.",
            "보아스가 잠을 자다가 한밤중에 웬 여인이 발치께에 누워 있는 것을 알자 깜짝 놀라서 몸을 돌렸다.",
            "`누구요 ?' 보아스가 소리치자 `어르신네의 비녀인 룻이에요. 어르신네는 우리 집안을 맡아주셔야 할 분 아닌가요 ? 이 몸을 어르신네 옷자락으로 감싸주세요' 하고 룻이 말하였다.",
            "그제서야 보아스가 이렇게 말하였다. `모압댁, 여호와께 복받길 바라오. 댁이 어지간하면 가난하든 부유하든 젊은 남자를 따라갈 법도 한데 그렇게 하지 않는구려. 이렇게까지 지성으로 어머님을 모시려고 하다니 ! 이전보다 어머님을 모시는 효성이 더 갸륵하구려.",
            "모압댁, 두려워하지 말아요. 모압댁이 내게 말한 대로 내가 다 하리다. 모압댁이 현숙한 여인인 줄은 온 마을사람들이 다 알고 있소.",
            "모압댁이 말한 대로 내가 모압댁 집안을 책임져야 할 사람인 것은 사실이오. 하지만 나보다도 모압댁 집안에 더 가까운 일가붙이가 있어요.",
            "하여튼 오늘 밤은 여기서 보내요. 내일 아침에 그 가장 가까운 일가붙이에게 어떻게 할는지 물어 보아야겠소. 만일 그 사람이 모압댁 집안을 책임져야겠다고 하면 그렇게 하도록 합시다. 그런데 그 사람이 책임지지 못하겠다고 하면 내가 모압댁 집안을 꼭 책임지도록 하겠소. 이것은 여호와께서 살아 계시다는 사실을 두고 내가 맹세하는 말이오. 그러니 아무 걱정 말고 오늘 밤은 여기서 눈을 붙이도록 하시오'",
            "룻이 새벽까지 보아스의 발치께에서 눈을 붙이고 아직 사람들이 서로 알아보기 어려울 때에 자리에서 일어났다. 아낙네가 타작마당에 들어온 것을 사람들이 알아채지 못하도록 하는 것이 좋겠다고 보아스가 말한 까닭이다.",
            "보아스가 말하였다. `모압댁, 두르고 온 겉옷을 펼쳐 봐요' 룻이 시키는 대로 하자 보아스는 보리를 여섯 말 되어서 룻에게 이워 주고는 마을로 들어갔다.",
            "룻이 시어머니에게 돌아오자 나오미가 룻에게 물었다. `얘야, 어떻게 되었니 ?' 룻은 나오미에게 보아스가 자기에게 어떻게 했는지 일일이 다 말하였다. 그러고는 이렇게 말을 맺었다.",
            "`그 사람이 이렇게 보리를 여섯 말이나 되어 주며 시어머니에게 빈손으로 가서야 되겠느냐고 하더군요'",
            "시어머니 나오미가 말하였다. `얘야, 이제는 이 일이 어떻게 되어가는지 가만히 지켜 보고만 있어야겠구나. 어떻게 되어갈지 곧 알게 될 게다. 그 사람은 오늘 이 일을 다 마무리 지을 때까지 쉬지 못할거야'"
        ],
        [
            "[보아스가 룻과 결혼하다] 보아스는 성문 위에 있는 마을회관으로 올라가 자리를 잡고 앉아 있었다. 때마침 보아스가 말하던 나오미의 가장 가까운 일가붙이가 지나가는 것이 아닌가 ! 보아스가 그에게 소리쳤다. `여보오, 이리 좀 올라와 보오' 그가 올라오자",
            "보아스는 마을 웃어른 열 분을 오시라고 하였다. `어르신네들, 여기에 앉으십시오' 하자 그들이 자리에 앉았다.",
            "보아스가 엘리멜렉의 집안을 책임져야할 가장 가까운 일가붙이에게 `잘아시다시피 우리 동기 엘리멜렉의 밭이 있지 않소 ? 그 밭을 모압 지방에서 돌아온 나오미가 팔겠다 하오.",
            "여기 앉아 계신 여러분과 우리 마을 웃어른들 앞에서 나는 그대에게 분명히 해두어야 하겠소. 그대가 나오미 집안의 가장 가까운 일가붙이로서 책임질 의무를 다하겠다면 그렇게 하겠다고 하시오. 그러나 그렇게 하지 못하겠다면 나에게 분명하게 말하시오. 그 의무를 다해야할 일가붙이가 당신말고는 나밖에 없어서 하는 소리요' 하고 말하자 그 가장 가까운 일가붙이가 말하였다. `내가 그 의무를 다하겠어요'",
            "보아스가 그에게 다시 말하였다. `그대가 그 밭을 나오미에게서 사는 날에는 미망인이된 모압 여인 룻을 책임져야 할거요. 그래서 아이를 낳아야 이미 고인이 된 사람의 이름이 그 밭에 계속해서 남아 있을 게 아니겠소 ?'",
            "그러자 그 가장 가까운 일가붙이가 말하였다. `아이구, 그렇다면 내 재산만 줄어들게 생겼군. 나는 그 집안을 책임져야 할 의무를 포기할 터이니 그대가 대신 그 의무를 다하시오'",
            "옛날 이스라엘 사람들은 가장 가까운 일가붙이로서 책임져야 할 의무를 다른 사람에게 떠맡기거나 물물교환을 할 때는 자기 신발 한 짝을 상대방에게 벗어 주는 관습이 있었다. 그 신발 한 짝을 증거물로 삼아 일을 확정지었던 것이다.",
            "이런 식으로 그 가장 가까운 일가붙이가 보아스에게 `당신밖에 살 사람이 없겠구려' 하고 곧 자기 신발 한 짝을 벗어 보아스에게 주었다.",
            "그러자 보아스가 마을 웃어른들과 거기에 모여 있는 마을 사람들에게 이렇게 말하였다. `엘리멜렉과 기룐과 말론의 소유였던 모든 것을 내가 나오미에게서 산 일에 대해 오늘 이 자리에 모여 계신 여러분들께서 증인이 되셨습니다.",
            "또한 말론의 아내 모압 여인 룻을 나의 아내로 맞아들였습니다. 이제 아이를 낳아 고인의 소유지에 그의 이름이 길이 이어지도록 하겠고 그의 이름이 고인의 동기들과 마을 사람들의 기억 속에서 사라지지 않도록 하겠습니다. 오늘 이 일에 대해서 여러분들께서는 증인이십니다.'",
            "성문 위 마을회관에 모여 있는 마을 사람들과 웃어른들이 대답하였다. `우리가 증인입니다. 여호와께서 그대 집안으로 들어가는 여인을 이스라엘 집안을 일으켜 세운 두 여인 라헬과 레아 같게 하시기를 빕니다. 또 여호와께서 그대를 에브랏에서 유력한 인물이 되게 하시고 베들레헴에서 이름을 날릴 수 있도록 해주시기를 빕니다.",
            "또 여호와께서 이 젊은 여인을 통하여 그대에게 대를 물려받을 아이를 주시어 그대 집안이 다말과 유다 사이에서 낳은 베레스의 집안처럼 될 수 있게 해주시길 빕니다.'",
            "이렇게 하여 보아스가 룻을 아내로 맞아들여 그 여인과 잠자리를 같이하였다. 여호와께서 그 여인의 몸에 새 생명을 허락하셔서 그가 아들을 낳았다.",
            "그러자 마을 아낙네들이 나오미에게 이렇게 말하였다. `여호와를 찬양합니다. 그분께서 오늘 당신 집안의 대가 끊기지 않게 아들을 주셨군요. 이 아이가 이스라엘 사람들 가운데에서 길이 이름을 남길 수 있기를 바랍니다.",
            "이제 이 아이가 당신에게 살맛 나게 해주겠군요. 늘그막에 당신을 잘 모시겠지요. 이 아이는 일곱 아들보다도 더 당신을 극진히 모시던 당신 며느리가 낳은 아들이니까요'",
            "나오미가 아이를 넘겨 받아 품에 안고 고이 길렀다.",
            "이웃 아낙네들은 `나오미가 아들을 보았어' 하며 그 아이에게 오벳이라는 이름을 붙여 주었다. 그가 바로 다윗의 할아버지요 이새의 아버지였다.",
            "[다윗의 족보] 베레스의 족보는 다음과 같다. 베레스는 헤스론을 낳았고",
            "헤스론은 람을 낳았고 람은 암미나답을 낳았고",
            "암미나답은 나손을 낳았고 나손은 살몬을 낳았고",
            "살몬은 보아스를 낳았고 보아스는 오벳을 낳았고",
            "오벳은 이새를 낳았고 이새는 다윗을 낳았다."
        ]
    ]
}