{
    "book": "samuel2",
    "testament": "old",
    "chapters": [
        [
            "[사울의 전사 소식을 듣다] 사울이 블레셋 족속과 싸우다가 죽은 뒤였다. 다윗은 그동안에 아말렉 족속을 치고 시글락으로 돌아와서 이틀을 지냈다.",
            "그런데 사흘째 되던 날 사울의 진지에서 한 사람이 다윗을 찾아왔다. 그는 사울의 죽음을 슬퍼하는 표시로 자신의 옷을 갈기갈기 찢고 머리에는 흙을 끼얹은 채 다윗 앞에 나아와 땅에 엎드려 절하였다.",
            "다윗이 그에게 `네가 어디서 오느냐 ?' 고 묻자 그가 이렇게 대답하였다. `저는 이스라엘 진지에서 싸우다가 블레셋 족속의 포위망을 뚫고 간신히 빠져 나왔습니다.'",
            "다윗이 재차 물었다. `전세가 어떻게 되었느냐 ? 어서 자세히 말하여라 !' 그가 전하였다. `우리 이스라엘 군인들은 모두 패주하였으나 대부분 길보아산에서 전사하였고 사울과 요나단도 죽었습니다.'",
            "다윗은 사울의 전사 소식을 전한 그 젊은이에게 다시 물었다. `사울이 요나단과 함께 죽었다는데, 네가 어디서 그것을 알았느냐 ?'",
            "그가 설명하였다. `제가 우연히 길보아산으로 올라갔다가 사울이 자기의 창자루에 의지하고 간신히 서 있는 것을 보았습니다. 그때에 블레셋 족속의 전차와 마병이 그를 향해 가까이 달려오고 있었습니다.",
            "사울이 고개를 돌리다가 저를 보고서는 즉시 오라고 불렀습니다. 그래서 제가 다가가서 `임금님, 제가 여기 있습니다 !' 하고 대답하였습니다.",
            "그가 저에게 `네가 누구냐 ?' 하고 묻기에 `저는 아말렉 사람입니다.'라고 대답하였습니다.",
            "그러자 그가 이렇게 명령하였습니다. `어서 내게 다가와 단번에 나를 죽여라 ! 몸은 이미 굳어서 말을 듣지 않으나 정신은 아직도 온전하여 고통만 더할 뿐이구나'",
            "제가 보기에도 그는 다시 회복될 수 없는 사람이었습니다. 그래서 제가 가까이 가서 단번에 그를 쳐죽였습니다. 그런 다음에 저는 그의 머리에 썼던 금으로 된 왕관과 팔에 끼었던 팔찌를 빼 가지고 직접 내 주께 달려왔습니다. 여기에 있는 것을 받아 주십시오.' 단순히 시체의 유품을 도둑질한 그는 다윗에게 무슨 큰 상이라도 받을 줄 알았는지 온갖 거짓말을 꾸며 대어 다윗과 사울의 불화관계를 이용하려고 그릇된 기대를 품었다.",
            "그런데 다윗은 사울의 비보를 듣자 즉시 자기 옷을 갈기갈기 찢고 슬퍼하기 시작하였으며, 그와 함께 있던 부하들도 모두 옷을 찢으며 행동을 같이하였다.",
            "이리하여 그들은 사울과 요나단을 비롯하여 길보아 전쟁에서 전사한 이스라엘의 모든 군인들을 위하여 슬퍼하면서 저녁때까지 단식하고 울었다.",
            "그러고 나서 다윗은 사울의 전사 소식을 전한 그 젊은이에게 `너는 어느 가문의 출신이냐 ?'고 물었다. 그가 `저는 이스라엘 땅에 이주해 와서 사는 아말렉 사람입니다.' 하고 대답하자",
            "다윗은 그를 무섭게 책망하였다 `네가 어떻게 감히 여호와께서 기름 부어 세우신 왕을 살해할 수 있느냐 ?'",
            "다윗이 그 자리에서 부하 한 사람을 불러 이렇게 명령하였다. `그를 즉시 쳐죽여라 !' 다윗의 부하가 젊은이를 치자 그가 그 자리에서 죽었다.",
            "그때에 다윗이 그 젊은이에게 이와같이 선언하였다. `네 죽음에 대하여 나는 전혀 허물이 없다. 네가 네 입으로 `여호와께서 기름부어 세우신 왕을 제 손으로 죽였습니다.'라고 말할 때에 너는 이미 네 자신에게 사형 선고를 선포한 것이기 때문이다.'",
            "[다윗의 조가] 다윗은 사울과 요나단을 위하여 조가를 지어 부르고,",
            "그것을 유다 백성들에게 가르치도록 명령하였다. 그 노래의 제목은 `활 노래'인데, 의인들의 시집 속에 이와 같이 기록되어 있다.",
            "`이스라엘아 ! 네 영광이요 자랑이던 젊은이들이 네 산위에 죽어 널려 있구나. 어쩌다가 그토록 용감하고 건장하던 네 용사들이 모두 쓰러져 죽었느냐 ?",
            "그러나 이런 소문은 블레셋 족속의 성읍 가드와 아스글론에서는 말하지도 말아라. 이것이 무슨 좋은 소식이라고 그들의 거리에서 떠들지들 말아라. 어찌 저 블레셋 족속의 여인들이 깔깔대며 기뻐하고 저 할례받지 못한 이들의 딸들이 환호성을 올리게 하려느냐 ?",
            "너희 길보아의 산줄기들아, 너희는 이제 저주를 받아라 ! 너희에게는 영영 이슬도 맺히지 않고 비도 내리지 말아라 ! 들녘에도 오곡백과가 무르익어 출렁이는 일이 영영 없어져라 ! 거기서는 용사들의 방패가 녹슬어 가고, 사울의 방패가 잡초에 묻혀 영원히 영원히 더럽혀졌기 때문이다.",
            "요나단은 얼마나 활을 잘 쏘고 사울은 얼마나 칼을 잘썼던가 ! 요나단의 화살은 언제나 물러서지 않았고 사울의 칼은 언제나 헛되지 않았네. 언제나 원수들을 떼죽음시켰는데 !",
            "사울과 요나단은 살아 생전에도 그렇게 서로 사랑하며 아끼더니 죽을 때에도 서로 헤어지지 않았도다 ! 독수리가 빠르다지만 그들보다 더 빠르랴 ! 사자가 힘이 세다지만 그들보다 더 세랴 !",
            "너희 이스라엘의 여인들아, 너희는 모두 사울을 위하여 울어라 ! 그는 일평생 너희를 위하여 싸우고 너희를 위하여 온갖 보물을 약탈해 왔고 너희에게 자색 옷도 화려하계 입혀 주고 금장식도 풍성하게 선물로 주었었다.",
            "그토록 용맹스럽던 용사들이 어쩌다가 싸움을 중단하고 죽었으며 요나단, 형이 어떻게 산중에 그냥 죽어 있소 ?",
            "나의 형 요나단, 나의 가장 좋은 친구 요나단 ! 형 생각에 나는 메어지는 가슴으로 울고 있소. 형의 우정은 나를 무조건 아끼고 사랑한 것이었소. 어느 여인이 사랑하여도 형이 나를 사랑한 것보다 더 사랑하지는 못할 것이오.",
            "슬프고 슬프다 ! 그토록 뛰어난 용사들이 쓰러져 죽고 그 좋은 투사들이 영영 사라져 버렸으니 !'"
        ],
        [
            "[유다 지파의 왕이 된 다윗] 다윗이 여호와께 물었다. `이제는 제가 유다 지파의 성읍들 중 한 성읍에 들어가 살아도 되겠습니까 ?' 여호와께서 `올라가라 !' 고 대답하시자 다윗은 `제가 어느 성읍으로 들어가야 되겠습니까 ?' 하고 다시 물었다. 여호와께서는 `헤브론으로 올라가라 !' 고 대답하셨다.",
            "이리하여 다윗은 자기의 두 아내, 즉 이스르엘 여인 아히노암과 나발의 아내였던 갈멜 여인 아비가일을 데리고 헤브론으로 올라갔다.",
            "다윗의 부하들도 가족을 모두 거느리고 그와 함께 올라가서 헤브론 주변에 있는 여러 성읍들을 차지하고 살았다.",
            "그러자 유다 지파의 장로들이 헤브론으로 올라와서 다윗에게 기름을 부어 자기들의 왕으로 세웠다. [다윗왕과 길르앗야베스 주민] 유다 왕이 된 다윗은 사울의 시체를 거두어다가 장사 지낸 사람들이 바로 길르앗야베스의 주민들이라는 소식을 듣게 되었다.",
            "그래서 그는 그들에게 사신들을 보내어 이렇게 전하였다. `여러분이 사울왕의 시체를 장사 지내 줌으로써 그분에게 끝까지 충성하였으니, 여호와께서 그 충성을 보시고 여러분에게 보답해 주시기 바랍니다.",
            "이제는 여호와께서 여러분에게 변함없는 사랑과 진실하심을 베풀어 주시기 바라는 마음으로 나도 여러분에게 그와 같이 좋은 일로 보답해 드리겠습니다.",
            "비록 여러분의 왕 사울은 죽었어도 유다 지파가 이미 나를 자기들의 왕으로 세워 놓았으니, 여러분도 실망하지 말고 오히려 강하고 담대한 사람들이 되시기 바랍니다.'",
            "[허수아비 왕이 된 이스보셋] 사울의 왕가가 전쟁으로 패망하자, 그의 군사령관이었던 아브넬이 이스라엘의 실권을 장악하게 되었다. 넬의 아들 아브넬은 이제 사울의 아들 이스보셋을 데리고 요단강 동쪽으로 건너가 얍복 강가의 성읍 마하나임으로 갔다. 요단강 서쪽에 있는 이스라엘 지역은 블레셋 족속의 세력이 뻗쳐 있어 일부러 안전한 곳을 택한 것이다. 이스보셋은 본래 `여호와의 사람'이라는 뜻의 ㄱ) 리스위라는 이름을 썼으나 나중에 `바알 우상의 사람' 이라는 뜻의 이스바알이나 `치욕의 사람'이라는 뜻의 이스보셋으로 불렸다. (ㄱ. 좀더 정확한 발음은 `이쉬비'이다)",
            "아브넬은 마하나임에서 이스보셋을 허수아비 왕으로 세우고, 길르앗 지역과 아술 지방과 이스르엘 평원과 에브라임 산지와 베냐민 지파를 다스리게 하였다. 그런데 갈릴리 지역의 아술 지방과 이스르엘 평원의 이스르엘 지역은 블레셋의 통치를 받던 행정 구역상의 이름으로서, 여기서는 이스보셋이 블레셋 족속의 영주에 불과하였다.",
            "이스보셋은 40세에 왕이 되어 2년 동안 다스렸다. 사울이 죽은 뒤에는 유다 지파만이 다윗을 왕으로 모셨으며,",
            "다윗은 유다 왕으로서 헤브론에서 7년 6개월 동안 다스렸다.",
            "[이스라엘과 유다의 동족 상잔] 무능한 이스보셋이 이스라엘을 다스린 지 2년이 되었을 때였다. 실권을 쥔 넬의 아들 아브넬이 마하나임에서 전군을 거느리고 요단강 서쪽으로 출전하여 예루살렘 북방 12킬로미터 지점에 위치한 기브온에 진을 쳤다.",
            "스루야의 아들 요압도 다윗의 부하들을 거느리고 출전하였다. 스루야는 다윗의 누이인데, 그녀의 남편은 이미 죽었기 때문에 요압은 살아 있는 어머니의 이름을 빌려 그의 아들로 호칭되었다. 이리하여 아브넬과 요압은 서로 군대를 거느리고 기브온의 연못가에서 대치하게 되었다. 다윗의 군인들은 연못의 이편에, 이스보셋의 군인들은 연못의 저편에 진을 쳤다.",
            "이때에 아브넬이 요압에게 한가지 제안을 하였다. `우리 모두가 싸울 것이 아니라 젊은 군인을 대표로 뽑아 겨루어 보게 합시다' 요압도 이에 찬성하였다.",
            "이리하여 이스보셋 편에서는 베냐민 사람 12명이 나서고, 다윗의 부하들 편에서도 12명이 나섰다.",
            "그런데 젊은 투사들은 서로 상대편의 머리카락을 거머쥐고 똑같이 상대편의 옆구리를 칼로 찔러 모두 함께 죽였다. 그래서 그때부터 기브온 근처에 있는 그곳을 헬갓핫수림이라고 부르게 되었다. 이것은 `칼날의 들판'이나 `옆구리 벌판'을 뜻하는 이름이다.",
            "일이 이쯤 되자 두 편 사이에 무서운 전면전이 발발하였고, 결국은 아브넬이 지휘하는 이스라엘 군대가 다윗의 군인들에게 패하여 도주하였다.",
            "마침 스루야의 세 아들, 즉 요압과 아비새와 아사헬이 모두 그 전투에 가담하고 있었는데, 아사헬은 들사슴처럼 발이 빠른 자였다.",
            "바로 그가 패주하는 아브넬을 뒤쫓기 시작하였는데, 오른쪽으로나 왼쪽으로나 치우치지 않고 곧장 아브넬만을 따라붙었다.",
            "쫓기던 아브넬이 뒤를 돌아보며 `아사헬아, 네가 그렇게 나를 쫓아왔느냐 ?' 하고 물었다. 아사헬이 `그렇다' 라고 대답하자",
            "아브넬이 그에게 이와 같이 타일렀다. `나를 쫓지 말고 다른 사람이나 하나 잡아가거라 ! 내 뒤에 사방으로 흩어진 부하들 중에서 어느 한놈을 붙잡아 그의 무기와 군복이나 빼앗아 가지고 돌아가거라.' 그런데도 아사헬은 딴 길로 들어서지 않고 계속 아브넬만을 뒤쫓았다.",
            "그래서 아브넬이 그에게 다시 한 번 경고하였다. `이제는 더이상 나를 뒤쫓아오지 말아라. 네가 무엇 때문에 내 창에 찔려 죽으려고 하느냐 ? 만일 내가 너를 죽이면, 내가 어떻게 네 형 요압 앞에서 얼굴을 들 수가 있겠느냐 ?'",
            "그런데도 아사헬이 방향을 다른 곳으로 바꾸지 않자 아브넬은 창끝으로 그의 배를 찔렀다. 그러자 빠른 속도로 달려오던 아사헬은 창에 찔려 그 자리에서 즉사하였다. 그래서 그곳을 지나는 사람마다 아사헬이 쓰러져 죽은 곳에 이르러서는 잠시 멈추어 서게 되었다.",
            "아사헬이 그렇게 죽자, 이를 분하게 여긴 그의 형들이 계속 아브넬을 뒤쫓았다. 요압과 아비새가 해질 때까지 추격하여서 암마 언덕에 이르렀는데, 그 건너편에는 기아 샘이 있고, 거기서부터는 기브온 초원이 시작되는 황막한 지역이었다.",
            "이때에 베냐민 지파의 군인들은 아브넬 주위에 집결하여 암마 언덕의 꼭대기에 진을 치고 있었다.",
            "거기서 아브넬이 요압에게 소리를 지르며 말하였다. `무엇 때문에 우리가 끝없는 칼부림을 해야 되겠느냐 ? 그 결과가 어떻게 될는지 너는 짐작도 못하느냐 ? 너는 어서 네 부하들에게 더 이상 동족을 추격하지 말라고 명령하여라.'",
            "요압도 이제는 아우에 대한 보복을 뒷날로 미루고 이렇게 대답하였다. `하나님께서 분명히 살아 계심을 걸고 맹세하지만 네가 그 말을 하지 않았더라면 내 부하들이 내일 아침까지는 충분히 너를 따라 잡았을 것이다.'",
            "그러고 나서 요압이 그 자리에서 나팔을 불자, 다윗의 군인들은 더 이상 이스라엘 군인들을 추격하지도 않고 그들과 싸우지도 않았다.",
            "그래서 아브넬은 부하들을 거느리고 그날 밤새도록 걸어서 요단강을 지나, 그 다음날에야 얍복강 줄기를 따라 마하나임으로 돌아갔다.",
            "요압도 아브넬을 추격하던 길에서 돌아와 군인들을 점검해 보니 다윗의 부하 19명과 아사헬이 없었다.",
            "그런데 그들이 쳐죽인 사람은 아브넬의 부하 중에서 베냐민 사람만 360명이었다.",
            "그들은 아사헬의 시체를 메어다가 베들레헴에 있는 그의 조상들 묘에 장사하였다. 요압은 부하들과 밤새도록 행군하여 이튿날 동틀 무렵에 헤브론으로 돌아왔다."
        ],
        [
            "그런데 사울의 추종자들과 다윗의 추종자들 사이에 오랜 전쟁이 계속되었다. 그럴수록 다윗은 점점 더 우세해지고, 사울 집안은 점점 더 권세와 위엄을 잃어 갔다.",
            "[헤브론에서 낳은 아들들] 다윗이 헤브론에서 낳은 아들들은 차례대로 다음과 같았다. 맏아들 암논은 이스르엘 여인 아비노암이 낳았고,",
            "둘째 아들 길르압은 나발의 아내였던 갈멜 여인 아비가일이 낳았고, 셋째 아들 압살롬은 길르앗 북쪽에 있던 아람 족속의 작은 나라 그술의 왕 달매의 딸 마아가가 낳았고,",
            "넷째 아들 아도니야는 학깃이 낳았고, 다섯째 아들 스바댜는 아비달이 낳았고,",
            "여섯째 아들 이드르암은 다윗이 가장 사랑하던 아내 에글라가 낳았다. 다윗은 이렇게 여섯 아내에게서 아들을 하나씩 낳은 뒤 헤브론에서 자녀들을 더 낳았다.",
            "[왕과 군사령관의 충돌] 사울의 추종자들과 다윗의 추종자들 사이에 전쟁이 계속된 동안에 사울 왕기에서 실권을 행사한 사람은 아브넬이었다.",
            "그런데 군사령관 아브넬이 사울의 첩이었던 아야의 딸 리스바와 정을 통하는 데에까지 이르자 이스보셋은 이것이 바로 왕권을 노리는 아브넬의 야욕이라고 판단하였다. 이스보셋이 이러한 일을 아브넬에게 따지자",
            "아브넬이 즉석에서 노발대발하면서 이렇게 소리를 질렀다. `나를 유다 나라에서 기어 들어온 한 마리 개로 여기시오 ? 나는 오늘날까지 당신의 아버지 사울의 집안을 위하여 충성을 바쳐 왔고 그의 온 집안과 그의 친구들을 위해서 나의 모든 것을 다 바쳐 살아왔소. 또한 이제까지 당신을 보호하여 당신이 다윗의 손에 잡히지 않도록 하였는데, 이제 와서 당신이 하찮은 여자 문제로 나를 꾸짖겠다는 말이오 ?",
            "나는 이제 여호와께서 이미 다윗에게 맹세하면서 약속해 주신 일이나 실현되도록 노력해야겠소. 만일 내가 그렇게 하지 않는다면, 하나님께 무슨 벌을 받아도 좋소 !",
            "여호와께서 이미 `사울의 집안에서 왕권을 빼앗아 다윗을 이스라엘과 유다의 왕으로 삼아 북단의 단에서부터 남단의 브엘세바에 이르는 온 나라를 다스리도록 하겠다 !' 라고 약속하신 줄이나 똑똑히 아시오 !'",
            "이스보셋은 이 말을 듣고 한마디도 대꾸하지 못하였다. 그는 펄펄 뛰는 아브넬 앞에서 두려움에 사로잡혀 있었다.",
            "[다윗과 협상하는 아브넬] 아브넬은 헤브론에 있는 다윗에게 심복들을 보내어 이렇게 전하였다. `여기 이스라엘에서 지금 실권을 쥔 사람이 누구인지는 이미 임금님께서도 잘 아실 것입니다. 그러므로 이제 저를 용납해 주신다면, 제가 임금님께로 넘어가서 온 이스라엘이 임금님의 통치를 받도록 힘쓰겠습니다.'",
            "그러자 다윗이 이렇게 대답하였다. `나는 그대의 제안에 찬성하오. 그러나 한가지 조건이 있소. 그대가 올 때에 사울의 딸 미갈을 데리고 오시오.'",
            "이와 동시에 다윗은 사울의 아들 이스보셋에게 심부름꾼들을 보내어 이렇게 전하였다. `내 아내 미갈을 나에게 내주시오. 미갈은 내가 블레셋 족속의 포경 100개를 신부값으로 바치고 얻은 아내요'",
            "이스보셋은 사람을 보내어 라이스의 아들 발디엘에게서 미갈을 빼앗아 오도록 하였다.",
            "그러나 그녀의 남편 발디엘은 차마 아내와 헤어지지 못하여 계속 울면서 바후림 시냇가까지 따라오다가 아브넬이 `그만 돌아가거라 !' 하고 명령하자 홀로 돌아갔다.",
            "아브넬은 이제 이스라엘의 장로들과 상의하면서 이렇게 말하였다. `여러분은 이미 오래전부터 다윗왕을 여러분의 왕으로도 모시려고 하였습니다.",
            "지금이 바로 그 소원을 이룰 때입니다. 여호와께서 이미 다윗에 대하여 `내가 내 종 다윗을 들어 써서 내 백성 이스라엘을 블레셋 족속을 비롯한 모든 원수들의 손에서 해방시켜 놓겠다'고 약속하신 말씀을 기억해야 합니다.'",
            "아브넬은 베냐민 지파의 대표자들과 그렇게 상의한 다음, 헤브론으로 다윗을 찾아가서 베냐민 지파와 온 이스라엘이 소원하는 것을 그대로 전하였다. 아브넬은 사울이 베냐민 지파 출신이었기 때문에 특별히 그들의 의견을 존중하여 따로 동의를 구한 것이다.",
            "아브넬이 부하 20명을 데리고 헤브론으로 다윗을 찾아가자 다윗은 그들을 맞아 잔치를 베풀어 주었다.",
            "잔치가 끝나자 아브넬은 다윗에게 이와같이 약속하였다. `저는 이제 가서 이스라엘의 모든 지파를 내 주 임금님께로 데리고 와서 그들이 내 주를 임금님으로 섬기겠다는 계약을 맺도록 하겠습니다. 그러면 내 주께서 온 이스라엘의 왕이 되어 모든 소원을 다 이루게 되실 것입니다.' 다윗은 아브넬을 무사히 돌려보냈다.",
            "[아브넬에게 원수 갚는 요압] 그때에 마침 다윗의 부하들을 거느리고 약탈을 나갔던 요압이 많은 전리품을 가지고 돌아왔다. 그는 아브넬이 왕을 찾아왔다가 무사히 돌아갔다는 사실을 알고,",
            "(22절과 같음)",
            "즉각 왕을 찾아가서 항의하였다. `임금님께서 무슨 일을 하셨는지 아십니까 ? 아브넬이 마침 제발로 임금님께 왔는데, 어째서 그를 그냥 그대로 돌려보내셨습니까 ?",
            "그가 어떤 사람인지는 임금님께서도 잘 아시지 않습니까 ? 그는 임금님의 계획이 무엇인가를 알아보기 위하여 찾아온 것입니다.'",
            "요압은 왕 앞을 물러 나오자마자, 군인들을 보내어 아브넬을 뒤쫓게 하였다. 요압의 부하들은 헤브론에서 북쪽으로 4킬로미터를 달려 시라 우물가에서 아브넬을 붙잡아 헤브론으로 데려왔다. 그러나 다윗은 이런 사실을 전혀 몰랐다.",
            "아브넬이 이렇게 헤브론으로 붙들려 오자, 요압은 그와 무슨 비밀 이야기라도 하려는 듯이 그를 성문 안으로 데리고 들어가서 배를 찔러 죽였다. 아브넬이 전에 요압의 동생 아사헬을 죽였기 때문에 이렇게 그 원수를 갚았던 것이다.",
            "다윗이 뒤늦게 이러한 사실을 알게 되자 놀라 펄쩍 뛰면서 이렇게 선언하였다. `나와 나의 후손들은 아브넬의 죽음에 대해 아무 책임도 없다 ! 여호와께서 나의 증인이시다 !",
            "아브넬을 죽인 죄는 요압과 그의 모든 가족에게 돌아갈 것이다. 이제부터 요압의 후손들 가운데는 언제나 성병이나 문둥병으로 고름을 흘리며 사는 자와 불구자가 되어 지팡이를 짚고 다니는 자와 싸움터에 나가 죽거나 굶어 죽는 자들이 끊이지 않을 것이다'",
            "요압과 아비새가 아브넬을 죽인 것은 아브넬이 그들의 동생 아사헬을 기브온 전투에서 죽였기 때문이다.",
            "[아브넬의 장례식] 다윗은 이제 요압을 비롯하여 자기의 모든 신하들에게 이와같이 명령하였다. `그대들은 모두 옷을 찢고, 허리에 베옷을 걸친 다음 아브넬의 상여 앞에서 슬피 울면서 가시오 !' 그러고 나서 그는 몸소 상여를 뒤따라갔다.",
            "마침내 아브넬을 헤브론에 장사지내고 다윗이 그 무덤 앞에서 목놓아 울자, 온 백성도 그를 따라서 울었다.",
            "이때에 다윗은 아브넬의 죽음을 슬퍼하며 이런 비가를 지어 읊었다. `그대가 무슨 몹쓸 죄를 저질렀다고 그토록 모진 죽음을 당하게 되는가 !",
            "그대는 전쟁 포로가 되어 두 손과 두 발이 쇠사슬에 매인 사람도 아니건만 ! 어째서 그대가 불한당들에게 잡혀 죽듯이 그토록 모진 죽음을 당하게 되었소 !' 다윗의 비가를 들으며 백성들은 더 슬프게 울었다.",
            "장례식이 끝날 무렵에 백성이 다윗에게 묘지에서 요기라도 할 것을 권하였다. 그러나 아직 해가 지지 않았기 때문에 다윗이 그날 하루는 단식을 하겠다고 맹세하였다. `오늘 해지기 전에 내가 어떤 음식이든 조금이라도 입에 댄다면 하나님께서 내게 무슨 벌을 내리셔도 좋습니다.' 당시에는 해가 져서 새날이 와야 하루의 단식 의무가 풀리게 되어 있었다.",
            "이렇게 단식하면서 슬퍼하는 왕을 보자, 모든 사람이 다윗왕을 좋게 여겼다. 온 백성은 다윗이 하는 일이라면 무슨 일이든지 좋게 여겼던 것처럼, 이번 일도 기쁘게 여겼다.",
            "이리하여 그날 장례식에 왔던 사람들은 모두 아브넬이 죽은 것은 왕과 전혀 상관이 없다는 것을 확실히 알게 되었다.",
            "다윗은 자기의 신복들에게 이와같이 말하였다. `오늘 이스라엘에서 아주 훌륭하고 유능한 사람이 죽었다는 것을 그대들은 알고 있소 ?",
            "내가 비록 하나님께서 기름 부어 세운 왕이지만 이러한 일을 막을만큼 강한 왕은 못 되오. 스루야의 아들들이 나보다 더 강해졌고, 나는 더 이상 그들의 힘을 누를 수가 없기 때문이오 ! 그러므로 그들이 저지른 악행대로 여호와께서 그들에게 벌을 내려 주시기 바랄 뿐이오'"
        ],
        [
            "[이스보셋이 살해되다] 사울의 아들 이스보셋은 아브넬이 헤브론에서 피살되었다는 소식을 듣고, 넋을 잃은 채 어쩔 줄을 몰라하였다. 이스라엘 백성도 모두 갈팡질팡하였다.",
            "그때에 이스보셋을 섬기던 장군들 중에는 바아나와 레갑 형제가 특공대 대장으로 있었는데, 그들 아버지의 이름은 림몬이었다. 그들은 베냐민 지파에 딸린 브에롯 마을에서 태어난 사람들로,",
            "아브넬이 죽었다는 소식을 듣자 자기들의 시대가 온 것으로 착각하고 무모한 거사를 하였기 때문에 그들의 집안과 마을에까지 수치가 되었다. 이리하여 브에롯 주민들은 모두 깃다임으로 도망가서 오늘날까지 그곳에 살고 있다.",
            "사울의 집안에는 아직도 살아 남은 사람이 하나 있었는데, 그는 사울의 아들 요나단이 낳은 므비보셋이었다. 그러나 그는 두 다리를 저는 불구자였다. 그의 아버지와 할아버지가 이스르엘의 싸움터에서 함께 죽었을 때 그의 나이는 겨우 5세였다. 그때에 전사 통보를 받은 유모가 그를 업고 도망치다가 떨어뜨려서 두 다리를 다 절게 된 것이다. 바아나와 레갑은 이제 이스보셋만 죽이면 더 이상 사울의 집안에서 정당한 왕위 계승자가 나올 수 없다는 간교한 계산을 하고 거사를 준비하였다.",
            "레갑과 바아나가 이스보셋의 왕궁에 이르렀을 때는 마침 가장 뜨거운 한낮으로, 이스보셋은 낮잠을 자고 있었다.",
            "ㄱ) 그들은 밀을 가지고 가려는 사람들처럼 꾸미고 집안으로 들어갔다. 그런데 그 집안에는 어레미로 밀을 깨끗이 치던 여인이 고개를 떨군 채 졸고 있었다. 그들은 그녀의 배를 찔러 죽이고 무사히 안으로 들어갈 수가 있었다. (ㄱ. 70인역에 따라 내용을 보충하였다)",
            "그들은 곧장 이스보셋의 침실로 가서 누워 자던 왕을 찔러 죽였다. 그리고 머리를 잘라 가지고, 곧 거기 마하나임에서 출발하여 밤새도록 아라바 길을 걸어서",
            "헤브론으로 내려갔다. 거기서 그들은 이스보셋의 머리를 다윗에게로 들고 가 의기양양하게 말하였다. `이스보셋의 머리가 여기에 있습니다. 오늘에야 여호와께서 사울과 그 후손들의 원수를 우리 임금님께 갚아 주셨습니다. 임금님을 죽이려고 벼르던 사울의 아들이 여기 이렇게 죽었습니다.'",
            "[암살자들을 처형하는 다윗] 그러자 다윗은 이스보셋을 죽인 암살자들에게 이와같이 대답하였다. `온갖 위기에서 나를 살려내 주신 여호와의 살아 계심을 두고 내가 맹세한다. 너희가 나를 아주 잘못 생각하였다.",
            "전에 내가 시글락에 있을 때 `사울이 죽었다.'는 소식을 전하면서 나에게 좋은 소식을 전하러 온 전령인 듯 생각한 자가 있었다. 그러나 나는 그를 붙잡아 처형해 버렸다. 이것이 그가 전해 준 소식의 대가이다.",
            "자기 집 침상에서 평화롭게 잠자는 무고한 사람을 해친 것은 세상 어디서고 용납되지 못할 행동이다. 너희는 어떻게 생각하느냐 ? 너희가 바로 그렇게 사람을 죽였으니, 내가 어찌 그 책임을 묻지 않을 수 있겠느냐 ? 너희가 스스로 죽을 짓을 하였으니 이제 너희를 이 땅에서 없애 버리겠다'",
            "다윗은 자기 부하들에게 암살자들을 처형하라고 명령하였다. 다윗의 부하들이 레갑과 바아나를 죽이고 그들의 손과 발을 모두 자른 다음에 그 시체를 헤브론 연못가에 매달았다. 그리고 이스보셋의 머리는 헤브론에 있는 아브넬의 동굴 무덤에 장사해 주었다."
        ],
        [
            "[이스라엘 왕이 되는 다윗] 이제는 이스라엘의 모든 지파들이 헤브론으로 다윗을 찾아와서 이렇게 아뢰었다. `저희는 모두 임금님과 한 골육입니다 !",
            "전에 사울왕이 저희를 다스릴 때에도 이스라엘 백성을 거느리고 싸움터에 나가는 왕의 임무는 이미 임금님께서 수행하셨습니다. 그리고 여호와께서도 이미 임금님한테 약속하시기를 `내가 너를 내 백성 이스라엘을 인도할 사람으로 정해 놓았다.' 하셨습니다.'",
            "이스라엘의 장로들이 다윗과 이 문제를 협상하자, 다윗은 헤브론에서 그들과 통치 계약을 체결하였다. 그들은 여호와 앞에서 한 임금이 두 나라를 도맡아 다스리는 ㄱ) 군합국을 세웠다. 이리하여 그들은 다윗에게 기름부어 온 이스라엘의 왕으로 삼았다. (ㄱ. 통일국가는 아니지만 한 임금을 섬기는 나라를 가리킨다)",
            "다윗은 30세에 왕이 되어 40년 동안 통치하였는데,",
            "헤브론에서 7년 6개월 동안 유다 왕으로 다스리고, 예루살렘에서 33년 동안 온 이스라엘과 유다의 왕으로 다스렸다.",
            "[다윗이 예루살렘을 정복하다] 다윗은 유다나 이스라엘에 속하지 않는 개인 사병들을 거느리고 있었다. 다윗은 자신의 부하들을 거느리고 예루살렘으로 출동하여 그곳의 원주민인 여부스 족속을 쳤다. 그들은 이미 오래전부터 그곳을 차지하고 살면서 그 도성을 예루살렘이라고 불렀다. 그런데 이스라엘의 왕이 된 다윗이 이렇게 출전하자, 여부스 주민들이 단호하게 항의하였다. `아무리 싸움을 잘하는 다윗이라도 이 요새는 빼앗지 못한다. 너희들쯤이야 소경이나 절뚝발이라도 막아 낼 수 있다.' 이렇게 그들은 다윗이 그 도성을 빼앗지 못할 것으로 생각하였으나 다윗은 그 요새 시온을 정복하여 결국 자신의 개인 재산인 `다윗의 도성'을 만들었다.",
            "(6절과 같음)",
            "그날 다윗은 이런 명령을 내렸다. `누구든지 여부스 족속을 쳐죽일 사람은 수로를 타고 들어가거라 ! 이 도성의 동쪽 언덕에 있는 기혼 샘이 성안으로 연결된 유일한 식수원이다. 그러므로 누구든지 이 물길을 따라 들어가서 절뚝발이나 소경과 다름없는 주민들을 쳐죽여라. 나는 그 사람을 군대 총사령관으로 삼겠다' 그러자 스루야의 아들 요압이 맨 먼저 물을 타고 성안으로 기어올라가 군대 총사령관이 되었다. 여부스 족속들이 절뚝발이나 소경들이 라는 말로 다윗을 조롱하였기 때문에 다윗이 그들을 미워하여 `소경과 절뚝발이는 왕궁에 들어올 수 없다.'는 속담이 생겼다.",
            "다윗은 이 도성을 거처로 삼고, 밀로 쪽에서부터 성벽을 쌓아 더욱 튼튼한 도성을 만들었다.",
            "이스라엘의 하나님 여호와께서 다윗과 함께 하셨기 때문에 다윗은 점점 더 세력을 굳히게 되었다.",
            "[두로왕 히람의 지원] 다윗의 세력이 이렇게 커지자 나라 밖에서는 사절단을 보내 왔다. 두로 왕 히람이 맨먼저 다윗의 궁전 건축을 위하여 송백 재목도 보내고 건축 기술자인 목수와 석수들도 보냈다.",
            "이런 일을 보고 다윗은 하나님의 도우심을 확실히 깨닫게 되었다. `나를 이스라엘 왕으로 삼으시고, 나의 왕국을 튼튼히 세워 주신 분은 여호와이시다. 여호와께서 자신의 백성 이스라엘을 사랑하시기 때문에 나를 높이 세우신 것이다.'",
            "[예루살렘에서 낳은 자녀들] 다윗은 헤브론에서 예루살렘으로 수도를 옮긴 후에도 아내와 첩들을 더 얻어서 아들딸들을 많이 낳았다.",
            "예루살렘에서 태어난 그의 아들들의 이름은 삼무아와 소밥과 나단과 솔로몬과",
            "입할과 엘리수아와 네벡과 야비아와",
            "엘리사마와 엘랴다와 엘리벨렛이었다.",
            "[번번이 승리하는 다윗] 블레셋 족속은 다윗이 온 이스라엘의 왕이 되었다는 소문을 듣고 병력을 동원하여 그를 붙잡아 가려고 올라왔다. 그러나 다윗은 그러한 사실을 미리 알고 먼저 산성으로 들어가 안전하게 피신하였다.",
            "블레셋 족속은 이제 힌놈 골짜기에서 가까운 르바임 골짜기의 평원을 가득 메우고 있었다.",
            "다윗이 이것을 보고 여호와께 물었다. `제가 저 블레셋 족속을 공격하면 어떻겠습니까 ? 주께서 제게 승리하도록 도와주시겠습니까 ?' 여호와께서 대답하셨다. `어서 가서 쳐라 ! 내가 틀림없이 네게 승리를 안겨 주겠다'",
            "그러자 다윗이 출전하여 블레셋 족속을 거침없이 쳐부수고 이렇게 말하였다. `물이 둑을 무너뜨리고 모든 것을 휩쓸어 가듯, 여호와께서 나의 원수들을 모두 휩쓸어 가버리셨다.' 그래서 사람들은 그곳을 바알브라심이라고 부르게 되었는데, 이는 둑같은 것을 `무너뜨리시는 주님' 이란 뜻이다.",
            "블레셋 족속들이 도주하기에 바빠 그들의 온갖 신상들을 버리고 떠났기 때문에 다윗은 자기의 부하들과 함께 그것들을 치워버렸다.",
            "그런데 얼마 지나지 않아서 블레셋 족속이 또 다윗을 치러 올라와 르바임 골짜기를 가득 메웠다.",
            "이번에도 다윗이 여호와께 묻자, 여호와께서 이렇게 대답하셨다. `너는 그들을 정면에서 공격하지 말고 그들의 뒤로 돌아가 바카향나무 숲속에 숨어 있다가",
            "바카나무의 가랑잎에서 행군하는 발자국 소리가 나거든 그때 나가 싸워라.'",
            "그래서 다윗은 여호와의 명령대로 움직여 예루살렘 북쪽의 기브온 근처에 있는 게바에서부터 욥바의 남쪽으로 블레셋 국경에 있는 게셀에 이르기까지 블레셋 족속을 쫓아가면서 쳐부쉈다."
        ],
        [
            "[법궤를 오벧에돔의 집에 두다] 다윗은 이스라엘 영내에서 블레셋 족속을 몰아내고, 그동안 그들의 지배 아래 있던 국경지대의 마을에서 여호와의 궤를 다시 찾아올 수 있었다. 다윗은 우선 온 이스라엘에서 가장 뛰어난 장병을 모았는데, 3만 명쯤 되었다.",
            "다윗은 그들을 거느리고 예루살렘에서 서쪽으로 12킬로미터쯤 나가 유다 지파의 바알레 마을에 이르렀다. 이곳은 나중에 기럇여아림이라고도 불렸다. 바로 이 마을에 보관되었던 법궤를 다윗이 예루살렘으로 운반할 작정이었다. 이 법궤는 그룹 천사들의 보좌 위에 앉아 계시는 이스라엘의 하나님께 바친 것으로서, 그 궤 위에는 하나님의 보좌가 있었다.",
            "이 법궤는 본래 언덕 위에 있는 아비나답의 집에 맡겨 놓고 그에게 지키게 하였으나 그 사이에 그는 이미 늙고, 그의 아들과 손자들이 그 임무를 계승하였다. 법궤를 운반하기 위해서는 다른 일에 쓰던 낡은 수레를 쓸 수 없기 때문에, 이제까지 한번도 사용한 일이 없는 새 수레에 법궤를 싣고 아비나답의 두아들 웃사와 아효가 수레를 몰았다.",
            "웃사는 하나님의 법궤 곁에서 따라가고, 야효는 법궤 앞에서 걸어갔다.",
            "그리고 다윗과 온 이스라엘 사람들은 여호와의 영광을 찬양하며 행진하고, 여러 가지 악기와 수금과 비파와 소고와 양금과 제금으로 모두 목청껏 하나님을 찬양하였다.",
            "그런데 그들이 나곤이라는 사람의 타작마당에 이르렀을 때 수레를 끌던 소들이 뛰는 바람에 궤가 떨어지려고 하자 그 곁에 따라가던 웃사가 얼른 궤를 꼭 붙잡았다.",
            "그러나 웃사가 함부로 법궤를 만졌기 때문에 여호와께서는 몹시 진노하셔서 그를 치셨다. 웃사는 법궤 곁에서 죽었다.",
            "여호와께서 웃사를 이렇게 현장에서 쳐죽이시자, 이것을 보고 몹시 언짢아진 다윗은 그곳을 가리켜 베레스 웃사라고 불렀다. 이는 `웃사가 찢겨 죽은 곳'이라는 뜻이다.",
            "이때부터 다윗은 여호와께 겁을 먹고 `이래 가지고서야 내가 어떻게 감히 여호와의 법궤를 가져다가 모실 수가 있겠는가 ? 잘못하다가는 식구들만 다 죽일지 모르겠다'고 한탄하면서",
            "처음과는 다른 결심을 하였다. 그래서 다윗은 법궤를 예루살렘에 있는 성으로 모셔 가지 않고, 단 지파의 영역에 있는 레위족의 마을 가드로 보내 그 마을에 사는 오벧에돔의 집에 맡겼다.",
            "법궤가 그곳에서 석 달 동안 있었는데, 그 사이에 여호와께서 오벧에돔과 그의 온 집안에 복을 내려 주셨다.",
            "[다윗성으로 옮겨진 법궤] 오벧에돔이 법궤를 모시고 나서 온 집안까지 복을 받게 되자 그 소문이 다윗에게 전해졌다. 이것이 다윗에게는 여호와께서 진노를 거두시고 은혜를 베푸시기 시작한 징표로 보였다. 그래서 다윗은 기뻐하며 가드로 내려가서 오벧에돔의 집에서 법궤를 모시고 다윗성으로 올라왔다.",
            "이때에 다윗은 법궤를 멘 사람들이 여섯 걸음이나 옮기도록 아무런 사고가 없자 법궤를 다시 내려놓고 살찐 황소 한 마리를 잡아 감사제물로 바쳤다. 첫걸음을 탈없이 내디딘 것에 대한 감사로서, 법궤를 예루살렘으로 운반해도 좋다는 하나님의 허락으로 해석하였기 때문이다.",
            "법궤를 운반하는 행렬이 다시 계속되자, 다윗은 감격을 이기지 못하여 빙글빙글 돌며 춤을 추면서 여호와의 법궤를 따라갔다. 이때에 그는 세마포로 된 제사장의 예복인 에봇만을 입고서 제물도 바치고 백성에게 직접 축복도 하면서 제사장의 일까지 하였다.",
            "다윗은 이렇게 온 이스라엘 백성과 함께 환호성을 올리고 나팔을 불면서 법궤를 예루살렘으로 모셔 왔다.",
            "[다윗 왕가에 사울의 혈통이 끊기다] 그런데 법궤가 다윗성으로 들어올 때에, 사울의 딸 미갈이 창가에 서서 내려다보고 있었다. 마침 다윗왕이 빙글빙글 돌며 춤을 추면서 여호와의 영광을 찬양하자 미갈은 이러한 다윗을 보고 왕의 체통을 떨어뜨리는 일이라고 마음속으로 멸시하였다.",
            "다윗은 이미 도성에 성막을 치고, 그 한 가운데에 법궤 모실 자리를 마련해 놓았는데, 사람들이 무사히 그곳에 법궤를 가져다 놓았다. 그러자 다윗은 번제물을 살라서 여호와께 바치고, 화목제물도 바친 다음 그 고기를 모인 사람들과 나누어 먹었다.",
            "그리고 온 백성을 축복해 주고 집으로 돌려보냈는데,",
            "그곳에 있던 사람들은 남녀를 가리지 않고 모두 떡 한 덩이와 구운 쇠고기 한점과 건포도 과자 한개씩을 받아 집으로 가는 길에서 먹었다.",
            "다윗도 자기의 식구들을 축복해 주려고 집으로 돌아갔다. 그런데 미갈이 나와서 남편을 맞으며 이렇게 빈정거리며 헐뜯었다. `오늘 이스라엘의 임금님을 보니, 참으로 영광스럽습니다 ! 그래 신하의 부인들이 다 보는 앞에서 부끄러운 줄도 모르고 옷을 다 벗어버리시다니, 그런 행동은 방탕한 자들에게서나 볼 수 있는 것이 아닙니까 ?'",
            "그러나 다윗은 미갈에게 이와 같이 대답하였다. `내가 어떤 행동을 하였든지, 그것은 여호와의 영광을 찬양한 것뿐이오 ! 당신의 아버지와 당신의 집안에서 이 나라를 빼앗아 내게 주시고, 하나님의 백성 이스라엘의 영도자로 나를 세워 주신 분이 바로 여호와이시기 때문이오. 나는 앞으로도 여호와의 영광을 드러내기 위해서는 기뻐 뛰며 춤을 추겠소.",
            "나는 앞으로도 여호와를 위해서라면 오늘보다도 더 천해지고 싶소. 여호와 앞에서는 언제나 낮고 천한 사람이 되고 싶소 ! 그래도 당신이 말하는 그 여인들에게는 내가 여전히 존경받을 왕이 아니겠소 !'",
            "이런 일로 인하여 다윗은 더 이상 미갈과 동침하지 않았다. 그래서 미갈은 죽는 날까지 자식을 낳지 못하였다."
        ],
        [
            "[나단의 예언] 이제 다윗왕은 여호와께서 사방에 있는 모든 원수들로부터 그를 지켜 주셨기 때문에 자기의 왕궁에서 편안하게 살아갔다.",
            "그러던 어느날 왕은 자기만 좋은 집에서 살게 된 것을 송구스럽게 생각하고 예언자 나단에게 이와같이 상의하였다. `나는 이렇게 송백으로 지은 왕궁에서 호화롭게 살고 있는데, 하나님의 법궤는 아직도 천막 안에 있습니다. 이렇게 해서 되겠습니까 ?'",
            "나단이 아뢰었다. `무슨 일이든지 임금님께서 계획하신 대로 하십시오 ! 여호와께서 임금님을 도와주실 것입니다.'",
            "그런데 바로 그날 밤에 여호와께서 나단에게 나타나셔서 이렇게 말씀하셨다.",
            "`너는 나의 종 다윗을 찾아가서 이 말을 전하여라. `온 세상의 주인인 여호와가 네게 말한다. 너는 내가 거주할 성전을 지으려고 하느냐 ?",
            "나는 이스라엘 백성을 애굽에서 해방시킨 날로부터 이제까지 한번도 어떤 집에서 산 적이 없다. 나는 언제나 천막 안에 살면서 너희와 함께 이리저리 옮겨 다녔다.",
            "나는 그동안 수많은 사사와 영도자들을 내세워 내 백성 이스라엘을 양 떼처럼 돌보게 하였으나 그들 중에서 어느 누구에게도 왜 나를 위하여 송백으로 집을 지어 주지 않느냐고 꾸짖은 일이 없다.'",
            "그러므로 나단아, 너는 이제 내 종 다윗에게 이와 같이 말하여라. `온 세상의 주인인 여호와가 네게 말한다. 내가 너를 양치는 초원에서 데려다가 내 백성을 다스리는 통치자로 세워 놓았다.",
            "나는 언제나 네 편이 되어서 네가 무슨 일을 하든지 그 일이 잘되게 도와주었고, 너를 미워하던 모든 원수와 대적들 또한 모두 제거해 주었다. 나는 이미 이렇게 너를 유명하게 키워 주었으나 앞으로도 계속 너를 도와주어 네가 세상에서 영원히 위대한 사람들 중의 하나가 되게 하겠다.",
            "내 백성 이스라엘에게도 이제는 안전한 거처를 주고, 그들이 안심하고 살수 있는 나라를 만들어 주겠다. 내가 그들을 평화로운 동산의 나무처럼 그곳에 심어 주어, 그들이 자기들의 땅에 집을 짓고 평화롭게 살면서 더 이상 다른 민족을 두려워하지도 않고, 어떤 악인들에게 억눌림을 당하지도 않도록 하겠다.",
            "옛날에 내가 사사들을 세워 내 백성을 외세로부터 안전하게 지켜 주었던 것처럼, 너도 내가 안전하게 살도록 지켜 주고 원수들을 네게서 멀리 쫓아내 버리겠다. 네가 나를 위하여 성전을 지으려고 좋은 계획을 세웠으나, 사실은 내가 너를 위하여 ㄱ) 집을 하나 지어 주겠다. (ㄱ. 다윗이 여호와의 집을 지으려고 결심하였기 때문에 그에 대한 보상으로 오히려 여호와께서는 그를 위하여 집을 지어 주시겠다고 약속하셨다. 이것은 다윗 왕조를 세워 주신다는 약속이다)",
            "네가 이 땅에서 장수하고 죽은 다음에도, 나는 네 아들을 세워 왕위에 앉게 하고 그의 나라도 튼튼히 세워 주겠다.",
            "그러면 그가 나를 위하여 성전을 짓도록 하겠으며 나는 그의 왕권을 영원히 붙들어 주겠다.",
            "내가 바로 그의 아버지가 되어 그를 내 아들로 키워 주겠다. 그가 무슨 잘못을 저지르면 내가 그에게 엄한 벌을 주어 마치 제 자식에게 매를 들고 채찍으로 치는 사람들과 같이 나도 그를 아들처럼 때리며 가르치겠다.",
            "그렇더라도 내가 사울을 징계하고 결국 내 앞에서 제거해 버렸던 것처럼 하지는 않겠다. 내가 어떠한 경우에도 네 아들에게서는 내 사랑을 거두어 가지 않고 언제나 그를 도와주겠다.",
            "그러면 네 후손들이 앞으로 영영 끊임없이 네 왕위를 계승할 것이며, 네 왕조가 영원히 존속될 것이다.'",
            "예언자 나단은 여호와께서 자기에게 계시하신 모든 말씀을 다윗에게 그대로 전하였다.",
            "[다윗의 감사기도] 다윗이 나단의 예언을 듣고 성막으로 들어가 법궤 위의 그룹들 위에 앉아 계시는 여호와 앞에 꿇어 앉아 이렇게 기도하였다. `나의 하나님 여호와여, 주께서 저와 제 후손을 그토록 귀중하게 생각하시고 저를 이런 자리에까지 높여 주셨으나 제게 무슨 공로가 있습니까 ? 제게는 그만한 자격이 없습니다.",
            "그런데도 나의 하나님 여호와여, 주께서 이제 더 큰일을 계획하시고 먼 후손들에게까지 좋은 일을 약속해 주셨습니다.",
            "그러므로 주님, 제가 더 이상 무슨 말씀을 주께 드릴 수 있겠습니까 ? 주께서는 저의 은밀한 생각까지도 다 알고 계십니다.",
            "주께서 저를 먼저 사랑하시어 주님의 일을 하도록 불러 세우셨고, 이재는 주께서 약속하신 일을 모두 그대로 이루어 주실 줄 확신합니다.",
            "나의 주 여호와여 ! 저는 오직 주님의 위대하심을 찬양할 수밖에 없습니다. 주님과 같으신 분은 하나도 없습니다. 저희가 지금까지 들어온 모든 사실이 `주님밖에는 다른 신이 없다 !'는 진리를 증명해 주고 있습니다.",
            "또 이 세상에서 주님의 백성 이스라엘과 같은 족속이 어디에 있습니까 ? 노예생활에 시달리는 백성을 해방시켜서 자기에게 딸린 백성으로 삼으신 신이 어디에 또 있습니까 ? 주님은 이런 주님의 백성을 위하여 크고 놀라운 일들을 베풀어 주셔서 주님의 위대한 성호를 온 세상에 알리셨습니다. 주께서 이 백성을 애굽에서 해방시켜 오늘날까지 보호하시고 그 앞에서는 다른 민족과 다른 신들을 모조리 쫓아내 버리셨습니다.",
            "온 세계의 주인이신 여호와여, 주께서 그토록 놀라운 일들을 베푸시고 이스라엘을 영원히 주님의 백성으로 삼으시고 주께서 친히 그들의 하나님이 되셨습니다.",
            "그러므로 이제 주께서 저와 제 후손을 위하여 약속해 주신 말씀을 영원히 그대로 이루어 주소서 !",
            "그러면 주님의 이름이 어느 시대에나 영원히 찬양받으실 것이며, 세계 만민들도 `이스라엘의 하나님만이 온 세계의 주인이시다 !'라고 고백할 것입니다. 또한 이 종 다윗의 왕조도 주님의 도우심을 받아 영원히 존속할 것입니다.",
            "온 세계의 주인이시며 이스라엘의 하나님이신 여호와여, 주께서 이 종에게 `내가 너를 위하여 집을 지어 주겠다 !'고 약속하셨기 때문에, 제가 감히 주께 이런 기도를 드릴 담력을 얻었습니다.",
            "여호와여, 주님은 진실하신 신이시요, 약속하신 것을 그대로 이루시는 분이십니다. 이러한 주께서 바로 제게 위대한 약속을 해주셨습니다.",
            "그러므로 이제 제가 비오니, 이 종의 왕가에 복을 내려 주셔서 제 후손들이 언제나 끊임없이 제 왕위를 계승하여 다스리게 하소서 ! 이것은 주께서 약속한 것이니 저의 왕가가 영원히 복받을 줄을 확신합니다'"
        ],
        [
            "[다윗이 이웃 나라들을 정복] 얼마 동안을 조용히 지내던 다윗은 이제 주변 국가들을 정벌하여 예속시키기 시작하였다. 그는 맨 먼저 남서쪽으로 진출하여 블레셋 족속을 정복하고, 그들의 독자적인 통치권을 빼앗아 버렸다.",
            "그 다음에 다윗은 사해 동쪽의 모압 족속을 쳐서 정복하였다. 그는 모압 족속의 포로들을 모조리 땅바닥에 한 줄로 뉘어 놓고, 나란히 누워 있는 머리 위로 줄을 띄우고 죽일 사람과 살려 둘 사람을 구별하였다. 곧 두줄을 재어서는 죽이고, 그 다음에 한줄을 재어서는 살려 줌으로써 그 백성의 3분의 1만을 살아 남게 하였다. 다윗은 이렇게 모압을 굴복시켜 조공을 바치는 예속 국가로 만들었다.",
            "그 다음에 다윗은 북쪽으로 출격하여 다메섹 북쪽에 있는 아람 족속의 나라 소바를 쳤다. 마침 르홉의 아들 하닷에셀왕이 유브라데강 상류 지역으로 출정하여 거기서 자기 세력을 회복하려고 싸웠기 때문에 다윗은 아람 족속을 치기가 유리하였다.",
            "다윗은 하닷에셀의 병력 중에서 전차부대 1700명과 보병 2만 명을 포로로 잡고, 전차를 끄는 군마들 중에서는 100필만 전리품으로 가져오고 나머지는 모조리 발목의 힘줄을 끊어 놓았다.",
            "다메섹의 아람 족속들이 소바 왕을 지원하러 올라오자, 다윗은 그들도 격파하여 2만 2천 명을 죽였다.",
            "다윗은 이제 소바와 다메섹에 주둔군을 배치한 뒤 그 나라들로부터 정기적으로 조공을 받아 냈다. 이렇게 여호와께서는 다윗편이 되어 그가 무슨 일을 하든지 항상 승리하도록 도와주셨다.",
            "이때에 다윗은 하닷에셀의 부하들이 들고 다니던 금방패도 모조리 약탈하여 예루살렘으로 가져왔다.",
            "그리고 하닷에셀이 오론테스 강변의 두 성읍 베다와 베로대도 다스렸기 때문에, 다윗은 그곳도 정벌하여 아주 많은 놋쇠를 예루살렘으로 실어 왔다. 팔레스타인에는 이런 지하자원이 없기 때문에, 이렇게 약탈한 금과 놋쇠는 나중에 성전을 짓는 기본 재료가 되었다.",
            "다윗이 하닷에셀의 군대를 모조리 쳐서 멸했다는 소문이 하맛 왕 도이에게 전해졌다.",
            "도이는 하닷에셀과 적대관계에 있었기 때문에 즉각 자기 아들 요람을 다윗에게 보내서 전승을 축하하였다. 이때 요람은 다윗에게 금과 은과 놋쇠로 만든 많은 물건들을 선물로 가져왔다.",
            "다윗은 이런 선물을 하나도 탐내지 않고 모두 여호와께 성별하여 바쳤다. 그는 지금까지 에돔 족속과 모압 족속과 암몬 족속과 블레셋 족속과 아말렉 족속과 아람 족속들을 쳐서 이기고 약탈한 귀중품들도 성별하여 함께 여호와께 바쳤다.",
            "(11절과 같음)",
            "다윗은 이제 이웃 나라에도 점점 그 이름을 떨치고 있었다. 그는 북쪽에서 아람 족속들을 치고 돌아온 다음에도 염곡에서 에돔 족속들을 1만 8천 명이나 더 죽였다.",
            "다윗은 에돔 전지역에 주둔군과 총독을 배치하여 그 백성을 자기의 통치권 밑에 예속시켜 놓았다. 여호와께서 이렇게 다윗편에 서 계셨기 때문에 다윗은 어디에 가든지 승리하게 되었다.",
            "[다윗 왕궁의 주역들(1)] 다윗은 이스라엘의 왕이 되어 다스릴 때에 온 백성을 언제나 법에 따라 올바르게 다스렸다.",
            "그 당시 군대 총사령관은 스루야의 아들 요압이 맡고 있었으며, 왕에게 내정 문제를 보고하며 왕의 성명을 발표하던 사관은 아히룻의 아들인 여호사밧이 맡고 있었다.",
            "아히둡의 아들 사독과 아비아달의 아들 아히멜렉은 제사장이었다. 외교 문서를 포함한 국가의 모든 문서를 처리하던 서기관은 스라야였다.",
            "여호야다의 아들 브나야는 다윗의 경호대장이 되었는데, 블레셋 남부에 살던 그렛 족속과 블렛 족속으로 구성된 용병 부대가 다윗의 경호대를 이루고 있었다. 그리고 다윗의 아들들도 제사장으로 봉직하였다."
        ],
        [
            "[사울의 후손들을 돌보는 다윗] 어느 날 다윗이 신하들에게 물었다. `사울의 집안에서 아직도 살아 남은 사람이 누가 있느냐 ? 그런 사람이 있으면 내가 친구 요나단을 생각해서 그를 잘 돌보아주겠다'",
            "사울의 집안에는 시바라는 종이 있었는데, 마침 누가 그를 기억하여 다윗에게로 데려왔다. `네가 시바냐 ?' 하고 왕이 묻자, `예, 그렇습니다. 제가 임금님께 무엇을 도와드릴 수 있겠습니까 ?' 하고 시바가 대답하였다.",
            "왕이 그에게 물었다. `사울의 집안에서 살아 남은 자가 아무도 없느냐 ? 그런 사람이 있다면 내가 이미 하나님께 서약한 대로 그에게 호의를 베풀어 주겠다' 시바가 대답하였다. `요나단의 아들이 한사람 살아 있는데, 두 다리를 다 접니다.' 시바는 이렇게 짧은 대답속에서도 요나단의 아들이 절뚝발이라는 사실을 알려 줌으로써 그가 다윗에게 정적이 될 수 없음을 처음부터 밝혀 주었다. 이는 상전을 살리려는 의도였다.",
            "`그가 어디에 있느냐 ?' 하고 왕이 물었다. `로드발에 있는 암미엘의 아들 마길의 집에 있습니다.'라고 시바가 대답하였다.",
            "왕이 요단강 동쪽 마하나밈 근처의 로드발로 사람을 보내어 요나단의 아들을 왕궁으로 데려왔다.",
            "사울의 손자이며 요나단의 아들인 므비보셋은 왕 앞에 이르자 엎드려 큰절을 하였다. `그대가 므비보셋이오 ?' 하고 다윗이 묻자 `예, 그렇습니다.'하고 그가 대답하였다.",
            "그러자 다윗은 그를 위로하고 안심시켜 주었다. `조금도 두려워하지 마시오. 나는 그대의 선친 요나단과의 우정을 생각해서 그대에게 호의를 베풀 작정이오. 그대의 할아버지 사울이 옛날에 차지하였던 토지는 모두 그대 앞으로 되돌려주겠오. 그리고 이후로 그대는 언제나 나의 식탁에서 함께 식사하도록 하시오.'",
            "므비보셋이 다시 엎드려 큰절을 하고 아뢰었다. `이 종은 그토록 크신 임금님의 은총을 받을 자격이 없습니다. 저는 한 마리 죽은 개보다도 나을 것이 없습니다.'",
            "그러나 왕은 시바를 불러서 이렇게 명령하였다. `사울과 그의 집안이 차지하였던 토지를 모두 내가 그의 손자인 므비보셋에게 주었다.",
            "너는 이제 네 모든 아들과 종들을 거느리고 그 땅에 농사를 지어 네 상전의 손자가 먹고 살기에 넉넉한 양식을 대어 주어라. 그리고 므비보셋은 언제나 내 식탁에서 식사할 것이다.' 그런데 시바에게는 15명의 아들과 20명의 종이 있었다.",
            "시바가 대답하였다. `나의 주 임금님께서 명령하신 그대로 이 종이 모두 실행하겠습니다.' 이리하여 시바의 온 식구가 므비보셋의 종이 되었다. 므비보셋은 예루살렘으로 집을 옮겨 살며, 언제나 왕의 아들들과 함께 왕의 식탁에서 식사하였다. 므비보셋은 두 다리를 저는 데다가 항상 왕의 식탁에서 먹어야 하였으므로 늘 예루살렘에 머물러 살았다.",
            "(11절과 같음)",
            "(11절과 같음)"
        ],
        [
            "[암몬 족속과의 전쟁] 그 뒤 얼마 지나서 암몬 족속의 왕 나하스가 죽자, 그의 아들 하눈이 아버지의 왕위를 이어받아 새 왕이 되었다.",
            "나하스는 사울의 적이었기 때문에, 사울에게서 피신해 다니던 다윗에게 호의를 베풀었던 사람이다. 그래서 다윗은 이런 기회에 나하스의 호의에 보답할 생각을 하였다. `하눈의 아버지 나하스가 곤경에 빠진 나를 도와주며 나와 좋은 관계를 맺었기 때문에, 나도 그의 아들 하눈에게 호의를 베풀며 좋은 관계를 계속해 나가고 싶다' 그래서 다윗은 나하스의 장례식에 사절단을 보내 조의를 표하게 하였다. 그러나 다윗의 조문 사절단이 암몬 족속의 땅에 다다르자",
            "암몬 족속의 대신들이 나이 어린 왕에게 아주 그릇된 조언을 하였다. `임금님, 이스라엘의 왕 다윗이 이렇게 사절단을 보낸 것이 단순히 선왕의 영예를 기리고 조문을 전달하려는 것으로 여기십니까 ? 그렇지 않습니다. 사실은 우리 도성의 정보를 얻어 내어 이 나라를 정복하려는 것이 틀림없습니다.'",
            "그러자 철없고 나이 어린 왕 하눈이 다윗의 사절단을 체포하여 그들의 수염을 반쪽씩 밀어 버리고, 그들의 의복도 허리 밑동을 모조리 잘라내어 양쪽 엉덩이와 부끄러운 곳이 드러나도록 하였다. 하눈은 그들을 이렇게 수치스러운 모습으로 만들어서 다시 이스라엘로 돌려보냈다.",
            "그러나 모욕을 당한 다윗의 사절단은 자신들의 모습이 너무나 부끄러워 감히 예루살렘으로 돌아가지도 못하였다. 그래서 그들은 다윗왕에게 이러한 사실을 살며시 알렸다. 그러자 다윗은 사람을 보내어 그들을 위로하고, 수모와 모욕을 온 백성에게 공개하지 않으려고 이렇게 지시하였다. `여러분은 수염이 다 자랄 때까지 여리고에 머물러 있다가 예루살렘으로 들어오시오.'",
            "[암몬의 연합군과 싸우는 다윗] 이렇게 무모한 일을 저지른 암몬 족속은 자기들이 다윗의 비위를 거슬러 미움을 사게 된 것을 알고 사방에서 용병들을 고용하기 시작하였다. 이리하여 소바 동부에 있는 아람 족속의 나라 벧르홉과 아람 족속의 지역 중에서 가장 북부에 있던 나라 소바에서 보병 2만 명과, 마아가 왕에게서 용병 1천 명과, 갈릴리 호수와 헬몬산 사이에 있는 아람 족속의 나라 돕에서 용병 1만 2천 명이 고용되어 연합군을 이루었다.",
            "다윗은 암몬 족속이 이렇게 대규모로 전쟁 준비를 한다는 소식을 듣고 자신이 데리고 있는 온 군대를 요압 장군에게 맡겨 출전시켰다.",
            "암몬 족속들은 이미 완벽하게 싸울 준비를 하고 있었다. 그들의 수도 랍바의 성문 앞에서는 암몬 족속의 군대가 직접 지키고 있었으며, 소바와 르홉에서 온 아람 족속의 지원군은 돕과 마아가의 용병들과 함께 도성에서 좀 떨어진 들녘에서 전열을 갖추고 있었다.",
            "그렇게 복병이 있는 것을 모르고 랍바 성문을 향하여 진격하던 요압은 자신이 앞뒤로 적진에게 포위된 것을 뒤늦게 알게 되었다. 이런 위기에서 요압은 정예병들만을 골라서 아람 족속과 싸우기로 결심하고",
            "나머지 군인들은 자기 동생 아비새에게 맡겨 암몬 족속과 싸우게 하였다.",
            "이때에 요압은 자기 동생 아비새에게 이와 같이 격려하였다. `아람 족속이 강하여 나를 몰아붙이면 네가 와서 나를 도와주고, 암몬 족속이 강하여 네가 후퇴하게 되면 내가 가서 너를 도와주겠다.",
            "너는 적진의 숫자가 많은것 때문에 겁내지 말아라. 우리는 이제 우리 민족뿐만 아니라 우리 하나님의 성읍들을 위해서도 담대하고 용맹스럽게 싸우자. 그러면 여호와께서 전쟁에서도 좋은 결과를 이루어 주실 것이다.'",
            "요압이 이스라엘의 정예부대를 이끌고 아람 족속의 연합군을 향하여 진격하자, 그들은 모조리 도주해 버렸다.",
            "전세가 이렇게 되자, 그것을 본 암몬 족속들도 아비새 앞에서 도망하여 모조리 성안으로 들어가 버렸다. 그래서 요압과 아비새는 더 이상 싸우지 않고 예루살렘으로 돌아왔다.",
            "[아람 족속들의 패망] 아람 족속은 자기들이 이스라엘에 하잘것 없이 패한 것을 분하게 여기고 모든 군대를 다시 집결시켰다.",
            "그 당시 아람 족속의 왕들 중에서 가장 강한 자는 하닷에셀이었기 때문에, 이번에는 그가 나서서 유브라데강 건너편에 사는 아람 족속의 군인들까지 동원시켰다. 이렇게 아람 족속의 대군이 집결되자, 하닷에셀은 자기의 군대 총사령관 소박에게 지휘권을 주어 갈릴리 호수의 동편 헬람으로 진격시켰다.",
            "다윗은 이런 소식을 듣고 이스라엘의 모든 장정들을 모아 가지고 요단강을 건너서 헬람으로 아람 족속들의 연합군을 향하여 돌진하였다. 마침내 헬람에서 두 진영이 맞붙어 결전을 벌였는데",
            "이번에도 아람 족속들이 이스라엘에 패하여 도주하게 되었다. 다윗은 자기의 부하들을 거느리고 아람 족속의 전차 700대를 부수고 보병도 4만 명이나 죽였다. 아람 군대의 총사령관 소박이 전투에서 중상을 입고 그 자리에서 죽었다.",
            "이렇게 이제까지 하닷에셀의 통솔을 받으며 이스라엘과 대결하던 아람 족속의 왕들은 더 이상 이스라엘과 싸워서 이길 승부를 잡지 못하자 이스라엘에 예속되는 조건으로 화친을 청하였다. 그 뒤로 아람 족속은 이스라엘을 두려워하여 감히 암몬 족속을 돕지 못하였다."
        ],
        [
            "[돌연히 눈에 띈 밧세바] 옛날 이스라엘에서는 보통 춘분이 지난 다음 건조기가 시작되는 때에 전쟁하는 관습이 있었다. 춘분은 바로 새해가 시작되는 때였다. 이렇게 또다시 새해가 되어 왕들이 출전해야 하는 계절이 다가오자, 다윗은 사병으로 거느리고 있는 자기의 부하들과 이스라엘의 모든 군대를 군대 총사령관인 요압에게 주어 암몬 족속을 치게 하였다. 그러자 요압이 암몬 족속을 무찔러 그 나라를 무너뜨리고, 그들의 수도 랍바까지 포위하였다. 이때에 다윗은 예루살렘에 그대로 머물러 있었다.",
            "이렇게 랍바 도성을 포위한 기간이 봄부터 여름까지 계속되던 어느 날, 다윗은 낮잠을 자고 일어나 시원한 저녁 바람을 쐬려고 왕궁의 평평한 옥상으로 올라가서 거닐었다. 그러다가 그는 울 안에서 목욕하는 한 여인을 내려다보게 되었다. 그 여인은 매우 아름다웠다.",
            "다윗은 당장 그 여인이 누구인가를 알아보게 하였다. 신하들이 그녀를 찾아가서 알아보더니 `그 아름다운 여인은 엘리암의 딸로, 헷 사람 우리아의 아내 밧세바입니다.' 하고 일러주었다.",
            "다윗은 그녀의 남편 우리아가 이스라엘의 용장으로 암몬 전선에 나아가 싸우는 기간을 이용하여 밧세바를 왕궁으로 불러들였다. 밧세바가 다윗에게 불려오자, 다윗은 그녀와 잠자리를 같이하였다. 그녀는 마침 월경을 끝내고 정결의식의 규정에 따라 목욕을 한 다음에 왕궁으로 불려왔었다. 밧세바는 이렇게 다윗과 동침한 뒤 다시 집으로 돌아가게 되었으나",
            "자신이 임신하게 된 것을 곧 알게 되었다. 밧세바는 이 사실을 다윗에게 알렸다.",
            "다윗은 자기의 죄를 숨기기 위해 곧 전선의 요압 장군에게 이런 명령을 하달하였다. `헷 사람 우리아를 내게로 보내 주시오' 요압이 그대로 하였다.",
            "다윗은 우리아가 당도하자, 자기의 흉계를 감추려고 요압의 안부도 묻고 군인들의 사정도 묻고 랍바 도성의 함락 가능성도 물었다.",
            "다윗은 이렇게 우리아를 안심시키고 엉뚱한 질문들로 속인 다음에 `이제 집으로 가서 발을 씻고 쉬시오.' 하였다. 이는 `편히 쉬라'는 말과 함께 `몸을 씻고 아내와 함께 자라'는 뜻도 숨어 있었다. 우리아가 왕궁에서 나가자 왕은 잔칫상과 많은 선물까지 딸려 보냈다.",
            "그러나 우리아는 자기 집으로 가지 않고 왕궁의 문간에서 문지기들과 함께 그 밤을 새웠다.",
            "이 사실이 다윗에게 전해지자 그가 우리아를 불러 물었다. `그대는 오랫동안 집에서 떠나 있지 않았소 ? 그런데도 왜 집으로 내려가지 않고 여기서 밤을 보냈소 ?'",
            "우리아가 대답하였다. `이스라엘과 유다의 장정들이 모두 싸움터에 나가 있고 여호와의 법궤도 아직 거기 있으며 나의 직속 상관인 요압과 그의 모든 용사들이 땅바닥에 진을 치고 있는데, 어떻게 저만 홀로 집으로 들어가서 좋은 음식을 먹고 마시며 아내와 함께 잘 수가 있겠습니까 ? 살아 계시는 여호와 앞에 맹세하고 살아 계시는 임금님 앞에 맹세하지만 그런 일은 절대로 하지 않겠습니다.'",
            "다윗은 그를 죽이기로 작정하고 이렇게 말하였다. `오늘 하루만 여기서 더 지내시오. 내일 내가 그대를 다시 전선으로 보내겠소.' 그래서 우리아는 그날도 예루살렘에서 묵었다.",
            "셋째 날이 되자, 다윗은 그를 자기의 식탁에 초대하여 술을 많이 먹였다. 그러나 우리아는 그날 저녁에도 자기 집으로 내려가지 않고 다시 왕궁의 문간에서 문지기들과 함께 잤다.",
            "[간음죄를 은폐하려는 다윗] 넷째 날 아침이 되자 다윗은 요압에게 편지를 한장 써서 우리아의 손에 들려 보냈다.",
            "그 편지로 다윗은 이렇게 살인 명령을 전달하였다. `우리아를 전투가 가장 치열한 지점으로 내보내시오 ! 그런 뒤 그를 지원하던 군인들을 갑자기 후퇴시켜 그가 혼자 싸우다가 전사하게 하시오.'",
            "요압은 이미 오랫동안 랍바성을 포위하고 있었기 때문에 적진 가운데서도 가장 수비가 강한 곳을 잘 알고 있었다. 그래서 그는 우리아를 바로 그런 곳에 배치하였다.",
            "그런 다음 얼마 지나지 않아서 암몬 족속의 군인들이 성밖으로 나와 요압의 군대와 싸우게 되었는데, 요압의 주력 부대가 힘을 쓰지 않고 전투를 기피하였기 때문에 다윗의 부하 몇 사람과 함께 우리아도 이 싸움에서 전사하였다.",
            "요압은 이 전투의 결과를 다윗에게 보고하였다.",
            "그는 전령에게 이와 같이 가르쳐 주었다. `그대가 이번 전투의 상황을 모두 임금님께 보고하면",
            "아마 임금님께서 화를 내시며 이렇게 물으실 것이오. `너희가 왜 그토록 성벽에 가까이 접근하였느냐 ? 적군이 성벽 위에서 밑으로 활을 쏠 줄도 몰랐었느냐 ?",
            "너희는 여룹베셋의 아들 아비멜렉이 데벳스에서 어떻게 죽었던가를 벌써 잊었느냐 ? 일개 여인이 성벽 위에서 던진 맷돌짝에 맞아 죽지 않았느냐 ? 그렇게 위험한 줄 알면서 너희가 왜 그토록 성벽에 가까이 접근하였느냐 ?' 그러면 그대는 `헷 사람 우리아도 죽었습니다.' 라고 보고하시오.'",
            "전령이 다윗에게 이르러 요압이 자기에게 시킨 대로 보고하였다.",
            "다윗이 `왜 그토록 성벽에 가까이 접근하였느냐 ?' 라고 반문하자 그는 이렇게 말하였다. `적진의 병력이 우리보다 우세하여 도성 밖으로 달려나와 들녘으로 우리를 쫓아오면서 공격하였기 때문에 우리도 반격을 감행하여 성문 가까이에까지 그들을 치면서 밀고 들어갔습니다.",
            "바로 이때에 성벽 위에서 적이 우리에게 화살을 내리쏘았습니다. 하필 임금님의 부하들이 몇 사람 거기서 전사하고, 헷 사람 우리아도 죽었습니다.'",
            "다윗이 전령에게 이와 같이 말하였다. `그대는 요압에게 이와같이 전하시오. `이번 일로 크게 염려하지 마시오. 전쟁에서는 이편도 죽고 저편도 죽는 법이오. 싸움에 필요한 것은 용기뿐이오. 그대는 계속 그 성을 맹렬히 공격하여 기필코 점령하시오.'",
            "우리아의 아내는 남편이 전사하였다는 소식을 듣고 남편의 죽음을 슬퍼하며 울었다.",
            "이렇게 남편의 죽음을 슬퍼하는 기간이 지나자 다윗은 그녀를 왕궁으로 데려왔다. 이렇게 다윗의 아내가 된 밧세바는 얼마 지나지 않아서 다윗의 아들을 낳았다. 그러나 다윗이 행한 이 일이 여호와께서 보시기에 아주 흉악하였다. 하나님은 다윗과 요압과 전령과 모든 사람이 간음죄를 은폐하고 살인죄를 짓는 것을 악하게 보시고 간섭하기 시작하셨다."
        ],
        [
            "[자신의 죄를 판결하는 다윗] 정욕에 눈이 어두운 다윗이 자신의 죄를 은폐하기 위하여 요압에게 편지를 보내어 우리아를 죽음에 몰아넣었다. 그러자 이제는 여호와께서 다윗에게 예언자 나단을 전령으로 보내셨다. 나단이 다윗을 찾아와서 이런 말을 전하였다. `어떤 마을에 두 사람이 살고 있었는데, 한 사람은 아주 부유하고 한사람은 아주 가난했습니다.",
            "그 부자에게는 아주 많은 양 떼와 소 떼가 있었습니다.",
            "그러나 그 가난한 사람에게는 어린 양 한 마리밖에 없었습니다. 그는 새끼 암양 한 마리를 사다가 자기 자식들과 함께 키웠습니다. 그 어린 양은 주인의 밥그릇에서 함께 먹고 주인의 물그릇에서 함께 마시고 주인의 품안에 안겨 함께 잤습니다. 주인은 이렇게 그 어린 양을 자기 딸처럼 귀여워하였습니다.",
            "그런데 어느 날 그 부자에게 나그네가 한 사람 찾아왔습니다. 부자는 손님에게 자기의 부유함을 자랑하고 살찐 짐승을 잡아 대접하고 싶었으나 자기의 양 떼나 소 떼 중에서는 한 마리도 잡기가 싫었습니다. 그래서 그 부자는 가난한 이웃사람의 어린 양을 빼앗아다가 자기 양이나 잡은 듯이 허풍을 떨면서 손님 대접을 하였습니다.'",
            "다윗은 벌써 분노에 가득 차서 큰소리로 나단에게 이와 같이 외쳤다. `살아 계시는 여호와 앞에 분명히 맹세하지만 그런 녀석은 마땅히 사형을 받아야 한다.",
            "그가 그 가난한 사람을 불쌍히 생각지 않고 그토록 교활하고 비겁한 짓을 하였으니, 그 새끼 양의 네 배를 물어주어야 한다'",
            "이때에 나단이 다윗의 얼굴을 내려다보면서 입을 열었다. `그 사람은 바로 임금님이십니다 ! 이스라엘의 하나님 여호와께서는 임금님에게 이렇게 말씀하셨습니다. `내가 너를 양치는 목장에서 불러 이스라엘의 왕으로 기름 부어 세웠고, 너를 잡아죽이려고 온갖 음모와 술책을 다 쓰던 사울의 손아귀에서도 너를 항상 살려 주었다.",
            "나는 네 상전 사울의 왕궁도 네게 넘겨 주었고 그의 궁녀들만이 아니라 그의 딸까지 네 아내로 삼아 주었고 너를 유다와 이스라엘의 왕으로 세워주었다. 이것으로도 부족해서 네게 더 무슨 소원이 있었다면 무엇이든지 들어주었을 것이다.",
            "그런데 네가 어째서 나의 뜻을 무시하고 나를 욕되게 하였느냐 ? 너는 남의 아내를 빼앗기 위하여 그 남편을 칼로 쳐죽였다. 그것도 암몬 족속의 칼을 이용하여 교묘히 너의 죄를 숨기면서 그를 살해하였다.",
            "네가 나를 업신여기고 네 욕망을 채우기 위하여 간음과 살인으로 모든 사람을 속이고 헷 사람 우리아의 아내를 네 아내로 삼았으니 이제부터는 앞으로 영영 네 집안에서 칼에 맞아 죽는 사람들이 끊어지지 않을 것이다.",
            "특별히 내가 네 생전에 내릴 재앙을 똑똑히 들어라. 네가 낳은 자식들이 끊임없이 네게 재앙을 일으키도록 하겠다. 네 생전에 너의 아내들을 빼앗아 다른 사람에게 주면 그가 대낮에 네 아내들을 데리고 잘 것이다.",
            "너는 아무도 모르게 그런 일을 깜쪽같이 저질렀으나 나는 대낮에 세상이 다 알도록 퍼뜨려서 온 이스라엘이 다 구경하도록 하겠다.'",
            "[죄를 사면해 주시는 여호와] 그러자 다윗이 나단 앞에 엎드려 자신의 죄를 이렇게 고백하였다. `내가 여호와 앞에 죄인입니다.' 나단이 대답하였다. `임금님께서 자신의 죄를 인정하고 뉘우치셨기 때문에 여호와께서 용서하실 것입니다. 따라서 임금님이 죽지 않을 것입니다.",
            "그러나 임금님께서 간음과 살인죄로 여호와를 모욕하였기 때문에, 이번에 밧세바가 낳은 임금님의 아들은 틀림없이 죽을 것입니다.'",
            "나단은 이 말을 마치고 왕에게서 떠나 자기 집으로 돌아갔다. [죄악의 씨는 죽는다] 여호와께서는 나단이 왕궁을 떠나자마자 밧세바가 다윗에게 낳아 준 아이를 쳐 몹시 앓게 하셨다.",
            "그러자 다윗은 성소로 하나님을 찾아가 계속 이 어린아이를 살려 달라고 애원하였다. 그는 이렇게 금식기도를 올린 후 왕궁으로 돌아와서도 베옷을 입고 밤을 새우며 맨 땅에 누워서 지냈다.",
            "왕궁의 노인들이 왕의 건강을 우려하여 그를 데려다가 침실에 눕히려 하였으나 그는 일어나지도 않았을뿐더러 음식도 먹지 않았다.",
            "이렇게 7일이 지났을 때에 아이가 죽었다. 그러나 아무도 감히 이 사실을 다윗에게 알리지 못하였다. 그들의 생각에 `임금님께서는 아이가 살아 있을 때에도 우리 말을 듣지 않고 슬퍼하셨는데, 이제 결국 아이가 죽은 줄을 알게 되면 자살이라도 감행하실지 모른다' 하는 염려 때문이었다.",
            "신하들이 이렇게 수군거리자 다윗도 아이가 죽은 것을 눈치 챘다. 마침내 `아이가 죽었느냐 ?' 하고 다윗이 묻자, 신하들도 이 사실을 더 이상 숨기지 못하고 `예, 죽었습니다.' 하고 대답하였다.",
            "그러자 다윗은 당장 땅바닥에서 일어나 목욕을 하고 몸에 기름을 발라 단장하고 새 옷을 입은 다음 성소로 들어가서 여호와께 경배를 드렸다. 그리고 다윗은 다시 왕궁으로 돌아와서 식탁을 차리게 하여 아무 일도 없었던 듯이 음식을 먹었다.",
            "신하들은 다윗의 이런 행동을 이해할 수 없었다. 그래서 그 이유를 물었다. `아이가 살아 있을 때에는 임금님께서 그토록 울며 금식하시더니 이제 아이가 죽자 더 슬퍼하시는 것이 아니라 오히려 일어나 식사를 하시니, 그 이유를 저희는 알 수가 없습니다.'",
            "다윗이 설명하였다. `아이가 살아 있을 때에는 혹시 여호와께서 나를 불쌍히 보시고 아이를 살려 주실지 모른다고 희망을 걸었소.",
            "그러나 이제는 아이가 죽어서 아무 희망도 없는데, 왜 내가 계속 금식하겠소 ? 언젠가 나는 그 아이가 있는 곳으로 갈 수 있겠지만 그 아이를 살려 내어 내가 있는 곳으로 데려오지는 못할 것이오. 아무도 돌아오지 못하는 곳으로 간 사람을 놓고서 왜 내가 계속 슬퍼해야 되겠소 ?' 다윗은 그토록 죽음에 대하여 현실적인 냉철한 사고를 하였다.",
            "[다시 낳은 아들 솔로몬] 다윗이 자기의 아내 밧세바를 찾아가 잠자리를 같이하고 지나간 슬픔을 위로해 주었다. 밧세바가 다시 임신하여 아들을 낳았다. 다윗은 새 아이의 이름을 솔로몬이라고 지었다. 이제는 여호와께서도 이 아이를 사랑해 주셨다.",
            "여호와께서 예언자 나단을 다윗에게 보내어 이 사실을 알려 주셨다. 나단은 다윗을 찾아가 여호와께서 가르쳐 주신대로 그 아이의 이름을 여디디야라고 지어 불렀다. 이는 `여호와께서 사랑하시는 아이' 라는 뜻이다.",
            "[암몬 족속의 수도 랍바의 함락] 요압 장군은 암몬 족속의 수도 랍바성을 공격하여 마침내 성의 앞부분을 점령하였다.",
            "이때에 요압이 다윗에게 몇 사람을 전령으로 보내어 이렇게 보고하였다. `제가 마침내 랍바성을 기습 공격하여 상수도와 연결된 시냇가의 도시 구역을 점령하였습니다.",
            "이제는 임금님께서 직접 남아 있는 이스라엘의 군대를 거느리고 오셔서 이 성의 중심부를 점령하십시오. 이 성을 정복하는 일은 제게 허락된 권한이 아니니 임금님께서 직접 점령하시기 바랍니다.'",
            "다윗은 이스라엘에 남은 장정들을 모두 불러모은 후에 랍바로 가서 그 성을 공격하여 점령하였다.",
            "다윗은 암몬 족속의 신 밀곰의 머리에서 금면류관을 벗겨다가 머리에 썼는데 그 무게가 한 달란트나 되었고, 그 면류관의 중앙에는 값비싼 보석도 하나 박혀있었다. 그 밖에도 다윗은 그 성에서 많은 물건을 약탈하였다.",
            "또한 그는 그 성의 주민을 포로로 끌어다가 예루살렘 건설에 투입하였다. 그들은 톱으로 돌을 자르거나 정으로 돌을 깨고 다듬으며, 대장간에서 쇠를 두드리고, 가마에서 벽돌을 굽고, 도끼로 통나무를 다듬는 등의 일을 하였다. 다윗은 암몬 족속의 다른 성읍과 그곳의 주민들에게도 랍바성에서와 똑같이 처리하였다. 그러고 나서 다윗은 이스라엘 군대를 모두 거느리고 예루살렘으로 돌아왔다."
        ],
        [
            "[암논의 근친상간] 다윗이 하나님을 무시하고 우리아를 죽인 후 그의 아내를 빼앗았기 때문에 다윗의 집안에서 유혈 참극이 벌어지기 시작하였다. 그것은 암논이 배다른 누이 나말을 사랑한 데에서부터 시작되었다. 다말은 아주 아름다운 처녀였는데, 암논이 그녀를 사랑하여",
            "병이 날 지경이 되었다.  물론 아브라함이 배다른 누이 사라와 결혼하였던 것처럼 당시에도 법적으로는 그들이 결혼할 수 있었으나 왕궁의 처녀들은 엄격히 통제된 구역 안에서 살았기 때문에 암논은 그녀와 사사롭게 접촉할 수가 없었다.",
            "그런데 암논에게는 요나답이라는 아주 간교한 친구가 한 명 있었다. 그는 다윗의 형 시므아의 아들로서 어떤 경우에서든지 묘책을 잘 꾸며 냈다.",
            "어느 날 그가 암논에게 물었다. `왕자님, 나날이 안색이 수척해지시는데 무슨 좋지 않은 일이라도 있는지 말씀해 주십시오 !' 그러자 암논이 실토하였다. `내 배다른 아우 압살롬의 누이가 보고 싶어 이렇게 속으로 애태우고 있소.'",
            "이 말을 듣고 요나답이 묘책을 내주었다. `왕자님께서는 이제부터 이불을 뒤집어쓰고 누워 병든 체하고 있다가 부왕께서 문병하러 오시거든 유언이나 하듯이 이렇게 간청하십시오. `다말을 제 집으로 보내 주셔서 제가 먹고 싶은 진미를 요리하게 해주십시오. 그녀가 이곳에 와서 제가 보는 앞에서 음식을 만들어 주면 다시 식욕을 얻을 수 있겠습니다. 그녀가 고운 손으로 진미를 요리하여 제 입에 넣어준다면 얼마든지 맛있게 먹을 수 있을 것입니다.' 그 당시 환자에게는 특정한 진미를 요리해 주는 습관이 있었고 이를 위해서는 구중 궁궐의 규수도 요리하러 나가는 관례가 있었기 때문에 요나답은 이러한 미풍양속을 악용하였다.",
            "암논은 요나답이 시킨 대로 행동하자, 과연 다윗왕이 그에게 문병하러 찾아왔다. 암논이 장자였기 때문에 다윗은 그를 왕위를 계승할 왕자로 생각하고 그를 맹목적으로 사랑하였다. 그런 부왕에게 암논이 애원하였다. `어서 제 누이 다말을 보내 주십시오. 그녀가 이곳에 와서 떡 몇 개를 만들어 제게 먹여 준다면, 제가 그 모습을 보고 당장에 식욕을 얻어 맛있게 먹겠습니다.'",
            "다윗이 다말에게 소식을 전하였다. `네 오라비 암논의 집으로 가서 그의 병이 낫도록 맛있는 음식을 요리해 주어라'",
            "다말이 가서 보니 그가 과연 침상에 누워 앓고 있었다. 그래서 다말은 가루 반죽을 이겨 가지고 떡 몇 개를 빚어 맛있게 구웠다. 암논은 이러한 다말의 모습을 흡족하게 바라볼 수가 있었다.",
            "다말이 냄비째 들고 가서 암논이 먹을 수 있는 곳에 차려 놓았으나 암논은 그 떡을 먹지 않고 방에 있는 다른 사람들을 모두 나가 있게 하였다. 그래서 다른 하인들이 밖으로 나가자",
            "암논은 다말에게 `그 떡을 이리 침실로 가지고 들어와 내 입에 넣어 주렴. 네 손에서 직접 받아먹고 싶구나' 하고 애원하였다. 그래서 다말은 떡 그릇을 들고 오라비의 침대 곁으로 다가갔다.",
            "마침내 다말이 암논의 입에 먹을 것을 넣어 주려 하자 그가 다말을 끌어안으며 애원하였다. `이리 들어와 나하고 함께 자자 !'",
            "그러나 다말은 좋은 말로 거절하였다. `이래서는 안 됩니다. 나를 이렇게 더럽히지 마세요. 이스라엘에서는 이런 일이 무서운 범죄가 아닙니까 ? 제발 이러지 마세요.",
            "내가 이런 수치를 당하면 어떻게 될지 생각해 보세요. 그러면 오라버니인들 무엇이 좋겠습니까 ? 이스라엘에서  가장 더러운 치한 소리를 듣지 않겠습니까 ? 우리가 법대로 결혼한다면 무엇이 어렵겠습니까 ? 임금님께 한마디 말씀만 올리면 되지 않겠습니까 ? 임금님께서는 틀림없이 저를 오라버니 아내로 허락해 주실 것입니다.'",
            "그러나 암논은 이러한 다말의 설득을 받아들이지 않고 무조건 힘으로 그녀를 덮쳐 강간을 하였다. 그의 아버지 다윗의 죄가 이렇게 새로운 모습으로 자녀들 사이에 번지기 시작한 것이다.",
            "암논은 이러한 일이 있은 후에는 마음이 변하여 다말을 몹시 미워하게 되었다. 그가 전에 그녀를 사랑한 것보다 더 크게 미워하였다. 어쨌든 암논은 사랑할 때도 참을 수 없이 사랑하고, 미워할 때도 참을 수 없이 미워하는 성격의 인간이었다. 그는 이제 미움을 이기지 못하고 소리를 질렀다. `어서 일어나 이 방에서 빨리 나가라 !'",
            "이제 다말은 항의하였다. `이러지 마세요. 어찌 나를 짐승처럼 쫓아내실 작정입니까 ? 이제 나를 이렇게 무조건 쫓아내 버리는 것은 방금 내게 저지른 죄보다 더 큰 죄입니다.' 그러나 암논의 귀에는 더 이상 이러한 소리가 들려 오지 않았다.",
            "그는 오히려 하인을 불러 또 한 번 폭력을 행사하였다. `거기 있는 그 계집을 어서 내 집에서 몰아낸 뒤에 대문을 닫고 빗장을 질러라'",
            "이때 다말은 긴소매에 색동으로 수를 놓은 곱고 아름다운 공주의 옷을 입고 있었다. 옛날부터 공주들이 시집 가기 전에는 그렇게 아름답고 고운 옷을 입는 법이었다. 그런데 이러한 다말을 마치 성가시게 구는 창녀처럼 암논의 하인이 대문 밖으로 끌어낸 뒤에 대문을 닫고 빗장을 질렀다.",
            "그러자 다말은 긴 색동옷을 찢고 머리 위에는 재를 뒤집어쓰고 두 손은 머리 위에 얹은 채 목놓아 울면서 자기 집으로 돌아갔다.",
            "다말의 친오빠 압살롬이 이 모습을 보고 이렇게 누이를 달랬다. `네 오라비 암논이 그 몸을 더럽혔지 ? 그래도 암논은 네 오라비이니 이 일을 누구에게도 말하지 말고 더 이상 네 마음 속에도 품어 두지 말아라.' 이리하여 다말은 그 오라비 압살롬의 집에서 소박 맞은 여인처럼 슬프고 외롭게 평생을 살았다. 한 번도 누구의 아내가 되어 본 일 없이 평생을 홀로 산 다말의 신세는 그녀의 아버지 다윗에게도 일평생 쓰라린 고통으로 느껴졌다.",
            "물론 다윗왕은 이러한 이야기를 듣고 몹시 화를 냈으나 그의 자식 사랑은 언제나 맹목적이었다. 더구나 암논은 그의 장자로서 왕위를 계승할 사람이었기 때문에 다윗은 여전히 그를 무조건 사랑하고 어떤 벌도 내리지 않았다. 오히려 암논의 기분이 상할까봐 그를 꾸짖는 말조차도 하지 않았다.",
            "그러나 다말의 친오빠 압살롬은 암논이 다말의 몸을 더럽혔기 때문에 그를 아주 미워하였다. 그래서 압살롬은 나쁜 일이든 좋은 일이든 더 이상 암논과는 말을 하지 않고 지냈다.",
            "[압살롬이 암논에게 보복하다] 다말이 암논에게 강간당한 뒤 2년이 지나서였다. 다말의 친오빠 압살롬이 에브라임 성읍 근처에 있는 바알하솔에서 양털을 깎게 되었다. 그곳은 예루살렘에서 북쪽으로 7킬로미터 이상 떨어진 지점에 있었고 거기에 압살롬의 토지가 있었다. 양털을 깍을 때에는 큰 잔치를 베푸는 풍습이 있었기 때문에 압살롬은 왕자들을 모두 초대하였다. 그러나 왕세자인 암논의 초청은 왕의 허락이 필요하였다.",
            "그래서 압살롬은 왕을 찾아가 이렇게 아뢰었다. `아버님, 마침 제가 양털을 깎게 되었습니다. 이 축제에 아버님께서 직접 가까운 신하들과 함께 참여해 주시기 바랍니다.'",
            "그러나 왕은 아들의 초청을 사양하였다. `내 아들아, 꼭 그렇게 할 필요가 있느냐 ? 우리가 모두 내려간다면 네게 짐이 될 것이다' 그래도 압살롬이 계속 간청하자 왕은 자리에서 일어나 작별인사를 하며 `그만 돌아가라' 고 하였다.",
            "그러자 압살롬이 다른 청을 드렸다. `아버님께서 정 못가시면, 맏형 암논이라도 같이 가게 허락해 주십시오 !' 그러나 왕은 이것도 거절하였다. `꼭 그렇게 할 이유가 무엇이냐 ?'",
            "그러나 압살롬이 계속 왕을 조르는 바람에 왕이 결국 그의 청을 들어주어 암논을 비롯한 모든 왕자들이 압살롬의 술잔치에 참여하게 되었다. 압살롬은 성대한 술잔치를 준비해 놓고",
            "다른 한편으로는 자기의 부하들에게 다음과 같은 명령을 내려놓았다. `암논이 술 기운이 돌기 시작하여 기분이 좋아질 때에 내가 너희에게 신호를 보내겠다. 너희는 그 순간을 놓치지 말고 그를 쳐죽여라. 너희는 조금도 두려워하지 말고 이 거사를 단행하여라. 그 책임은 내가 모두 지겠으니 오직 너희는 용기를 내어 내가 시키는 대로만 하여라'",
            "압살롬의 부하들은 상전의 명령대로 대번에 암논을 쳐죽였다. 사태가 이쯤 되자 다른 왕자들은 저마다 허둥지둥 자기 노새를 찾아 타고 달아나 버렸다.",
            "그런데 그들이 아직도 왕궁으로 돌아가는 도중에 누가 벌써 다윗에게 그 소식을 전하였다. `압살롬이 왕자님들을 모조리 쳐죽여서 단 한 사람도 살아남지 못하였습니다.'",
            "그러자 왕이 놀라서 진정을 못하고 자리에서 일어나 옷을 다 찢고 땅바닥에 쓰러져 뒹굴며 몸부림을 쳤다. 왕을 모시고 서 있던 신하들도 옷을 찢으며 슬퍼하였다.",
            "이런 순간에 다윗의 형 시므아의 아들인 요나답이 나섰다. 그는 전에 암논에게 더러운 꾀를 제공한 일이 있었기 때문에 다윗에게 정확한 정보를 제공할 수가 있었다. `임금님께서는 너무 슬퍼하지 마소서 ! 그들이 왕자들을 모두 죽이지는 않았을 것입니다. 아마 암논 한 사람만 죽였을 가능성이 높습니다. 암논이 다말의 몸을 더럽힌 날부터 그녀의 친오빠인 압살롬은 계속 보복할 생각을 해왔고 누구나 압살롬에게서는 그런 결심을 느낄 수 있었습니다.",
            "그러니 임금님께서는 소문만 듣고 괴로워하지 마소서. 죽은 것은 암논 한사람뿐이고 다른 왕자들은 틀림없이 살아있을 것입니다.'",
            "압살롬은 보복을 끝낸 다음 즉시 국외로 도주하였다. 마침내 예루살렘에서 보초를 서던 파수꾼이 북쪽의 벳호론 쪽에서 산비탈을 타고 내려오는 많은 사람들을 보았다. 파수꾼이 즉각 왕에게 보고하였다. `많은 사람들이 북쪽의 벳호론 쪽에서 산비탈을 타고 내려오고 있습니다.'",
            "그러자 요나답이 왕 앞에서 이렇게 소리쳤다. `그 사람들이 바로 왕자님들입니다. 제 말이 맞지 않았습니까 ?'",
            "요나답이 떠들며 자랑하는 말을 마치자마자 왕자들이 왕 앞으로 달려와 울기 시작하였다. 그러자 다윗도 통곡하고 궁중의 신하들도 모두 통곡하였다.",
            "[망명 중의 압살롬] 압살롬은 이스라엘에서 갈릴리 호수 동쪽으로 도주하여 아람 족속의 나라 그술 왕 달매에게로 갔다. 달매는 암미훌의 아들로 다윗의 외할아버지였다. 다윗은 왕세자인 암논이 죽자 슬픈 나날을 보냈다.",
            "이렇게 3년이 지나자",
            "다윗은 암논이 죽은 것에 대해서도 마음이 어느 정도 진정되었고 그술에 가서 돌아오지 않는 압살롬에 대해서도 차츰 노기를 풀게 되었다."
        ],
        [
            "[압살롬을 돌아오게 하는 요압] 압살롬이 그술 왕 달매에게로 도주하여 3년 동안 아무 소식이 없자 다윗은 그 아들을 그리워하게 되었다. 요압 장군은 왕의 마음이 이렇게 변하자 그것을 눈치 채고 좋은 묘책을 꾸며 냈다. 다윗은 죽은 사람에 대하여 어쨌든 냉철한 판단을 내리고 단념이 빨랐기 때문이다.",
            "예루살렘에서 남쪽으로 9킬로미터쯤 떨어진 언덕 위의 마을에는 슬기로운 여인이 한사람 살았는데, 요압은 그녀를 데려다가 이렇게 시켰다. `그대는 가족이 죽어서 슬퍼하는 여인처럼 몸에 상복을 입고, 얼굴에 화장도 하지 말고, 머리에 기름도 바르지 말고, 이미 오랫동안 죽은 사람을 슬퍼하며 수척해진 여인처럼 꾸미시오.",
            "그런 다음에 임금님을 찾아가서 내가 이제 시키는 대로 그대의 억울한 사정을 호소하시오.' 그리고 그는 그 여인이 왕을 찾아가서 해야할 일과 말을 가르쳐 주었다.",
            "드고아 여인이 왕을 찾아가서 얼굴이 땅에 닿도록 엎드려 절을 한 다음 이렇게 호소하였다. `임금님, 이 불쌍한 여인의 한을 풀어 주세요'",
            "왕이 `무슨 일로 그렇게 괴로워 하시오. ?' 라고 묻자 그 여인이 이렇게 말하였다. `저는 불쌍한 과부 신세입니다. 남편은 이미 소시적에 죽었습니다.",
            "그래도 자식이 둘이 있어서 그 애들을 의지하고 살아왔는데, 그 애들이 자라서는 어느 날 들녘에 나갔다가 서로 몹시 싸웠습니다. 그러나 그 들녘에는 그들의 싸움을 말려 줄 사람이 아무도 없었기 때문에 한 자식이 다른 자식을 쳐죽이고 말았습니다.",
            "그런데 이제는 친척들이 모두 일어나 형제를 죽인 놈을 내놓으라고 이 계집종을 윽박지르고 있습니다. 이 아들이 자기 형을 쳐죽였기 때문에 친척들은 이제 그 원수를 갚기 위하여 하나밖에 없는 아들마저 죽이겠다고 합니다. 그러나 아무도 제 신세는 생각해 주지 않습니다. 그렇게 되면 제게는 아들도 없고, 상속자도 없어집니다. 그들은 오직 이 과부 신세의 계집종에게서 마지막 남은 희망의 불꽃마저 꺼 버릴 작정들입니다. 그러면 제 남편의 이름을 계승할 자식도 없어지고, 제 남편 집안의 대를 이을 남자도 남지 않는 불쌍한 과부의 신세가 되지 않겠습니까 ?'",
            "왕의 마음은 벌써 감동되어 통쾌한 대답을 하였다. `내가 그대를 도와줄 터이니 걱정하지 말고 집으로 돌아가시오.'",
            "그러나 드고아 여인이 좀더 구체적인 문제를 제시하였다. `임금님께서 그렇게 도와주셔도 이 계집종에게 죄를 씌우며 비난하는 사람들은 여전히 이 허물을 저와 제 아들에게 돌리고, `왕과 왕위는 이 문제와 아무 상관도 없다.'고 주장할 것입니다.'",
            "왕이 또 잘라서 대답하였다. `그런 식으로 그대를 계속 괴롭히는 사람이 있으면 그를 내게로 데려오시오. 그러면 그가 다시는 그대를 괴롭히지 못하게 할 것이오'",
            "그러나 여인은 또 이렇게 간청하였다. `지금 약속해 주신 것은 살인자의 피를 다시 흘리지 못하게 하는 아주 중요한 말씀이니, 살아 계신 하나님 여호와의 이름을 걸고 맹세해 주십시오. 그렇지 않으면 어떻게 제가 안심하고 집으로 돌아갈 수가 있겠습니까 ?' 다윗이 맹세하였다. `살아 계시는 여호와 앞에 내가 맹세하지만 그대 아들의 머리카락 하나도 다치게 할 사람이 없을 것이오'",
            "그런데 여인이 또 이렇게 청하였다. `이 계집종이 나의 주 임금님께 끝으로 한 말씀만 더 올리게 하소서' 왕이 허락하자",
            "그 여인이 이렇게 말을 하였다. `임금님께서는 왜 하나님의 백성에게 그와 똑같은 부당한 일을 범하고 계십니까 ? 임금님의 맏아들이 들녘에서 죽은 다음, 이미 3년 동안이나 둘째 아들마저 고국을 떠나 돌아오지 못하고 있지 않습니까 ? 그러면서도 임금님께서 이 계집종의 아들에 대해서는 너그러운 판결을 내려 주셨으니, 이제 만일 임금님께서도 쫓겨난 아들을 데려오지 않으시면 저절로 그릇된 행동을 하시게 됩니다.",
            "우리 인간은 모두 죽게 되어 있어서, 한번 죽으면 땅에 쏟아진 물이 잦아들어서 없어지듯이 누구나 이 세상을 떠나게 마련이고 죽은 사람을 다시 이 세상으로 데려올 사람은 아무도 없습니다. 그러므로 산사람은 계속 살아야 합니다. 하나님께서도 산 사람의 생명은 쉽게 해치지 않습니다. 오히려 죄인에게도 살 길을 열어 주시고, 하나님께서 직접 멀리 쫓아내셨던 사람마저도 다시 자기에게로 돌아오도록 온갖 길을 다 열어 놓아 주십니다.",
            "이 계집종도 하나님의 그러한 용서를 믿고 이렇게 임금님을 찾아와 호소할 용기를 얻었습니다. 친척들이 몰려들어 괴롭힐 때마다 저는 임금님을 생각하였습니다. `임금님께선 하나님과 같이 살인자에게도 살길을 열어 주실 것이다.",
            "임금님만은 나의 가련한 처지를 알아주시고, 나의 남은 아들마저 죽이려는 사람의 손아귀에서 나를 건져내 주실 것이다. 이 아들마저 죽으면 하나님께서 주신 이 땅에서 이 여종의 가족이 완전히 끊어져 버리는 큰 슬픔을 임금님만은 알아주실 것이다.'",
            "또한 저는 이런 생각도 하였습니다. `임금님은 나에게 좋은 말씀으로 위로해 주실 것이다. 나의 주 임금님은 하나님의 천사와 같으신 분이어서, 나의 처지에서 무엇이 좋고 나쁜가를 분명히 가려내 주실 것이다.' 앞으로도 언제나 임금님의 하나님 여호와께서 임금님과 함께 계셔서 도와주시기 바랍니다.'",
            "왕은 드고아 여인의 길고 복잡한 이야기를 다 듣고 나서 이렇게 말하였다. `내가 이제 물어 볼 말이 있으니 조금도 숨기지 말기 바라오' 여인이 대답하였다. `임금님, 무엇이든지 말씀하십시오.'",
            "왕이 물었다. `요압이 그대에게 이런 일을 시켰소 ?' 여인이 대답하였다. `임금님, 사실입니다 ! 임금님 앞에서는 진실로 어느 것도 숨길 수가 없습니다. 요압 장군이 제게 해야 할 말과 해야할 일을 가르쳐 주면서 저를 임금님께로 보냈습니다.",
            "요압이 이런 요구를 느닷없이 임금님께 올리지 않기 위하여 이런 연극을 꾸며 주었으나, 임금님께서는 하나님의 천사와 같이 슬기로우셔서 세상에 있는 모든 일을 환히 다 아십니다.'",
            "그러자 왕은 요압에게 이런 명령을 내렸다. `내가 그대의 청을 받아들이기로 결심하였소. 이제 가서 내 아들 압살롬을 다시 데려오시오.'",
            "요압이 얼굴을 땅에 대고 엎드려 절을 하면서 다윗에게 아뢰었다. `임금님께서 이 종의 간청을 들어주시니, 이 종이 임금님의 총애를 입은 줄 이제야 알겠습니다.'",
            "요압은 그술로 가서 압살롬을 다시 예루살렘으로 데려왔다.",
            "그러나 왕은 이렇게 명령하였다. `그를 자기 집에 데려다 두되, 내 앞으로 데려오지는 말아라.' 이리하여 압살롬은 다시 자기 집에 살게 되었으나 왕을 만날 수는 없었다.",
            "[잘생긴 미남자 압살롬] 온 이스라엘에서 압살롬처럼 잘생긴 미남자는 아무도 없어서 누구나 그의 준수한 용모를 칭찬하였다. 그는 머리끝에서 발끝에 이르기까지 흠 하나 없었다.",
            "특별히 그의 머리카락은 숱이 많고 길기도 해서 무거운 머리채를 해마다 한 번씩 잘라 내게 되었는데, 그의 머리카락은 깎을 때마다 왕궁 저울로 200세겔도 더 나갔다. 200세겔은 약 2킬로그램이다.",
            "그는 아들 셋, 딸 하나를 두었는데 세 아들은 모두 어려서 죽고 딸만 예쁘게 자랐다. 그 딸의 이름은 다말인데 이스라엘의 모든 처녀들 가운데에서 가장 아름다웠다.",
            "[압살롬에게 입맞추는 왕] 압살롬이 예루살렘에서 자기 부친을 만나지 못하고 산 지가 이미 2년이나 되었다.",
            "그래서 압살롬은 우선 요압을 불러 왕에게 보낸 뒤 자기의 요구를 전하게 할 작정이었다. 그러나 요압이 오지 않았다. 그가 또 한번 심부름꾼을 보내어 요압을 불렀으나 이번에도 요압이 그의 요구에 응하지 않았다.",
            "그러자 압살롬은 자기의 종들에게 명령을 내렸다. `요압의 밭이 바로 내 밭 곁에 있고 그 밭에는 지금 보리가 익어서 고스러졌으니 너희가 가서 불을 질러라.' 그의 종들은 상전의 명령대로 밭에 불을 질렀다.",
            "그러자 요압이 당장에 압살롬에게로 달려와서 따졌다. `어째서 이 집 종들이 내 보리밭에 불을 질렀소 ?'",
            "압살롬은 이때를 놓칠세라 벌써부터 하고 싶었던 말을 털어놓았다. `나는 누차 그대에게 사람을 보내어 한번 들러 달라고 요청하였으나 그대가 번번이 거절하였소. 나는 그대에게 임금님을 찾아가서 내 말을 한가지 전해 달라고 부탁하려던 참이었소. 그러니 이제 가서 내 말을 전해 주시오. `도대체 내가 무엇 때문에 그술에서 돌아와 있게 되었습니까 ? 차라리 내가 그곳에 그냥 있었더라면 더 좋았겠습니다.' 내가 일단 이곳에 와 있는 이상 임금님을 뵙고 싶소. 내가 죽을 죄인이라면 임금님께서 이제 나를 죽여도 좋소'",
            "요압은 왕에게 가서 압살롬이 부탁한 말을 그대로 전하였다. 그러자 왕이 자기 아들을 데려오게 하였다. 압살롬이 왕 앞에 나가 얼굴이 땅에 닿도록 엎드려 절을 하자, 왕은 두 팔로 아들을 껴안고 입을 맞추었다."
        ],
        [
            "[반란을 일으키는 압살롬] 압살롬은 그술 왕국에 머무는 동안 외할아버지한테 이방인의 풍속들을 배워 가지고 왔는데, 이제는 스스로 이스라엘에서 그런 풍속을 차용하여 자기가 타고 다닐 전차 한 대와 여러 마리의 마필과 경호원 50명을 거느리고 있었다.",
            "그리고 압살롬은 매일 아침 일찍 일어나 왕궁으로 들어가는 문 앞에 서서 백성들한테 친절하게 대하기 시작하였다. 재판할 일로 왕에게 판결받으려고 오는 사람마다 그 문을 지나가게 되었기 때문이다. 누구든지 그곳으로 오면 압살롬이 이렇게 물었다. `어느 지역에서 오시는 분이십니까 ?' 이때에 그 사람이 북쪽 이스라엘의 어느 지파에서 온다고 대답하면",
            "압살롬이 친절하게 그의 억울한 이야기를 들어준 다음 이렇게 말하였다. `당신의 문제는 당연히 재판에서 이기게 되어 있으나 저 왕궁 안에는 지금 당신의 말을 들어줄 사람이 아무도 없소'",
            "그런 다음에 압살롬은 언제나 자기 선전을 하였다. `내가 이 나라에서 재판관이 된다면 누구를 막론하고 그 억울한 사정을 다 풀어 줄 수 있을 것이오'",
            "이런 말을 듣고 누가 그의 앞에 엎드려 큰 절을 올리려고 하면 그가 그를 일으켜 세워 끌어안고 입을 맞추었다.",
            "압살롬은 왕에게 판결을 받으러 오는 모든 사람에게 이런 식으로 친절을 베풀었다. 그렇지 않아도 북쪽 이스라엘의 열 지파 사람들은 유다와 다윗왕에 대하여 거리감이 있었는데, 압살롬이 이렇게 기만과 간교한 수단으로 그들의 마음을 도둑질하자, 얼마 지나지 않아서 온 이스라엘 사람들의 마음이 압살롬에게로 기울어졌다.",
            "압살롬은 이렇게 예루살렘에서 4년을 보낸 후에 왕을 찾아가 이런 청을 드렸다. `제가 여호와께 전에 서원한 것이 있습니다. 지금 고향 헤브론으로 내려가 그 서원을 이루도록 허락해 주시기 바랍니다.",
            "제가 아람 족속의 나라 그술에서 살 때에, 여호와께서 저를 다시 예루살렘으로 돌려보내 주신다면 여호와께 아주 성대한 감사제물을 바치기로 약속하였습니다.'",
            "다윗은 하나님께 제물을 바치겠다는 아들의 요청을 듣고 오히려 기뻐하며 조금도 수상하게 여기지 않았다. 그래서 또 한 번 무서운 결과를 몰고 올 결재를 하였다. `잘 다녀오너라' 이리하여 압살롬이 이번에는 남쪽 헤브론으로 내려가 무서운 일을 또 꾸미게 되었다.",
            "그는 우선 예루살렘에서 극비리에 북쪽 이스라엘의 모든 지파들 속으로 부하들을 밀파하여 이렇게 알렸다. `누구든지 신호로 보내는 나팔 소리를 듣거든 `압살롬이 헤브론에서 왕이 되었다.'라고 외치되, 온 나라가 떠나가게 큰소리로 외쳐라.'",
            "압살롬은 예루살렘에서도 200명의 유지들을 초청하여 대동하고 헤브론으로 내려갔는데, 그들은 압살롬의 거사 음모를 전혀 눈치채지 못하고 그냥 따라간 것뿐이었다.",
            "압살롬은 제물을 바치던 도중에도 헤브론에서 북서쪽으로 10킬로미터쯤 떨어진 길로로 사람을 보내어 아히도벨을 데려왔다. 그는 다윗의 훌륭한 참모였으나 다윗과 자기 손녀 밧세바의 사건에 분개하여 고향으로 돌아가 있었다. 이렇게 훌륭한 참모까지 압살롬의 편이 되고, 그를 따르는 백성도 점점 더 많아지자 압살롬의 반란 세력이 자연적으로 커지게 되었다.",
            "[예루살렘에서 도망가는 다윗] 마침내 온 이스라엘이 다윗의 아들 압살롬편이 되어 반란의 기세가 명백해지자, 신하들이 이 사실을 다윗에게 알렸다.",
            "다윗은 즉각 신하들에게 명령하였다. `당장 여기서 빠져 나가자 ! 여기서 지체하다가는 압살롬에게 잡혀 도망 칠 길도 없을 것이고, 이 도성 또한 온통 피바다가 될 것이다.'",
            "신하들이 모두 찬성하였다. `무슨 일이든지 우리 주 임금님께서 명령하시는 대로 하겠습니다. 저희는 이미 임금님만 따르기로 각오하였습니다.'",
            "다윗은 왕궁을 지킬 후궁 10명만 남겨 두고, 자녀와 아내와 신하와 부하들을 모두 거느리고 예루살렘에서 요단강쪽으로 떠났다.",
            "그러자 다윗을 따르는 백성들이 몰려나와 커다란 피난 행렬을 이루었다. 다윗은 이 큰무리와 함께 도성을 통과하여 마지막 집에 이르렀을 때, 그 집 앞에 멈추어 섰다.",
            "그리고 신하들과 함께 그 피난 행렬을 사열하기 시작하였다. 그러자 그렛 족속과 블렛 족속으로 이루어진 다윗의 부하들과 왕의 경호원들이 사열대 앞으로 지나갔다. 다음에는 가드 사람 잇대가 가드에서부터 데리고 귀순해 온 가드 사람 600명을 인솔하고 왕 앞으로 지나갔다.",
            "이때에 다윗이 잇대에게 이같이 말하였다. `어찌하여 우리와 함께 가려고 하시오 ? 어서 왕궁으로 돌아가 있다가 새 왕을 섬기시오.' 다윗은 벌써 압살롬을 새 왕으로 인정하면서 잇대에게 그의 평안을 위하여 돌아갈 것을 권하였다. `그대는 어쨌든 외국인으로서 지금 망명생활을 하지 않소 ?",
            "더구나 그대가 우리를 찾아온 것이 바로 어제인데, 어찌 오늘 벌써 또다시 도망하는 신세가 될 수 있겠소 ? 더구나 나는 어디로 도망해야 할지도 모르는 사람이오 ! 어서 이 동족들을 데리고 다시 왕궁으로 돌아가 후궁들과 함께 새 왕을 맞으시오 ! 그대의 착하고 진실한 마음을 여호와께서 아시고 그만큼 상을 내려 주실 것입니다.'",
            "그러나 잇대는 더욱 확고한 자세로 아뢰었다. `살아 계시는 여호와 앞에 맹세하지만 저는 비록 죽는 한이 있더라도 나의 주 임금님을 결코 떠날 수가 없습니다. 임금님께서 가시는 곳이면 저는 살든지 죽든지 따르겠습니다.'",
            "다윗은 이 말을 듣고 감동하여 이렇게 말하였다. `그렇다면 앞서 건너가시오' 그래서 잇대도 자기의 모든 부하와 가족들을 거느리고 기드론 골짜기를 건너서 요단강쪽으로 행군하였다.",
            "이렇게 다윗을 따르는 사람들이 모두 사열을 끝마치고 다윗과 함께 기드론 골짜기의 시냇가를 건너갔다. 그리고 그 피난 행렬이 도성을 떠나 유다 광야쪽으로 멀어지는 동안에 예루살렘에 남아있는 백성들이 모두 나와 목놓아 울었고, 산천초목도 다함께 울었다.",
            "[충신들을 예루살렘에 남겨 두다] 다윗을 따라온 충신들 중에는 제사장 사독도 있었는데, 그들 레위 지파의 사람들은 법궤를 메고 모두 함께 나왔다. 다윗왕이 자기의 피난 행렬을 사열하는 동안에 레위 사람들은 한 곳에 법궤를 내려놓았고, 제사장 아비아달은 거기서 제물을 바쳤다.",
            "왕은 사열을 마친 뒤에 제사장 사독에게 이와 같이 말하였다. `법궤를 다시 도성 안으로 모셔가시오 ! 여호와께서 나를 불쌍히 여기신다면, 어느 날엔가 틀림없이 나를 다시 이 도성으로 돌려보내 주셔서 내가 이 법궤와 성소를 다시 볼 수 있게 하실 것이오.",
            "그러나 만일 여호와께서 나를 기쁘게 여기시지 않고 나에게 베푸시는 은혜를 거두어 가신다면, 내가 어떻게 항의하고 대결할 수는 없는 일이지요'",
            "이런 말을 한 다음 왕은 끝으로 제사장 사독에게 극비의 임무를 한 가지 부여하였다. `지금 사태가 얼마나 위급한가는 그대가 더 잘 알고 있소. 그러나 그대는 아비아달과 함께 태연하게 예루살렘으로 돌아가시오. 그대의 아들 아히마아스와 아비아달의 아들 요나단도 함께 데리고 가시오.",
            "그대들이 예루살렘 도성의 새로운 상황을 나에게 자세히 전해 줄 때까지 나는 요단 강가의 나루터에서 지체하고 있겠소.'",
            "그래서 사독과 아비아달은 법궤를 다시 예루살렘에 모셔다 놓고 그곳에 머무르며 새 왕을 기다리고 있었다.",
            "[하나님께 매달리는 다윗] 다윗은 이제 감람산 언덕으로 올라갈 때 두 손으로 머리를 가리고 계속 울면서 맨발로 걸어갔다. 그러나 이렇게 무서운 최후의 순간까지도 가만히 신의 심판만을 기다리며 감수하는 것이 아니라 최악의 경우에서도 하나님의 자비하심과 도우심을 기대하며 최선을 다하였다. 다윗을 따르던 모든 사람들도 머리를 가리고 울면서 감람산 고개를 올라갔다.",
            "그런데 다윗이 이렇게 울면서 감람산을 올라갈 때 더 기막힌 소식이 전해졌다. `그 슬기롭고 유능한 참모 아히도벨이 이제는 압살롬편에 서서 반역자들의 무리에 가담하였습니다' 여기서 다윗은 다시 간절한 기도를 올렸다. `여호와여, 이제 아히도벨의 조언이 어리석은 것이 되게 하여 저를 해치지 못하도록 그를 막아 주소서'",
            "[여호와께서 후새를 보내 주심] 다윗이 감람산 꼭대기에 이르러 하나님을 경배하는 장소에 다다르자, 전부터 다윗의 진실한 친구요 참모였던 아렉 사람 후새가 나와서 반가이 맞았다. 그는 다윗의 슬픔을 함께 나눈다는 표시로 자기 옷을 찢고 머리 위에 흙을 뒤집어쓴 채 올라왔다. 후새는 이스라엘 사람이 아니라 가나안 원주민으로서 베냐민 지파와 에브라임 지파 사이의 작은 독립 마을인 아렉에서 다윗의 소식을 듣고 찾아온 노인이었다.",
            "다윗은 그를 여호와께서 보내신 사람으로 판단하고 그에게 이런 임무를 부여하였다. `그대가 지금 나와 함께 피난 길을 떠난다면 내게 오히려 짐만 될 뿐이오.",
            "그대는 지금 도성으로 들어가 압살롬에게 `임금님, 저는 이제부터 임금님의 종이 되겠습니다. 물론 제가 전에는 부왕을 섬기던 참모였으나 그것은 이미 지난날의 일이요, 이제부터는 임금님을 충성스럽게 섬기겠습니다.'라고 말하시오. 그리고 아히도벨의 모략을 뒤엎도록 하시오. 그것이 나를 돕는 길이오.",
            "도성으로 들어가면 사독과 아비아달이 그대 편이 될 것이오. 압살롬이 세우는 계획에 대하여 그대는 아는 대로 언제나 두 제사장에게 전해 주시오.",
            "그러면 그 제사장들이 아히마아스와 요나단이라는 그들의 아들을 시켜서 나에게 소식을 전해 줄 것이오'",
            "이리하여 다윗의 진실한 옛친구 후새가 예루살렘으로 들어갔는데, 마침 그가 성문에 이르자 압살롬도 그곳에 이르렀다."
        ],
        [
            "[사울의 종 시바의 간교한 슬기] 다윗이 감람산 꼭대기에서 요단강 쪽으로 조금 내려가기 시작하였을 때 사울의 손자 므비보셋의 하인 시바가 와서 왕을 맞이하였다. 그는 나귀 두 마리에 안장을 얹고, 납작한 떡 200덩이와 건포도 100개와 싱싱한 과일 100개와 포도주 한 가죽부대를 싣고 왔다.",
            "왕이 `이것이 모두 무엇이냐 ?'고 묻자 시바가 이렇게 대답하였다. `이 나귀 두 마리는 임금님의 가족들이 타고 가시라고 가져왔고, 이 떡이나 건포도나 과일은 임금님의 신하들이 노상에서 먹고, 이 포도주는 광야를 지나는 동안에 기진하는 사람이 있으면 누구나 마시라고 준비하였습니다.'",
            "이때 왕이 `그런데 네 주인은 어디에 있느냐 ?' 하고 묻자, 시바가 터무니 없는 중상 모략을 하였다. `그분은 지금 예루살렘에서 제 세상이 왔다고 좋아합니다. 그분은 지금 이스라엘 백성이 그의 할아버지 사울의 왕위를 되찾아 그에게 되돌려 줄 것으로 확신하고 있습니다.'",
            "왕은 시바의 말을 듣고 `그렇다면 네 주인의 재산을 모두 네가 가져라' 하고 말하였다. 그러자 시바가 땅에 엎드려 절을 하고 `나의 주 임금님께서 앞으로도 언제나 이렇게 은총 베풀어 주시기를 원합니다.'하고 말하였다.",
            "[시므이의 저주와 다윗의 믿음] 다윗왕이 감람산을 넘어 바후림 마을에 이르자, 그 마을에서 어떤 사람이 달려 나오며 왕에게 욕을 퍼부었다. 그는 사울 집안의 먼 친척인 게라의 아들 시므이였다.",
            "다윗왕의 용감한 부하와 신하들이 왕의 곁에 함께 하고 있는 데에도 불구하고 그는 겁 없이 돌팔매질과 저주를 퍼부었다. 그때에 다윗 일행은 깊은 골짜기를 타고 내려갔는데, 시므이는 골짜기 위의 산비탈을 타고 따라오면서 밑으로 돌을 던지고 모래를 날리며",
            "무서운 저주를 외쳐 댔다. `이 살인자야, 꺼져라 ! 악한 자야, 영원히 망해 버려라 !",
            "네가 사울의 집안을 모두 죽이고 무사할 줄 알았더냐 ? 이제 바로 그 벌을 받게 되었다. 네가 죽인 그 모든 사람의 피가 네 머리 위로 돌아왔다. 네가 사람을 죽이고 나라를 빼앗았지만, 이제는 여호와께서 그 나라를 네게서 빼앗아 바로 네 아들 압살롬에게 넘겨주셨다. 네가 사람을 많이 죽였기 때문에 당연히 그 벌을 받는 줄이나 똑똑히 알아라. 이 더러운 살인자야 !'",
            "왕을 모시고 가던 신하들은 더 이상 수모를 견딜 수가 없었다. 마침내 스루야의 아들 아비새가 대표로 나서서 다윗에게 건의하였다. `죽은 개만도 못한 놈이 우리 임금님을 이렇게 욕하고 저주하는데, 내버려 두어서야 되겠습니까 ? 제가 당장 언덕으로 뛰어올라가 그놈의 목을 잘라 버리겠습니다.'",
            "그러나 다윗은 이렇게 대답하였다. `스루야의 아들들아, 왜 나의 일에 그토록 간섭을 하느냐 ? 가서 나를 저주하라고 그에게 명령을 내리신 분이 바로 여호와이시라면 누가 감히 그를 책망하고 벌을 내릴 수가 있겠느냐 ?'",
            "그리고 다윗이 끝으로 아비새와 모든 신하들에게 이런 말을 하였다. `내 몸에서 태어난 아들도 지금 나를 죽이려고 하는데 하물며 베냐민 사람이야 더 말하여 무엇하겠소 ? 여호와께서 그에게 나를 저주하라고 책임 맡겨 주신 것이니 계속 욕하고 저주하게 내버려 두시오 !",
            "내가 지금 이 수모를 그대로 다 받으면 여호와께서 혹시 나의 비참한 모습을 보시고 시므이의 모든 저주를 축복으로 바꾸어 주실는지 누가 압니까 ?'",
            "다윗이 이런 말을 하면서 자기의 부하들과 함께 골짜기를 내려갈 동안에도 시므이는 여전히 산비탈을 타고 쫓아오면서 다윗을 저주하고, 그에게 돌팔매질을 하며 흙먼지를 날렸다.",
            "왕이 신하들과 요단 강가에 이르자 아주 지치고 피곤하였다. 그는 여기서 비로소 휴식을 취하고 기운을 되찾았다.",
            "[압살롬의 예루살렘 입성] 압살롬은 자기를 따르는 이스라엘 사람들을 거느리고 예루살렘으로 입성하였고, 아히도벨도 그와 함께 와 있었다.",
            "다윗의 참모였던 후새가 압살롬을 찾아가서 이렇게 외쳤다. `임금님의 입성을 환영합니다 ! 임금님의 만수무강을 빕니다.'",
            "압살롬은 그를 수상하게 여기고 이렇게 비웃었다. `그대는 옛친구에 대한 우정을 이토록 쉽게 배반한다는 말이오 ? 그대는 어째서 옛친구를 따라 떠나지 않았소 ?'",
            "후새가 강력히 반대 의견을 말하였다. `제가 어떻게 그럴 수 있겠습니까 ? 저야 당연히 여호와께서 새 왕으로 뽑으시고, 온 이스라엘 백성들이 새 임금님으로 모시게 된 분을 따라야 하지 않겠습니까 ? 저는 임금님 편이 되어 절대로 떠나지 않겠습니다.",
            "또 제가 이제 다른 누구를 섬길 수 있겠습니까 ? 부왕의 아드님을 섬기는 것이 당연하지 않습니까 ? 저는 부왕을 섬기던 마음으로 이제는 임금님을 섬기겠습니다.'",
            "[부왕의 후궁을 차지한 압살롬] 압살롬은 입성한 다음 자기의 참모 아히도벨에게 무슨 일부터 해야 될 것인가를 물었다.",
            "아히도벨이 대답하였다. `부왕은 이 왕궁을 지키도록 후궁들을 남겨 놓았습니다. 왕은 이제 그 후궁들과 잠자리를 같이하소서. 이 소문이 온 이스라엘에 퍼지면 누구나 새 왕이 등장한 것을 확실히 깨닫게 되어 온 백성이 한결같이 임금님을 따를 것입니다. 임금님께서 그렇게 부왕과 명백한 선을 긋고 새 왕이 되시면 온 백성이 임금님만 따를 것이기 때문입니다.'",
            "압살롬은 그의 조언을 받아들였다. 그는 왕궁의 평평한 지붕 위에 천막을 치고 침실을 꾸미게 한 다음, 온 백성이 보는 앞에서 부왕의 후궁들을 데리고 들어가 동침하였다.",
            "그런데 당시 아히도벨이 제공한 조언은 하나님께서 사람에게 내리신 조언이나 다름없이 위대한 것이었다. 그 정도로 그의 조언은 정평이 나 있었는데, 이미 다윗왕에게도 정평이 난 것이었고, 이제는 그의 아들 압살롬에게도 존중되는 것이었다."
        ],
        [
            "[그릇된 조언을 따르는 압살롬] 압살롬이 지붕 위에 마련한 침실에서 후궁들과 자고 나오자 아히도벨이 압살롬에게 이어서 해야 될 일들을 제안하였다. `이제 제게 군사적인 전권을 위임해 주소서 ! 저는 당장 1만 2천 명을 뽑아 가지고 오늘 밤으로 다윗을 쫓아가겠습니다.",
            "그가 지쳐서 절망에 빠져 있을 때 뒤쫓아가면 틀림없이 그를 쉽게 잡을 수 있을 것입니다. 제가 오늘 밤 안으로 기습해 들어가면, 그의 부하들도 놀라서 모두 뿔뿔이 흩어져 버릴 것입니다. 그때 제가 다윗만을 잡아 죽이면 더 이상 피 흘릴 필요가 없을 것입니다.",
            "그 다음에는 다윗의 부하들을 모두 임금님 편으로 끌어들이겠습니다. 그들이 임금님에게로 돌아오는 일이 뭐가 어렵겠습니까 ? 그들은 남편과 다투고 잠시 친정으로 가 있던 새색시가 다시 남편에게로 돌아오듯이 임금님의 편으로 돌아올 것입니다. 임금님께서 지금 제거해야 될 사람은 단 한사람뿐입니다. 그 사람만 제거되면 온 나라가 조용하고 온 백성이 평안할 것입니다.'",
            "이 제안은 압살롬에게도 좋게 들렸고 이스라엘의 장로들에게도 훌륭하게 들렸다.",
            "그러나 하나님의 계획은 다르셨다. 그리하여 압살롬은 후새를 등용하고 이런 제안을 하게 되었다. `후새의 조언도 한번 들어 봅시다. 어서 그 사람도 불러다가 물어 봅시다'",
            "후새가 들어오자 압살롬이 그에게 물었다. `아히도벨이 방금 한 가지 제안을 하였는데, 그대의 생각은 어떻소 ? 우리가 아히도벨의 제안에 따르는 것이 좋겠소 ? 아니면 더 좋은 의견이라도 있소 ?' 압살롬은 이런 식으로 지체하면서 이미 그 절호의 시간들을 놓치고 있었다.",
            "그런데 후새는 더 많은 시간들을 지체하게 될 조언을 제시하기 시작하였다. `아히도벨이 이번만은 좋은 조언을 하지 못하였습니다.' 후새는 일단 이렇게 전제한 다음",
            "자기의 의견을 말하기 시작하였다. `임금님의 부친이 어떤 분인지는 임금님께서 더 잘 아십니다. 그분은 일평생 군인으로 잔뼈가 굵은 역전의 용사가 아닙니까 ? 게다가 그의 부하들 역시 순전히 전쟁만 하던 직업 군인들이 아닙니까 ? 그들은 마치 새끼를 빼앗긴 암콤처럼 싸우며 덤벼들 것입니다. 더구나 임금님의 부친은 뛰어난 전략가이기 때문에 밤중에 누구에게 기습당하도록 군인들과 함께 자지 않을 것입니다.",
            "아마 그는 지금쯤 벌써 어떤 굴속이나 어느 은밀한 곳에 숨어 있을 것입니다. 그리고 요소마다 복병들을 매복시켜 놓았을 것입니다. 그런데 그토록 위험한 곳으로 임금님의 군인들이 멋도 모르고 달려가다가 함정에 빠져서 혹시 소수나마 전사라도 한다면 그 여파가 어떻겠습니까 ? 온 백성은 대번에 `압살롬의 군대가 패하였다 !'고 수군대지 않겠습니까 ?",
            "그러면 온 백성이 사기를 잃게 될 것입니다. 심지어 사자처럼 용맹스러운 장사들도 낙담해 버릴 것입니다. 임금님의 부친이 얼마나 백전백승의 용사요, 그의 부하들도 얼마나 역전의 용사들입니까 ? 이것은 이스라엘 백성이면 누구나 잘 아는 사실이 아닙니까 ?",
            "그러므로 저는 이러한 조언을 드리겠습니다. 북쪽의 단에서 남쪽의 브엘세바에 이르기까지 온 이스라엘에서 전쟁에 나갈 만한 사람은 모조리 불러모으십시오 ! 해변의 모래알처럼 많은 군대가 임금님 앞에 모일 때까지 계속 전국의 장정을 불러모으십시오. 그런 다음에 임금님께서 친히 그 대군을 거느리고 진군하시면",
            "틀림없이 승리하실 것입니다. 그렇게 되면 임금님의 부친이 어느 곳에 숨어 있든지 우리가 그를 쉽게 찾아내어, 마치 온 대지에 내리는 아침 이슬처럼 기습해 버릴 것입니다. 그렇게 되면 그는 고사하고 그의 부하들 중에서도 살아 남을 사람이 전혀 없을 것입니다.",
            "혹시 그가 어떤 요새에 들어가 숨어 있다면, 이스라엘 사람들이 모두 밧줄을 가져다가 그 성을 동여매어 끌어다가 강 언덕으로 떨어뜨려서 그 자리에는 돌멩이 하나도 남아 있지 않게 할 것입니다.' 후새가 이렇게 통쾌하고 가능한 사실과 전혀 불가능하고 터무니없는 사실들을 혼합시켜서 그럴듯하게 제시하자",
            "압살롬과 온 이스라엘 사람들은 `후새의 말이 옳다 ! 그의 제안이 훨씬 낫다 !'고 결정을 내렸다. 여호와께서 일이 이렇게 빗나가도록 간섭해 주셔서 아히도벨의 현명한 전략이 수포로 돌아간 것이다. 이는 여호와께서 압살롬을 멸망시키기로 작정하셨기 때문이다.",
            "[아히도벨의 자살] 후새는 아히도벨이 압살롬에게 내놓은 조언을 모두 제사장 사독과 아비아달에게 알려주고 이렇게 말하였다.",
            "`어서 다윗에게 사람을 보내어 오늘 밤을 요단강 이편에서 보내지 마시고 당장 건너가도록 하시오 ! 그렇지 않으면 부하들과 함께 전멸당할 것이오'",
            "그런데 요나단과 아히마아스는 이미 사람들의 눈에 띄지 않으려고 예루살렘 성밖으로 나가 에느로겔 샘터에 숨어 있었다. 이 샘은 기드론 시내와 힌놈 골짜기가 만나는 곳에 있었는데, 사독과 아비아달을 위하여 물 길러 다니는 계집종이 그들과 접선하며 소식을 전해 주었다. 거기서부터는 요나단과 아히마아스가 직접 다윗왕을 찾아가 정보를 제공하였다.",
            "그런데 어떤 젊은이가 그 두 사람을 수상하게 여기고 압살롬에게 밀고하였다. 그러나 그 두 사람도 이것을 눈치 채고 빨리 바후림 마을로 도망쳐 어떤 사람의 집으로 들어갔다. 그런데 그 집 마당에는 우물이 하나 있어서 그들은 그 속으로 기어 내려가 숨었다. 그곳에는 우기철에만 물이 고이고 여름의 건조기에는 물이 없어서 사람이 숨을 수가 있었다.",
            "그러자 그 집 아내가 맷방석을 가져다가 우물 위에 올려놓고 그곳에 찧은 보리를 널어 놓았다. 그러자 누가 보아도 수상하게 여길 수 없게 되었다.",
            "압살롬의 종들이 그 집으로 들어와서 이렇게 물었다. `아히마아스와 요나단이 어디에 있느냐 ?' 그 여인은 태연하고 대담하게 그들을 속였다. `그 두 사람이 방금 저기 미갈 시내를 건너서 갔습니다.' 그들은 여인의 말을 그대로 믿고 즉시 시내를 건너 뒤쫓아갔으나 아무도 찾지 못하자 그냥 예루살렘으로 되돌아갔다.",
            "그들이 보이지 않을 만큼 멀리 사라지자 우물 속으로 들어갔던 두 사람이 기어올라와 다윗에게 소식을 전하였다. `아히도벨이 오늘 밤 안으로 왕을 기습해야 된다고 조언하였으니 어서 요단강을 건너가십시오 !'",
            "다윗은 즉시 부하들과 함께 강을 건넜다. 그들이 모두 그 밤 안으로 강을 건너서 날이 샐 무렵에는 마지막 남은 한 사람까지도 모두 강의 건너편에 있었다.",
            "한편 아히도벨은 자기의 조언이 더 이상 압살롬에게 통하지 않자 이미 사태가 결판난 것으로 예견하고 나귀에 안장을 얹어 타고 고향으로 돌아갔다. 고향에서 그는 가사를 정리하고 가족들에게 유언을 남긴 다음 스스로 목을 매어 죽었다. 그의 자살 원인은 단순히 자신의 자존심이 상한 데 있지 않고 압살롬이 패배하여 결국 더 비참하게 죽을 것을 예견한 데 있었다. 그의 죽음은 바로 부왕의 배반자 압살롬의 죽음을 미리 알리는 신호였다. 아히도벨은 이렇게 고향에서 죽어 자기 아버지의 무덤에 묻혔다.",
            "[마하나임에 이른 다윗] 마침내 압살롬이 이스라엘의 온 군대를 거느리고 요단강을 건넜을 때에 다윗은 이미 안전한 요새 도성인 마하나임에 이르러 있었다.",
            "다윗이 요압을 군대 총사령관으로 세운 것과 같이 압살롬도 아마사를 온 이스라엘 군대의 총사령관으로 세웠다. 아마사의 아버지 이드라는 본래 이스마엘 사람이었으나 이스라엘 여자 아비갈과 결혼하면서 데릴사위가 됨으로써 본인도 귀화하여 이스라엘 사람이 되었고, 그의 자식들도 모두 여자 집안의 족속이 되었다. 이드라는 나하스의 딸 아비갈과 결혼하여 아마사를 낳았고, 아비갈은 요압의 어머니 스루야의 여동생이었기 때문에 아마사는 바로 다윗의 조카뻘이 되었다.",
            "압살롬은 요단강을 건넌 다음 길르앗 지역에 진을 쳤다.",
            "한편 다윗이 마하나임에 도착하자 수많은 사람들이 그를 기다리고 있었다. 암몬 족속의 랍바 왕궁에서는 하눈과 의견을 달리하던 왕자 소비가 찾아와 있었고. 로데발에서는 암미엘의 아들 마길이 와 있었다. 그는 본래 사울의 추종자였으나 므비보셋이 잘 대접받는 것을 보고 감동되어 다윗의 추종자로 돌아온 사람이었다. 그리고 로글림에서는 길르앗의 거부 바르실래가 와 있었다. 로데발과 로글림은 마하나임에서 북쪽으로 갈릴리 호수 사이에 있었다.",
            "그들은 다윗과 그의 부하들이 광야의 먼 길을 걸어오는 동안 굶주리고 목마르고 지쳐 있을 것이라고 생각하여 다윗왕과 그의 부하들에게 필요한 요와 이불, 접시와 냄비, 밀과 보리, 밀가루와 볶은 곡식, 콩과 팥과, 꿀과 ㄱ) 응유, 몇 마리의 양과 소 등을 대량으로 준비해 가지고 왔다. (ㄱ. 버터)",
            "(28절과 같음)"
        ],
        [
            "[다윗과 압살롬 군대의 결전] 다윗은 자기를 따르는 군인들을 점검하였다. 그는 우선 군인들을 1천 명씩 구분해 놓고, 1천 명을 다시 1백 명씩 구분한 다음 1천 명 부대의 지휘관과 1백 명 부대의 지휘관을 세워 놓았다.",
            "그런 다음에 모든 부대를 크게 셋으로 나누어 첫째 부대는 요압에게 맡기고, 둘째 부대는 스루야의 아들요압의 아우 아비새에게 맡기고, 셋째 부대는 가드 사람 잇대에게 각각 맡겼다. 본래 용병 부대의 지휘관은 브나야였으나 외국인 잇대가 그의 귀순 공로로 특별히 기용되었다. 브나야는 이번 일을 나쁘게 해석하고 끝까지 다윗의 중심 세력과 대치 상태에 있었다. 그런데 다윗의 마음속 깊은 곳에는 아들 압살롬의 목숨만은 건져내고 싶다는 아버지의 정이 숨어 있었다. 그래서 다윗은 출전 직전의 모든 군인들 앞에서 이렇게 선언하였다. `이번 싸움에는 내가 여러분들과 함께 출전하겠소'",
            "그러나 군인들은 모두 이렇게 말하였다. `그러시면 안 됩니다. 임금님께서 왜 위험한 싸움터로 나가셔야 되겠습니까 ? 그냥 이곳에 머물러 계십시오 !  저희들이야 무슨 일을 당한들 상관이 없습니다. 저희들이 비록 적진 앞에서 도망을 치거나 심지어 반절이나 죽는다고 해도 적은 그것을 대단치 않게 여길 것입니다. 그러나 임금님께서는 저희들 1만 명보다도 더 소중한 분이십니다. 임금님께서는 그냥 성중에 계시다가 저희가 어려울 때에 나와서 도와주시는 것이 훨씬 더 좋겠습니다.'",
            "다윗은 그들의 요청을 받아들였다. 다윗이 성문 곁에 서서 사열을 받자, 모든 군인들이 1백 명씩, 1천 명씩 그의 앞을 지나서 싸움터로 나갔다.",
            "이때에 다윗은 요압과 아비새와 잇대에게 향하여 명령하기를 온 군인이 다 들을 수 있을 만큼 크게 소리쳤다. `나의 어린 자식 압살롬의 목숨만은 살려 주시오 !'",
            "이리하여 다윗의 군대가 압살롬이 거느린 이스라엘 군대를 향하여 출전하자, 마하나임 북쪽의 에브라임 산지에서 싸움이  붙었다.",
            "다윗의 군인들은 역전의 용사들이어서 오합지졸로 모인 이스라엘 군대를 크게 무찔렀는데 그날 거기서 2만 명이나 죽였다.",
            "그런데도 싸움이 에브라임 산지 전역으로 번져 나가서 잡목과 바위 비탈로 도망하다가 저절로 죽은 압살롬의 부하들이 칼에 찔려 죽은 군인들보다 더 많았다.",
            "[압살롬의 최후] 그때에 압살롬은 노새를 타고 전투에 참가하였는데 그도 다윗의 군대에게 쫓겨 험한 숲 속으로 도주하다가 상수리나무의 빽빽한 가지에 그만 머리채가 휘감기고 말았다. 이렇게 그가 상수리나무에 매달리자 타고 가던 노새가 앞으로 혼자 빠져 나갔다.",
            "다윗의 군인들이 이것을 보고 즉시 요압에게 보고하였다. `압살롬이 상수리나무에 매달려 있습니다.'",
            "그러자 요압이 그 군인에게 이렇게 소리쳤다. `무슨 말이냐 ? 네가 왜 그를 그 자리에서 쳐죽이지 않았느냐 ? 그랬더라면 내가 네게 은 열 개와 금과 은으로 장식한 띠를 하나 보상금으로 주지 않았겠느냐 ?'",
            "그러나 그 사람은 이렇게 대답하였다. `비록 은 일천 개를 달아서 제 손에 쥐어 주신다고 해도 저는 그렇게 하지 않았을 것입니다. 제가 어떻게 감히 임금님의 아들에게 손을 댈 수 있겠습니까 ? 임금님께서 우리 모두가 똑똑히 듣도록 장군님과 아비새와 잇대에게 `나의 어린 자식 압살롬의 목숨만은 살려 주시오 ! 아무도 그의 몸을 해치지 못하게 하시오 !' 라고 명령하지 않으셨습니까 ?",
            "제가 만일 왕의 명령을 어기고 그런 일을 저질렀다면 어떻게 되겠습니까 ? 도대체 우리 임금님 앞에서 숨길 일이 무엇이 있습니까 ! 그래서 제가 결국 잡혀서 죽게 되면 장군님께서도 저를 모르는 체하지 않으시겠습니까 ?'",
            "이때에 요압이 벌떡 일어서며 `나는 이렇게 너하고 이야기하며 꾸물거릴 시간이 없다'고 큰소리를 친 다음, 단창 세 자루를 손에 들고 달려가서 아직도 상수리나무에 매달려 있는 압살롬의 가슴에 꽂았다.",
            "그러자 요압의 무기를 들고 다니던 젊은이 10명이 압살롬을 둘러싸고 그를 때려 완전히 죽여 버렸다.",
            "압살롬을 따라 전선에 나왔던 이스라엘 군대는 모조리 도주하고 다윗의 군대는 계속 그들을 추격하고 있었으나 이제 요압이 나팔을 불자 일시에 싸움이 중단되었다. 다윗의 군대는 모두 요압에게로 돌아오고 이스라엘 군대는 해체되어 저마다 자기 집으로 돌아갔다. 이제 요압의 군인들은 압살롬의 시체를 떼어다가 숲 속의 깊은 구덩이에 던져 넣고 그 위로 수많은 돌을 쌓아 커다란 돌무더기를 만들었다.",
            "(16절과 같음)",
            "그런데 압살롬은 살아 생전에 이미 예루살렘 근처에 있는 왕의 골짜기에 자기의 기념비를 세워 둔 게 있었다. 그는 세 아들을 두었으나 그들이 거듭 죽자 `이제는 내 이름을 전해 줄 아들이 이 세상에 없다.'고 탄식하다가 자신의 슬프고 외로운 인생을 달래기 위하여 스스로 기념비를 세웠던 것이다. 그는 그 비석이 자기 아들을 대신하여 자신의 이름을 이 세상에 전해 주도록 자기 이름을 따서 그 돌기둥에 이름 붙였다. 그래서 사람들은 오늘날까지도 그것을 `압살롬의 돌기둥'이라고 부른다.",
            "[전령으로 달려온 두 사람] 이미 전령으로 이름을 떨쳤던 사독의 아들 아히마아스가 철없게도 요압에게 이런 자청을 하고 나섰다. `제가 지금 당장 임금님께로 달려가서 이 기쁜 소식을 전해 드리겠습니다. `여호와께서 오늘 임금님을 의롭게 판결하시고, 그 원수들을 물리쳐 주셨다.'고 전하겠습니다'",
            "그러나 요압은 이것이 얼마나 위험한 심부름인가를 잘 알고 있었다. 그래서 그는 아히마아스를 죽음의 위험에 빠뜨리지 않으려고 이렇게 타일렀다. `다른 때같으면 당연히 네게 심부름을 시키겠지만 오늘만은 안 된다 ! 임금님께 좋은 소식을 전할 수가 없기 때문이다. 임금님의 아들이 죽었다는데, 무슨 좋은 소식이 될 수 있겠느냐 ?'",
            "그리고 요압은 구스의 흑인 용병 한 사람을 불러 이렇게 명령하였다. `네가 임금님께 달려가서 본 대로 말씀을 드려라' 그러자 그 구스 사람은 요압에게 엎드려 절을 한 다음에 즉시 달려갔다.",
            "그런데도 웬일인지 제사장 사독의 아들 아히마아스가 또 요압을 조르기 시작하였다. `무슨 일을 당해도 좋으니, 저 구스 사람을 뒤쫓아가게 허락해주십시오.' 그러나 요압은 또 이렇게 타일렀다. `아히마아스야, 도대체 네가 무엇 때문에 그토록 나서고 싶어하느냐 ? 이번 일은 아무리 잘 전해도 좋은 소식이 될 수 없을 뿐더러 무슨 상받을 전갈도 못된다'",
            "그런데도 아히마아스가 또 자청하였다. `아무러면 어떻습니까 ? 그냥 보내만 주십시오.' 요압이 하는 수 없이 허락해 주자 아히마아스는 요단 골짜기의 좋은 길로 달려서 구스 사람을 앞질러 갔다.",
            "이 전쟁이 계속되는 동안 다윗은 마하나임의 바깥 성문과 안 성문 사이에 앉아 있었다. 그곳에서는 성벽 위의 파수꾼을 바라볼 수가 있었는데, 파수꾼은 성문의 지붕 위에 설치한 관망대에서 먼 곳까지 내다보고 있었다. 그는 어떤 사람이 성문을 향하여 급히 달려오는 것을 보자",
            "곧 왕에게 큰소리로 보고하였다. 다윗은 `꼭 한사람만 달려온다면 좋은 소식을 전하는 전령이다.' 하고 말하였다. 적진에게 패하여 달려오는 경우에는 많은 사람이 한꺼번에 몰려오기 때문이었다. 그 사람이 성문에 거의 다다랐을 때에,",
            "파수꾼은 멀리 뒤따라서 달려오는 또 한 사람을 보고 문지기에게 큰소리로 보고하였다. 왕은 이 보고를 받고서도 똑같이 좋은 소식을 전하는 사람으로 판단하였다.",
            "파수꾼이 이제는 먼저 달려오는 사람을 알아보고 이렇게 소리를 질렀다. `사독의 아들 아히마아스가 달려옵니다 ! 그는 달음질하는 모양만 보아도 알 수가 있습니다.' 왕이 안심하고 대답하였다. `그는 좋은 사람이니 틀림없이 좋은 소식을 가져올 것이다.' 흉한 소식이라면 요압이 아히마아스에게 시킬 리가 없기 때문이다.",
            "아히마아스는 달려오면서 이미 `이겼습니다.' 라고 승전 소식을 전하였다. 마침내 그는 왕 앞으로 달려와 엎드려 큰 절을 올린 다음 이렇게 아뢰었다. `임금님의 하나님 여호와께 찬양과 감사를 돌립니다. 그분이 임금님을 대항하여 일어선 모든 원수를 왕의 손에 넘겨 주셨습니다.'",
            "그러나 다윗의 기쁨과 평안은 그의 아들 압살롬의 생존과 평안에 달려 있었다. 그래서 왕이 이렇게 물었다. `나의 어린 자식 압살롬은 어떻게 되었느냐 ? 그가 다치지는 않았느냐 ?' 눈치 빠른 아히마아스는 여기서 재치 있게 상황 판단을 하고 그럴듯하게 둘러댔다. `요압 장군이 이 종을 보낼 때에 압살롬이 있는 곳에서 큰 소동이 난 것을 보았습니다. 그러나 무슨 일이 일어났는지는 알 수 없었습니다'",
            "왕이 `물러나 내 곁에 서 있어라.' 하고 말하였다.",
            "마침 이때에 그 구스 사람 흑인이 도착해서 왕에게 곧이곧대로 아뢰었다. `임금님 제가 기쁜 소식을 가지고 달려왔습니다. 여호와께서 오늘 임금님께 의로운 판결을 내리시고, 임금님을 대항하여 일어선 모든 원수들을 이기게 하셨습니다. 이제는 임금님을 해칠 원수가 모조리 사라졌습니다.'",
            "다윗은 여전히 아들 걱정을 하면서 물었다. `나의 어린 자식 압살롬은 어떻게 되었느냐 ? 그가 무슨 상처라도 입지 않았느냐 ?' 구스 사람이 사실 그대로 대답하였다. `임금님을 대항하여 일어서는 모든 원수들은 압살롬과 똑같은 일을 당해야 옳을 것입니다.'",
            "[냉철한 요압 장군의 조언] 다윗왕은 아들 압살롬이 죽었다는 소식에 큰 충격을 받았다. 그는 떨면서 성문 위의 다락방으로 올라가 통곡하였다. `내 아들 압살롬아, 내 아들 내 아들 압살롬아, 너 대신에 차라리 내가 죽었으면 좋았겠다. 압살롬아, 내 아들 내 아들아 !'"
        ],
        [
            "누가 이 소식을 요압에게 전하였다. `임금님께서 슬피 울고 계십니다. 압살롬 때문에 너무 슬퍼하시니 저희가 민망스럽습니다.'",
            "왕이 이렇게 아들을 잃고 슬퍼한다는 소식이 모든 군인들에게 알려지자, 승리의 기쁨은 어느새 사라지고 마치 패전한 군인들처럼 사기가 저하되었다.",
            "그래서 그날 군인들은 모두 패주하는 군인들처럼 슬픈 기색이 되어 조용히 성문을 지나 성안으로 들어갔다.",
            "그런데도 왕은 자기 아들이 죽은 것만 슬퍼하며 얼굴을 감싸 쥔 채 울부짖고 있었다. `내 아들 압살롬아, 내 아들 내 아들 압살롬아 !'",
            "이런 상황에서 요압은 파수꾼의 다락방으로 왕을 찾아가 백성의 소리를 대신해 주었다. `이렇게 하시면 모진 역경을 뚫고 임금님 편이 되어 싸운 충신들을 모조리 모욕하시는 것이 됩니다. 한번 냉정히 생각해 보십시오 ! 저희들이 오늘 임금님과 임금님의 아들딸들과 왕비와 후궁들의 목숨까지 모두 구해 드리지 않았습니까 ?",
            "그런데도 임금님께서는 충신들보다도 원수들을 더 사랑하시니, 이는 바로 충신들을 모욕하는 것이 아닙니까 ? 저희 신하들이나 장병들은 임금님께 아무 것도 아니라는 사실을 오늘 잘 보여주셨습니다. 만일 압살롬이 살아 있고 저희들이 모두 죽었더라면, 임금님께서 더 기뻐하셨겠습니다.",
            "이제 왕은 진정하시고 일어나 밖으로 나가 부하들의 노고를 인정하고 치하해 주십시오 ! 지금이 아주 절박한 때라는 사실을 잊지 마십시오. 만약 임금님께서 지금 그들을 격려해 주시지 않는다면, 모두 오늘 밤 안으로 뿔뿔이 달아날 것입니다. 그러면 임금님께서 젊은 시절부터 당한 그 모든 환난보다도 더 무서운 고난을 당하게 되실 것입니다.'",
            "마침내 다윗왕이 정신을 차리고 일어나 성문에 나와 앉았다. 요압은 즉시 방황하는 모든 군인들에게 `임금님께서 성문에 나와 사열을 받으신다.' 하고 전하였다. 이리하여 부하들이 모두 왕의 앞으로 지나가니, 예루살렘으로 다시 입성할 세력이 모아졌다. [다윗의 귀환 준비] 북쪽 열 지파의 이스라엘 군인들은 이미 해체되어 저마다 자기 집으로 돌아갔다.",
            "이제는 이스라엘의 열 지파도 모두 다윗에게로 마음이 돌아서서 이렇게들 주장하였다. `본래 우리를 블레셋 족속과 모든 원수들의 손아귀에서 해방시켜 준 왕은 바로 다윗이다. 그런데 우리가 압살롬편을 들었기 때문에 그분이 압살롬을 피하여 이 나라를 떠나셨다.",
            "그러나 우리가 왕으로 세워 놓은 압살롬은 이미 전사하였다.' 이리하여 백성들은 이렇게 요구하였다. `이런 판국에 더 기다릴 것이 무엇이냐 ? 무엇 때문에 다윗왕을 다시 모셔 오지 않느냐 ?'",
            "북쪽의 이스라엘 열 지파가 모두 이렇게 주장하자 그 소문이 다윗왕에게도 전해졌다. 그러자 왕이 예루살렘에 있는 두 제사장 사독과 아비아달에게 사람을 보내어 이렇게 전하였다. `유다 지파의 장로들을 불러모으고 이렇게 내 말을 전하시오. `북쪽 지파에서도 이미 임금을 모셔 들이려고 하는데, 왜 유다 지파에서는 아직 그러한 생각을 못하고 있소 ?",
            "그대들이 바로 나의 동포요, 나의 골육지친인데 왜 임금을 궁으로 돌아오게 하는 일에는 맨 나중 사람들이 될 작정이오 ?'",
            "그리고 압살롬을 섬겼던 아마사 장군에게는 이같이 내 말을 전하시오. `장군은 나와 골육지친이 아니오 ? 이제부터 나는 요압 대신에 장군을 내 군대의 총사령관으로 삼겠소 ! 내가 이 약속을 어긴다면 하나님께서 내게 벌을 내리시고, 또 내리실 것이오.' 요압은 왕의 명령을 어기고 압살롬을 죽인 다음, 아들을 잃고 슬퍼하는 왕에게 너무 당당한 자세를 보였기 때문에 다윗은 그를 밀어내고 아마사를 등용하였다.",
            "다윗은 이로써 유다 사람들의 마음을 한데 모아 자기 편으로 기울게 하였다. 그래서 온 유다 지파 사람들이 왕을 환영한다는 전갈을 보내 왔다. `임금님께서는 신하와 부하들을 모두 데리고 어서 다시 돌아오소서 !' 이제는 이스라엘 열 지파의 찬성과 유다 장로들의 결정에 의하여 유다의 정규군과 이스라엘의 정규군도 비로소 다윗의 휘하에 들어오게 되었다.",
            "[원수들을 용서하는 다윗] 유다 지파에서 왕의 귀환을 환영한다는 전갈이 오자, 다윗은 곧 예루살렘을 향하여 길을 떠났다. 유다 사람들은 왕을 맞이하여 요단강을 건네 드리려고 요단강의 여울목에서 가장 가까운 길갈 성소에 와서 기다렸다. 그 여울목은 걸어서 건널 수 있을 정도로 얕은 곳이었다.",
            "그때 베냐민 지파의 시므이도 왕을 환영하려고 바후림 마을에서 내려왔는데",
            "베냐민 지파 사람들 1천 명을 거느리고 사울 집안의 종 시바와 함께 나왔다. 시바는 사울의 손자 므비보셋의 집안일을 책임진 종으로서, 아들 15명과 종 20명을 다 데리고 나와 다윗이 요단강을 건널 때에 그들을 쓸 작정이었다. 그들은 벌써 요단강을 건너가 왕을 기다리고 있다가 맞이하였다.",
            "그리고 왕의 가족을 건네 주기 위하여 나룻배도 한 척 대어 놓았다. 이리하여 마침내 다윗이 나룻배를 타려고 할 때에 시므이가 왕 앞에 나아와 큰 절을 하고 엎드려서",
            "이렇게 애원하였다. `나의 주 임금님이시여, 이 종에게 벌을 내리지 마소서 ! 나의 주께서 예루살렘을 떠나 바후림 마을을 지나실 때에 이 종이 죄를 저질렀으나 임금님께서는 그것을 기억하지도 마시고 마음에 품지도 마소서 !",
            "그날 이 종이 무서운 죄를 지었습니다. 그것을 제가 잘 압니다. 그러나 제가 오늘 이스라엘의 열 지파들 중에서 맨 먼저 달려와 내 주 임금님을 환영하오니, 이것을 미쁘게 여겨 주소서 !'",
            "이때에 아비새가 끼여 들어 다윗왕에게 대답할 겨를도 주지 않고 이렇게 말하였다. `그는 이제 죽어서 마땅합니다. 여호와께서 친히 기름 부어 세우신 임금님을 욕하고서 어떻게 그가 살 수 있습니까 ?'",
            "그러나 다윗은 아비새와 그의 형 요압에게 이와 같이 대답하였다. `너희가 왜 내 일에 간섭하고 나서느냐 ? 너희가 왜 오늘같이 좋은 날 나의 대적이 되려고 하느냐 ? 내가 오늘 비로소 이스라엘의 왕이 되었는데, 오늘 같은 날 이스라엘에서 사람을 죽여야 되겠느냐 ?'",
            "그리고 다윗은 시므이의 죄를 용서해 준 다음에 `그대를 결코 죽이지 않겠소' 하고 맹세까지 해주었다.",
            "[오해를 푸는 다윗] 사울의 손자 므비보셋은 두 발을 다 저는 절뚝발이임에도 불구하고 왕을 맞으러 요단강까지 건너왔다. 그는 다윗이 예루살렘에서 다시 돌아오는 날까지 발도 씻지 않고, 수염도 깎지 않고, 의복도 빨아 입지 않았다. 마치 상을 당한 사람처럼 슬퍼하며 지냈던 것이다.",
            "그러나 그가 왕을 맞으러 나아오자 왕이 물었다. `므비보셋이여, 그대는 왜 나와 함께 예루살렘을 떠나지 않았소 ?'",
            "사울의 손자가 대답하였다. `나의 주 임금님 ! 그 책임은 제 종에게 있습니다. 제가 임금님을 따라가려고 제 나귀에 안장을 얹으라고 명령하였으나 그가 저를 속이고 임금님께 모함까지 하였습니다. 제가 두 발을 다 저는 병신인 줄은 임금님께서도 잘 아십니다. 임금님은 하나님의 천사와 같이 공정한 판결자이시니 임금님의 처분대로 하십시오.",
            "(26절과 같음)",
            "제 아버지 집안의 온 가족은 임금님 앞에서 죽어 마땅한데도 임금님께서는 이 종을 임금님의 식탁에서 왕자나 친구들과 함께 먹을 수 있도록 허락해 주셨습니다. 이제 또 임금님께 은총을 베풀어 달라고 할 권리가 제게는 남아 있지 않습니다'",
            "그러나 다윗은 이렇게 대답하였다. `왜 그 이야기를 또 하시오. ? 나는 이렇게 결정하였소. 사울의 재산을 시바와 반절씩 나누어 가지시오 !'",
            "므비보셋은 이번에도 사양하였다. `그가 모두 차지하게 하십시오 ! 나의 주 임금님께서 다시 안전하게 돌아오셨으니 저는 더 이상 바랄 것이 없습니다.'",
            "[진실한 바르실래와의 작별] 바르실래는 다윗왕을 안전하게 요단강까지 건네 드리려고 길르앗의 로글림에서 내려와 있었다.",
            "그는 나이가 80세로 아주 늙었지만 마하나임과 갈릴리 호수의 중간 쯤에 있는 로글림에서 요단강까지 내려온 것이다. 그는 굉장히 부유한 사람으로 다윗이 마하나임에 머물러 있는 동안에 계속 음식을 제공하였다.",
            "왕은 이제 그러한 바르실래에게 보답하려고 강을 건너기 전에 이렇게 말하였다. `이제 예루살렘으로 올라가 왕궁에서 저와 함께 사시지요 ! 이제는 제가 어르신과 어르신의 가족들을 보살펴 드리겠습니다.'",
            "그러나 바르실래는 사양하였다. `제가 얼마나 더 살겠다고 이 늙은 몸으로 고향을 떠나 예루살렘으로 가겠습니까 ?",
            "저는 이제 나이가 팔십이어서 더 이상 사람 구실도 제대로 못합니다. 그러니 비록 왕궁에서 좋은 것을 먹고 마신들 그 맛이나 알겠습니까 ? 또한 젊은 남녀가 곱게 노래를 부른들 들을 수가 있겠습니까 ? 저는 그저 임금님께 짐만 되고 말 것입니다.",
            "저는 단지 임금님을 모시고 안전하게 요단강을 건네 드리려는 것뿐이며 또 그렇게 큰 상받을 자격도 없는 사람입니다.",
            "저를 이제 고향 마을로 돌아가 제 아버지와 어머니 무덤 곁에서 죽게 해주십시오. 그러나 제 아들 김함은 임금님을 따라가서 섬기게 하시고, 그에게 좋은 일을 맡겨 주시기 바랍니다.'",
            "왕이 대답하였다. `물론 제가 김함을 데리고 가서 어르신이 원하는 모든 것을 그에게 베풀겠습니다. 또 어르신께서 친히 무슨 소원을 말하면, 제가 무엇이든 그대로 다 베풀어 드리겠습니다.'",
            "이리하여 다윗의 부하들은 모두 강을 건넜다. 바르실래도 왕과 함께 강을 건넜다. 그리고 강 건너에서 왕이 바르실래에게 입을 맞추며 작별인사를 하자, 바르실래는 다시 요단강을 건너 고향땅으로 돌아갔다.",
            "[이스라엘과 유다 지파의 불화] 다윗왕은 요단강 서쪽에서 길갈 쪽으로 가고 김함도 왕을 따라갔다. 여기서부터는 유다 지파의 정규군이 모두 왕을 따라 행진하고, 이스라엘 열 지파의 정규군도 반절이나 왕을 따라서 행진하였다.",
            "그런데 갑자기 이스라엘의 나머지 군인들이 왕에게 몰려와서 항의하기 시작하였다. `유다 사람들은 우리와 동족이면서 어떻게 자기들끼리만 요단강을 건너가서 임금님과 그의 가족과 신하들까지 모시고 왔습니까 ?'",
            "그러자 유다 사람들은 조금도 양보하지 않고 대들었다. `왕이 우리 유다 지파 사람이 아니냐 ? 너희는 무엇 때문에 그렇게 흥분하느냐 ? 우리가 임금님을 빼앗아 가지고 달아나기라도 하였느냐 ? 아니면 우리가 임금님께 무엇을 얻어먹었거나 무슨 특혜라도 받았단 말이냐 ?'",
            "이스라엘 사람들도 지지 않고 유다 사람들에게 대들었다. `왕이 비록 너희 지파 출신이기는 하지만 너희는 한 지파뿐이고 우리는 열 지파나 된다. 그러므로 우리는 너희보다 열 배나 더 왕을 모셔야 할 특권이 있다. 그런데도 너희가 우리의 특권과 우선권을 무시할 수 있느냐 ? 또 처음부터 왕을 다시 모셔 오기로 작정한 사람들도 우리들이 아니었느냐 ? 어느 면에서나 우리들은 너희의 형 뻘이요, 너희보다 앞선 위치에 있지 않느냐 ?' 그러나 유다 사람들의 말이 더 모질고 날카로웠다."
        ],
        [
            "[세바의 반란] 마침 그곳 길갈에는 베냐민 지파 출신으로 난동을 부리기 좋아하는 사람이 있었는데, 그는 비그리의 아들 세바였다. 그가 갑자기 뿔나팔을 불며 이렇게 외쳤다. `우리가 이새의 아들과 무슨 상관이 있느냐 ? 그는 유다 지파 사람인데 우리 이스라엘의 열 지파에게 무슨 유산을 물려주겠느냐 ? 이스라엘 사람들아, 공연히 속지 말고 어서 일어나 각자 집으로 돌아가자'",
            "그러자 이스라엘 사람들이 모두 다윗을 버리고 세바를 따라갔다. 그러자 왕을 따르는 사람들은 다시 유다 사람들뿐이었다. 그들은 요단강에서 예루살렘까지 계속 왕을 따랐다.",
            "[왕궁을 지키던 후궁들의 처벌] 예루살렘 왕궁으로 돌아온 다윗은 전에 왕궁을 지키도록 남겨 두었던 열 사람의 후궁부터 별궁에 가두고 감시하도록 명령하였다. 그리고 먹을 것만 대주었을 뿐 더 이상 후궁들을 찾지 않았으니 그녀들도 다윗의 딸 다말과 같이 외롭고 슬프게 갇혀 사는 신세가 되었다. 이 후궁들은 한때 압살롬 시대가 온 것을 알려 주던 깃발 노릇을 하였기 때문에 다윗은 이제 그 시대가 바뀐 것을 알리기 위하여 더 그렇게 하였다. 그래서 왕궁을 지키던 그 후궁들은 죽는 날까지 별궁에 갇혀서 생과부로 지냈다.",
            "[아마사가 요압에게 암살당하다] 다윗은 맨 먼저 열 사람의 후궁부터 처리하고, 이어서 세바의 반란을 진압하려고 아마사 장군에게 작전 지시를 내렸다. `그대는 유다의 모든 장병들을 삼일 안으로 소집한 뒤 모레 이곳에 와서 보고하시오 ! 내가 직접 사열을 받겠소 !'",
            "그러나 아마사가 정해진 기한내에 돌아오지 않자",
            "왕이 아비새에게 새로운 작전을 지시하였다. `이제는 세바가 압살롬보다도 더 위험한 존재로 등장할 것이오. 그가 튼튼한 요새에 들어가기 전에 어서 네 부하들을 데리고 그들 뒤쫓아가시오 ! 그가 일단 요새에 숨어 버리면, 우리는 헛수고만 하게 될 것이오'",
            "아비새는 곧 요압이 지휘하던 정규군과 그렛 족속과 블렛 족속으로 구성된 다윗의 부하들과 모든 용사들을 거느리고 출전하여 세바를 뒤쫓았다. 그들이 예루살렘 성문을 떠나",
            "기브온의 큰 바위 곁에 이르자, 아마사가 지름길로 급히 달려와서 아비새 앞으로 나아왔다. 이때에 요압은 헐렁한 옷을 높이 추켜 입고 널따란 띠를 띠고 있었는데, 그 허리띠 속에는 단도가 숨겨져 있었다. 그 단도는 다른 사람이 눈치 챌 수 없는 사이에 칼집에서 미끄러져 내려오면 손으로 받을 수 있는 것이었다.",
            "요압은 아마사를 기쁘게 맞이하는 척하였다. `형님, 요즘 어떻게 지내습니까 ?' 하고 인사하면서 그에게 입맞출 듯이 접근하여 오른손으로는 그의 턱수염을 틀어쥐고,",
            "왼손으로는 아마사가 눈치 챌 겨를도 없이 칼을 빼어 잡았다. 요압이 그 단도로 아마사의 배를 가르자 창자가 땅바닥으로 쏟아져 나왔다. 요압이 두 번 다시 칼을 쓸 것도 없이 아마사는 그 자리에서 거꾸러져 죽었다. 그러자 요압이 다시 실권을 쥐고 온 군대를 지휘하기 시작하였다. 요압은 즉각 자기 동생 아비새와 함께 세바를 뒤쫓기 시작하였다. 그러나 아마사를 따라온 군인들은 어쩔 줄을 모르고 주저하였다.",
            "그래서 요압이 자기의 부하 한사람을 아마사의 시체 옆에 세워 놓고 이렇게 외치도록 하였다. `요압을 지지하며 다윗왕 편에 설 사람은 당장 요압 장군을 따르시오. !'",
            "이리하여 군인들은 모두 요압 장군을 따라가게 되었다. 그런데도 아마사가 길바닥 한가운데에 피투성이가 되어 쓰러져 있었기 때문에, 군인들은 그 길을 지날 때마다 주저하며 멈추어 섰다. 그래서 요압의 부하가 아마사의 시체를 한길 가운데에서 들녘으로 치워 놓았다. 그런데도 군인들은 아마사의 시체가 있는 곳에서 멀지 않은 길을 지나면서 여전히 그곳을 쳐다보며 조금씩 멈추어 섰기 때문에 요압의 부하가 아마사의 시체를 옷으로 덮어놓았다.",
            "이렇게 되자 군인들은 더 이상 지체하지 않고 요압을 따라서 세바를 잡으러 갔다.",
            "[세바의 종말] 한편, 세바는 이스라엘의 온 지파를 찾아 헤매고 다녔으나 어느 성읍에서도 그를 받아 주지 않았다. 그래서 그는 결국 이스라엘의 가장 북쪽에 있는 성읍 아벨벧마아가로 들어가 숨게 되었다. 이스라엘의 모든 지파가 그를 무시하고 배척하였기 때문이다. 그곳은 훌레 호수의 북쪽에 있고, 단 성읍의 서쪽에 위치해 있었는데, 오직 그를 내세운 비그리 족속들만이 그를 따라서 마아가 성읍으로 들어갔다.",
            "요압은 군인들을 거느리고 그곳으로 가서 당장 그 성읍을 포위해 버렸다. 그리고 우선 바깥 성벽보다 더 높은 장벽을 쌓고 내부의 성벽들을 부수어 무너뜨리기 시작하였다.",
            "그런데 그 성읍 안에는 슬기로운 여인이 살고 있었다. 그 여인이 성벽 밖으로 요압의 군인들에게 외쳤다. `여보세요 ! 제 말을 좀 들어 보세요 ! 제가 할 말이 있으니 요압 장군을 불러 주세요 !'",
            "요압이 여인에게 다가오자 `당신이 요압 장군이세요 ?' 라고 물었다. 요압이 `그렇다.' 라고 대답하자 그 여인이 이렇게 말하였다 `장군님, 이 여종의 말을 들어 보세요 !' 요압이 `어서 말하시오.' 하고 허락하자",
            "그 여인이 이야기하였다. `옛부터 사람들은 무슨 중대한 일이 있을 때마다 `아벨과 단에 가서 물어 보라'고 하였습니다. 그러면 무슨 일이든지 해결되었기 때문입니다.",
            "그만큼 여기 있는 두 성읍은 이스라엘에서 가장 평화스럽고 진실한 사람들이 사는 곳입니다. 그러나 당신은 지금 이스라엘의 어머니 같은 이 성읍을 파괴하려고 하십니다. 당신은 여호와의 소유인 이 성읍을 없앨 작정이십니까 ?'",
            "요압이 대답하였다. `성읍을 없애다니, 그게 무슨 말이오 ? 나는 절대로 그런 사람이 아니오 !",
            "다만 에브라임 산지 사람 비그리의 아들 세바라는 자가 다윗왕에게 대항하여 반란을 일으키고 이 성읍에 들어와 숨었소 ! 나는 그 사람을 잡아가려고 온 것뿐이오. 여러분이 지금 그 사람만 내준다면 내가 이 성읍에서 당장 떠나겠소. !'",
            "그 여인이 이렇게 약속하였다. `우리가 곧 그의 머리를 잘라서 성벽 너머로 던져 드리지요 !' 그녀가 성 주민들에게 지혜로운 말로 잘 이야기하자 주민들은 세바의 머리를 잘라다가 성벽너머로 요압에게 던져 주었다. 그래서 요압은 나팔을 불어 군인들을 해산시켰다. 유다 군인들은 저마다 평화롭게 자기 집으로 돌아가고, 요압도 예루살렘으로 가서 다윗왕을 찾아갔다. 요압은 이번 공적으로 다시 다윗의 신임을 받아 군대 총사령관의 직책을 되찾게 되었다.",
            "[다윗 왕궁의 주역들(2)] 이리하여 요압은 다시 이스라엘 온 군대의 총사령관이 되고, 외국인들로 이루어진 용병 부대의 사령관은 여호야다의 아들 브나야가 그대로 하고,",
            "신설된 부역 대장에는 아도니람이 되고, 왕의 대변인 역할을 하는 사관은 아힐룻의 아들 여호사밧이 그대로 하고,",
            "국내외의 모든 문서를 처리하는 서기관은 스와가 되고, 제사장은 사독과 아비아달이 그대로 하고,",
            "유다 산지 야일 출신의 이라는 다윗의 직속 제사장으로 봉직하였다. 이렇게 다윗 왕국은 왕위 계승의 혼란을 극복하고 다시 안정된 체제를 구축하기에 이르렀다."
        ],
        [
            "[보복하는 기브온 사람들] 다윗왕이 통치할 때 3년 동안 큰 가뭄이 든 적이 있었다. 이렇게 긴 흉년이 계속되자, 다윗왕은 성소에 가서 여호와께 그 원인을 물었다. 그러자 여호와께서 이렇게 대답하셨다. `사울이 죄없는 사람들의 피를 많이 흘렸는데, 그 피를 아직도 갚아 주지 않았기 때문이다. 곧 그가 죄없는 기브온 사람들을 떼죽음시켰기 때문에 지금 흉년이 계속되고 있는 것이다.'",
            "다윗은 곧 예루살렘에서 북서쪽으로 9킬로미터 지점에 있는 기브온 성읍으로 사람을 보내어 그 주민들을 불러왔다. 그들은 본래 이스라엘 사람이 아니라 가나안 원주민에 속하는 아모리 족속 중에서 살아 남은 사람들이었다. 이스라엘 백성은 가나안 땅을 점령할 때 기브온 사람들과는 평화 조약을 맺고 그들을 보호해 주기로 약속했었다. 그러나 사울은 이스라엘 백성을 이방인으로부터 완전히 보호해 주겠다는 지나친 열성으로 그들을 대학살했었다.",
            "다윗이 기브온 사람들에게 물었다. `내가 여러분에게 어떻게 보상해 드려야 되겠습니까 ? 내가 이제 어떻게 해드려야 여러분이 더 이상의 저주를 멈추고 이제부터 우리에게 복을 빌어 주시겠습니까 ?'",
            "그들이 대답하였다. `저희는 이 죄악에 대한 보상으로 사울의 후손들에게서 은이나 금을 바라지 않습니다. 우리 족속의 엄청난 비극은 분명히 사람의 목숨으로 보상되어야 하는데, 우리에게는 이스라엘 사람을 죽일 권리가 없습니다' 다윗이 약속하였다. `여러분이 원하는 것이면 무엇이든지 내가 이루어 드리겠으니, 마음놓고 말씀하십시오. !'",
            "그들이 이렇게 요구하였다. `사울은 우리를 전멸시키려고 하였습니다. 이스라엘의 영토 안에서는 우리가 한 사람도 발붙여 살지 못하게 하려고 잡아죽이기 시작하였습니다.",
            "그가 우리 족속을 멸절시키려고 작정하였기 때문에 이제는 그의 족속을 멸절시킨다는 뜻으로 그의 후손 중에서 남자 일곱을 골라 우리의 손에 넘겨 주십시오. 그러면 우리가 그들을 사울의 고향 마을 기브아에 있는 여호와의 산으로 데리고 가서 그들을 나무에 매달아 여호와께 바치겠습니다. 사울이 우리의 고향 마을에 들어와 사람을 죽였기 때문에, 우리도 사울의 고향 마을에서 그의 후손들을 처형하여 여호와께 바치겠습니다' 왕이 즉석에서 약속하였다. `내가 그들을 넘겨 주겠소 !'",
            "이리하여 다윗왕이 사울의 후손들 중에서 남자만 일곱 명을 골라 내게 되었으나 사울의 손자이며 요나단의 아들인 므비보셋은 빼어 놓았다. 다윗은 자기의 옛친구 요나단에게 그의 후손을 지켜 주기로 맹세한 일이 있었기 때문이다.",
            "그 대신에 왕은 아야의 딸 리스바가 사울과의 사이에서 낳은 두 아들 알모니와 다른 므비보셋과, 사울의 딸 메갑이 므홀랏 사람 바실래의 아들인 아드라엘과의 사이에서 낳은 아들 다섯을",
            "기브온 사람들에게 넘겨 주었다. 그러자 기브온 사람들은 그들을 산으로 데리고 올라가서 성소 앞에 나무를 세운 후 매달아 죽였다. 그때는 보리를 거두기 시작하는 4월 중순경이였다.",
            "[두 아들을 잃은 리스바] 리스바는 본래 이방 호리 족속의 여자로 사울의 첩이 되었다가 한때는 아브넬에게 더럽힘을 당하기도 하였으나 그녀의 아름다운 마음은 이제 다윗까지 감동시키게 되었다. 리스바는 두 아들이 처형된 곳으로 가서 시체들 곁에 굵은 검정색 베옷을 펴놓고 그 위에 앉아 있었다. 추수가 시작될 무렵부터 그 시체들 위로 소나기가 퍼부을 때까지 리스바는 그곳에 앉아 낮에는 독수리들이 시체들 위에 앉지 못하게 하고, 밤에는 들짐승들이 달려들지 못하게 하였다.",
            "다윗은 이방 호리 족속의 여인 리스바가 처형된 두 아들을 위하여 그토록 놀라운 일을 하였다는 소문을 듣고",
            "사울과 그의 아들 요나단의 유해를 길르앗의 야베스에서 가져오게 하였다. 블레셋 군인들이 사울의 군대와 길보아산에서 싸울 때 그들은 이 싸움에서 진 사울과 그의 아들 요나단을 쳐죽이고 그들의 시체를 벳산의 광장에 매달아 두었었다. 거기서 그들의 시체를 몰래 거두어다가 안장시켜 준 이들이 바로 길르앗야베스 주민들이었다. 사울이 전에 그들을 도와주었기 때문에 그 은혜를 갚은 것이다.",
            "다윗은 이제 십자가에 처형된 일곱 사람의 유해도 모아다가",
            "사울과 요나단의 유해와 함께 베냐민 지파의 땅 셀라에 있는 사울의 아버지 기스의 무덤에 합장하였다. 이 모든 일이 다윗의 명령대로 다 이루어지자 하나님은 자기 백성의 기도를 들어주시고 더 이상 흉년이 들지 않게 하셨다.",
            "[다윗의 용사들 이야기] 다윗의 말년에 블레셋 족속이 또 이스라엘 영토를 침략하였다. 다윗이 부하들을 데리고 출전하여 싸웠으나 나이 탓인지 금방 지치고 말았다.",
            "이 전쟁은 유다 서쪽의 야산 지대에 있는 곱에서 일어난 것인데, 다윗이 지쳐서 앉아 있자 부하들도 함께 앉아서 쉬었다. 그런데 블레셋 족속의 용사들 가운데에는 르바 족속의 후예인 거인이 한 사람 있었다. 그는 무게가 300세겔이나 되는 구리로 된 창을 들고, 허리에는 새 칼을 차고 다윗을 죽이러 왔다.",
            "이토록 위급한 순간에 스루야의 아들 아비새가 달려들어 그 거인을 쳐죽이고 다윗을 위기에서 건져냈다. 그 뒤로는 다윗이 더 이상 싸움터에 나가지 않았는데, 그 이유는 당시 신하들이 이런 간청을 드렸기 때문이다. `임금님, 다시는 저희와 함께 싸움터에 나가지 마소서 ! 저희가 임금님을 잃으면 이스라엘의 등불이 꺼지게 됩니다 ! 우리 민족을 어둠에 빠뜨리지 마소서 !'",
            "그 뒤에 다시 곱에서 블레셋 족속과 전쟁이 일어났다. 이때에는 후사 사람 십브개가 르바 족속의 거인 삽을 쳐죽였다. 후사는 베들레헴 지역에 딸린 마을이었다.",
            "또다시 곱에서 블레셋 족속과 싸우게 되었을 때에, 베들레헴 사람으로 야레오르김의 아들인 엘하난이 블레셋 족속의 가드 사람 골리앗의 아우 라흐미를 쳐죽였다. 이 거인은 베틀의 용두머리만큼 굵은 창자루를 들고 있었다.",
            "그 다음에는 가드에서 블레셋 족속과 또 싸우게 되었는데, 여기서도 엄청난 거인이 한 사람 나타났다. 그의 손가락과 발가락은 6개씩 모두 24개였다. 그도 거인 족속인 르바 족속의 후예였다.",
            "그가 이스라엘 군대를 조롱하자 다윗의 형 삼마의 아들 요나단이 그를 쳐죽였다.",
            "이상 네 거인은 모두 블레셋 가드에서 거인 족속인 르바 족속의 후예로 태어난 자들인데, 모두 다윗과 그의 부하들에게 잡혀 죽었다."
        ],
        [
            "[다윗의 감사시] 여호와께서 다윗과 함께 계셔서 그를 모든 원수들의 손에서도 건져 주시고 사울왕의 손에서도 그를 건져 주셨을 때에, 다윗은 이에 감사하여 여호와께 이런 노래를 지어 부르며 찬양하였다.",
            "<찬양> `여호와여, 주님은 내가 숨을 바위와 요새이시며 나를 건져 주시고 해방시켜 주시는 분이십니다.",
            "나의 안전한 피난처는 나의 하나님 여호와이시니 내가 주께 피하여 숨겠습니다. 주께서 나의 방패가 되시고 주께서 무서운 군대로 나를 지켜 주시고 위태로운 곳에서도 나의 요새가 되시오니 내가 주께로 피할 때마다 주께서 언제나 나를 살인자들의 손에서 건져내주셨습니다.",
            "내가 살려 달라고 부르짖을 때마다 주께서 항상 나를 원수들 앞에서 건져내 주셨으니 여호와여, 내가 주님을 찬양합니다 !",
            "<죽음의 위험> 죽음의 바다가 내 목에까지 차올랐으며 나를 삼키려는 파도가 끝없이 내게로 밀려왔습니다.",
            "포승줄이 나를 결박하여 저승길로 끌어 가고 죽음의 올가미도 내 목으로 드리워졌습니다.",
            "<호소와 구원> 이렇게 죽게 될 적마다 나는 여호와께 부르짖고 나의 주 하나님께 살려 달라고 애원하였습니다. 그럴 때마다 주께서 내 목소리를 주님의 성전 안에서 알아들으셨고 부르짖는 나의 목소리가 주님 귀에 다다랐습니다.",
            "<사람 살리러 오시는 주님> 분노를 터뜨리며 뛰어오시는 주님 앞에서 땅도 진동하며 뒤틀리고 하늘의 밑바탕들도 뒤흔들리며 벌벌 떨었습니다.",
            "주님의 코에서는 검은 연기가 뿜어 나오고 주님의 입에서는 휘황한 불꽃이 솟구쳐 나오고 이글거리는 숯불이 강물처럼 흘러 나왔습니다.",
            "주께서 하늘을 기울여 땅에 대고 내려오시며 검은 구름을 밟고 내려오셨습니다.",
            "주께서 날아가는 그룹을 타고 내려오실 때에 폭풍의 날개를 타고 오시는 것처럼 보였습니다.",
            "주님은 어둠을 둘러쳐서 성막을 짓고 거하시며 비를 머금은 먹구름과 검은 구름장으로 주님의 성소를 만드셨습니다.",
            "주님한데서 뿜어 나오는 광채는 이글거리는 숯불과 같고 지극히 높으신 하나님의 음성은 하늘과 땅을 진동시키며 울려퍼지는 천둥소리와 같았습니다. 주께서 그렇게 큰 목소리로 으르렁거리셨습니다.",
            "(13절과 같음)",
            "주께서 많은 화살을 퍼부어 나의 원수들을 쫓아 보내시고 창을 던지듯 수많은 번개를 던지셔서 모든 원수를 공포와 혼란에 빠뜨리셨습니다.",
            "여호와여, 주께서 당신의 원수들에게 벼락치듯이 호령을 하시고 주님의 분노가 무서워서 원수들이 모두 떨게 하실 때에 바다도 밑바닥이 드러나고 땅의 밑바탕도 드러났습니다.",
            "<해방주 여호와> 주님이 하늘에서 손을 내밀어 나를 붙잡아 주시고 물결 속에서 나를 건져내 주셨습니다.",
            "나의 무서운 원수들에게서도 주께서 나를 살려내 주셨고 나보다 힘이 센 대적들에게서도 주께서 나를 건져내 주셨습니다.",
            "내가 재앙을 당하던 그날에 나를 미워하던 원수들까지 덤벼들었으나 그 모든 원수들의 손에서 주님은 나를 건져내 주셨습니다.",
            "주님이 사방에서 나의 원수들을 몰아내 주시고 내가 다치지 않도록 나를 도와주시며 아껴 주셨습니다.",
            "죄 없이 원수들에게 쫓기는 것을 보시고 주께서 나를 원수들의 손에서 건져내 주셨습니다. 나의 두손이 깨끗한 것을 보시고 주께서 나에게 상을 내려 주셨습니다.",
            "나는 언제나 주께서 가르쳐 주시는 길을 따라 걸어왔습니다. 무슨 죄를 짓고 주님한테서 영영 떠난 적도 없습니다.",
            "주님의 모든 규정이 언제나 내 눈앞에서 나를 인도하고 무슨 명령을 내리셔도 내가 거스른 적이 없습니다.",
            "나는 언제나 주께서 원하시는 대로 실천하였고 악한 길에서는 언제나 도망쳐 나왔습니다.",
            "내가 이렇게 순종하였기 때문에 주께서 나에게 상을 베풀어 주셨고 나에게 아무 허물도 없었기 때문에 주께서 그것을 아시고 상을 주셨습니다.",
            "주님을 사랑하는 사람에게는 주께서도 사랑을 베풀어 주시고 성실한 사람에게는 성실한 주님이 되셨습니다.",
            "성결한 사람에게는 성결한 하나님이 되시고 거짓된 사람에게는 속이는 대적이 되셨습니다.",
            "그렇기 때문에 주께서 불쌍한 사람은 해방시켜 주시고 교만한 사람은 높은 곳에서 끌어내리셨습니다.",
            "여호와여, 주님은 나의 등불이십니다. 내가 캄캄한 곳에 있어도 나의 주 여호와께서 나의 사방을 환하게 밝혀 주셨습니다.",
            "주께서 나와 함께 계시면 적들이 내게 밀려들어도 내가 그들을 격퇴시키며 주께서 나와 함께 계시면 아무리 높은 성벽이라도 내가 뛰어넘을 수 있습니다.",
            "나의 주 하나님께서 하시는 일은 어느 것이든지 흠이 없고 주께서 하시는 말씀은 어느 것이든지 참되고, 거짓이 없습니다. 아무리 큰 위험에 빠져도 주께로 피하기만 하면 누구든지 거기서 안전하게 보호됩니다.",
            "<하나님의 도우심으로 승리한 일생> 여호와밖에는 다른 신이 없습니다. 우리의 하나님 여호와께서만 주께 피난하는 사람을 보호해 주시는 반석이십니다.",
            "주께서 나의 허리에 강한 힘을 주시고 나의 앞길을 곧고 평탄하게 만들어 주셨습니다.",
            "주께서 나의 두발을 암사슴의 발처럼 빨리 달리게 만드시고 가파른 산꼭대기 위에서도 넘어지지 않도록 튼튼한 발을 주셨습니다.",
            "주께서 나의 두손에 칼싸움을 익혀 주시고 나의 두팔에는 활 쏘는 기술을 가르쳐 주셨습니다.",
            "여호와여, 주님은 나의 피난처시요 나를 돕고 살려 주시는 분이십니다. 주께서 나의 호소를 들어주시기 때문에 내가 다시 강하게 되었습니다.",
            "주께서 내 다리에도 힘을 주셔서 내가 큰걸음으로 걷게 되었고 주께서 내 발목에도 힘을 주셔서 내가 비틀거리지 않고 달렸습니다.",
            "그래서 내가 원수들을 쫓아가서 잡아죽였고 그들이 전멸당할 때까지 쉬지도 않았습니다.",
            "내가 그들을 모조리 땅바닥에 때려 눕히면 그들은 내 발앞에 쓰러져서 영영 다시 일어나지 못하였습니다.",
            "내가 이렇게 싸워서 이긴 것은 주께서 나의 허리에 강한 힘을 주셨기 때문입니다. 나의 원수들이 대들고 일어설 때마다 주께서 그들을 쳐서 내 앞에 쓰러지게 하셨습니다.",
            "사방에서 원수들이 나에게 몰려들어도 주께서 그들을 모조리 쫓아내셨고 나를 미워하는 자들은 내가 직접 잡아죽이게 하셨습니다.",
            "그들은 사방으로 부르짖으며 살려 달라고 호소하여도 그들을 도와주는 이 하나도 없었습니다. 그들이 하늘을 향하여 주께 부르짖어도 주께서 그들에게는 아무 대답도 하지 않으셨습니다.",
            "그래서 내가 그들을 짓이겨 놓아 바람에 흩날리는 티끌처럼 만들었습니다. 그래서 내가 그들을 길바닥의 오물처럼 짓밟았습니다.",
            "<다윗을 왕으로 세우신 여호와> 주께서 동족과의 온갖 싸움속에서도 나를 건져내어 왕으로 세우시고 세계 만민의 통치자로 높이셨습니다. 내가 전에 모르던 족속들도 이제는 내게 굴복하고 섬기며",
            "다른 나라 사람들이 찾아와서 내게 엎드려 항복하고 내가 명령하는 일이면 무엇이든지 그대로 듣고 즉각 복종합니다.",
            "그들은 더 이상 내게 저항할 힘이 없어 모두가 떨며 자기들의 토굴 속에서 기어 나와 항복하였습니다.",
            "<찬양> 여호와께서 살아 계시오니 나는 주님만 찬양하겠습니다. 나의 반석, 나의 피난처이신 주님만 찬양하겠습니다.",
            "주께서 내 원수를 모두 갚아주셨고 세계 만민도 내 발밑에 굴복시켜 주셨습니다.",
            "아무리 많은 원수들이 사방에서 일어날지라도 주께서 나를 언제나 건져내 주셨고 포악한 원수들의 손아귀에서 빼내어 오히려 나를 그들보다 더 높은 곳에 앉혀 주셨습니다.",
            "그러므로 여호와여, 나는 원수들 속에서도 주님만 찬양하며 세계 만민 속에서도 주님의 위대하심만 이렇게 영영 노래하겠습니다.",
            "주께서 나를 왕으로 세우시고 언제나 내게 큰 승리를 안겨 주셨습니다. 주께서 내게 기름부어 선택된 자로 세우시고 언제나 내게 큰 은혜를 베푸셨습니다. 오고 또 오는 앞날에도 주님은 다윗과 그의 모든 후손에게 그토록 큰 은혜를 베푸시는 분입니다."
        ],
        [
            "[다윗의 마지막 시] 이것은 다윗이 마지막으로 지은 시이다. 이새의 아들 다윗이 마지막으로 하는 말을 모두 귀담아 들어라 ! 나를 세상에서 가장 영화로운 자리에 앉혀 주신 분은 하나님이시다. 야곱의 하나님께서 나를 높여 왕으로 세우시고 이스라엘에서 시를 지어 하나님을 찬양하게 하셨다.",
            "여호와의 영이 내 속에서 말씀하셔서 그 말씀이 내 혀로 올라와 있으니 내가 이제 그 말씀을 선포하겠다.",
            "이스라엘의 하나님이 나에게 말씀하시고 이스라엘 백성의 반석이신 분이 나에게 말씀하셨다. 자기 백성을 정의에 따라 다스리는 왕. 하나님을 두려워하면서 다스리는 왕.",
            "그는 구름 갠 하늘에 떠오르는 아침 해와 같고 비 온 뒤에 땅속에서 솟아오르는 싱싱한 새싹과 같다.",
            "이것은 진실로 나의 왕실이 밝고 싱싱하게 계속될 것을 약속하신 말씀이 아니냐 ? 주께서 친히 나에게 영원한 왕실을 약속해 주셨다. 주께서 그렇게 확인하고 보장해 주셨다. 나는 주님의 도우심을 믿고 의지하며 주님은 항상 내 소원을 들어주신다.",
            "그러나 악한 사람들은 말라 죽은 가시나무와 같다. 바람에 뽑혀 밀려다니는 가시나무는 어느 누구도 맨손으로 붙들 수가 없다.",
            "쇠갈퀴나 창살이 있어야 쉽게 찍어다가 불 속에 던질 수 있다. 그러면 그 자리에서 타버리고 없어질 것이다.",
            "[다윗의 용사들이 남긴 업적] 다윗의 용사는 모두 37명이었는데, 그의 군대 총사령관 요압과 거국적인 삼용사와 30인 용사에 소속된 세 장수와 엘하난에서 우리아까지 30명의 용사가 그들이었다. 삼용사 중에서 우두머리는 다그몬 사람 요셉밧세벳이었다. 그는 단 한 번의 전투에서 창 한 자루로 800명의 적군을 모조리 쳐죽인 사람이다.",
            "삼용사 중에서 두번째 사람은 도대의 아들 엘르아살이었다. 그는 아호아 사람으로 블레셋 족속들이 다시 이스라엘을 침략하자, 다윗과 함께 출전하여 에베스담밈에서 싸우게 되었다. 이스라엘 군인들은 블레셋 군인들이 두려워서 모두 높은 산악지대로 후퇴해 버렸다.",
            "그러나 그는 혼자 적진에 뛰어들어 적들을 소탕하였는데 팔에 쥐가 나고 칼잡은 손이 굳어져 풀리지 않을 정도까지 적군들을 쳐죽였다. 여호와께서 직접 개입하신 거룩한 전쟁이었기 때문에 엘르아살은 그날 큰 승리를 거두게 되었다. 마침내 이스라엘 군인들도 다시 전선으로 돌아왔으나 그들이 할 일은 적진에 들어가 약탈하고 노략물을 회수하는 것뿐이었다.",
            "삼용사 중에서 세번째 사람은 하랄 사람 아게의 아들 삼마였다. 블레셋 족속이 또 이스라엘을 침략하여 레히에서 싸우게 되었는데, 그곳에는 다 익은 붉은팥이 가득 찬 밭 한 뙈기가 있었다. 이스라엘 군인들은 여기서도 도주해 버리고 싸우지 않았다.",
            "그러나 삼마는 그 곡식 밭 한가운데로 들어가서 블레셋 족속들을 쳐서 물리쳤다. 이리하여 그들은 그 밭의 곡식을 조금도 훔쳐 가지 못하였다. 이것도 여호와께서 직접 개입하신 거룩한 전쟁이었기 때문에 삼마는 그날 큰 승리를 거두게 되었다.",
            "추수가 시작될 때에 블레셋 족속이 또 이스라엘을 침략하여 르바임 골짜기에 진을 쳤다. 그들은 유다 남쪽에 숨은 다윗을 북쪽에서부터 공격하려고 힌놈 골짜기 남쪽으로 올라갔다. 북쪽에 있는 이스라엘 군대가 다윗을 지원하러 내려오지 못하게 하려는 작전이었다. 이때에 30인 용사에 소속되었으나 그 수에 포함되지는 않은 세 장수가 아둘람굴로 다윗을 찾아갔다.",
            "이때에 다윗은 산성에 있었고 블레셋 군대의 주둔지는 다윗의 고향 마을인 베들레헴에 있었다.",
            "다윗은 자기의 고향 마을이 적에게 짓밟히는 것을 슬퍼하다가 문득 그곳의 시원한 샘물이 생각나자 `아, 목이 마르구나 ! 이제 누가 베들레헴으로 내려가서 그 성문 곁의 시원한 물을 길어 올 수가 있겠는가 ?'하고 탄식하였다.",
            "그러자 세 장수가 블레셋 진지를 뚫고 들어가 그 샘물을 길어다가 다윗에게 바쳤다. 그러나 다윗은 그 물을 마시지 않고 여호와께 제물로 부어 드리며 이렇게 말하였다. `여호와여, 제가 이렇게 부당한 일을 저지르지 않도록 저를 지켜 주소서 ! 제가 이런 물을 마시게 된다면 그것은 목숨을 걸고 가서 물을 길어 온 사람들의 피를 마시는 것이나 마찬가지가 아니겠습니까 !' 다윗이 이렇게 말하며 그 물을 마시지 않았는데, 그 세 장수의 업적은 그 정도였다.",
            "(16절과 같음)",
            "이제 그 세 장수의 이름과 업적을 살펴보면 다음과 같다. 이 세 장수 중에서 우두머리는 요압의 아우 아비새였다. 그는 창 한자루만 가지고 300명의 적들을 모조리 쳐죽였다. 이로써 그가 세 장수들 중에서 가장 이름을 떨치게 되었고",
            "30인 용사들보다 더 큰 존경을 받게 되었으며, 그들을 지휘하는 높은 위치에 앉게 되었다. 그러나 여호와와 함께 싸우는 거룩한 전쟁의 수행자는 되지 못하였다. 그래서 그의 명성이 처음의 삼용사에 미치지는 못하였다.",
            "세 장수 중에서 두번째는 갑스엘 사람 브나야였다. 그는 여호야다의 아들로서 여러번 큰 공을 세웠다 그는 `모압의 사자'라고 소문난 장수 두 사람을 혼자서 쳐죽였다. 눈이 내린 어느 날에는 사자 발자국을 따라가서 구덩이에 빠진 사자를 보고 내려가서 때려 잡았다.",
            "또한 그는 애굽의 거인을 한사람 죽인 일도 있다. 그는 막대기 하나만을 가지고 거인에게 달려들어 그가 쥐고 있는 창을 빼앗아 그것으로 그를 찔러 죽였다.",
            "브나야가 이렇게 큰 업적을 남김으로써 세 장수들 가운데서 가장 이름을 떨치게 되었고",
            "30인 용사들보다도 더 큰 존경을 받게 되었으나 여호와와 함께 싸우는 거룩한 전쟁의 수행자는 되지 못하였다. 그래서 그의 명성도 처음의 삼용사에 미치지는 못하였다. 그러나 브나야는 다윗의 경호대장이었다.",
            "그리고 세 장수 중에서 세번째 사람은 요압의 아우 아사헬이었다. 이제 30인 용사의 이름을 열거하면 다음과 같다. 베들레헴 사람으로 도도의 아들인 엘하난,",
            "하롯 사람 삼훗, 하롯 사람 엘리가,",
            "발디 사람 헬레스, 드고아 사람으로 익게스의 아들인 이라,",
            "아나돗 사람 아비에셀, 후사 사람으로 십브개라고도 불리는 므분내,",
            "아호아 사람 살몬, 느도바 사람 마하래,",
            "느도바 사람으로 바아나의 아들인 헬렙 등 이상의 10명은 모두 유다 사람으로 다윗이 초기에 얻은 용사들이었다. 베냐민 지파의 기브아 사람으로 리배의 아들인 잇대,",
            "비라돈 사람 브나야, 가아스 시냇가 출신의 힛대,",
            "아르바 사람 아비알본, 바르훔 사람 아스마웻,",
            "사알본 사람 엘리아바, 야센의 아들 요나단 등 이상의 7명은 북쪽 지역의 사람들로서 다윗의 세력이 이스라엘에 확산된 것을 나타낸다. 남쪽의 유다 용사들 다음으로 북쪽 이스라엘의 용사들이 언급된 것은 시기적으로 다윗의 세력이 발전한 모습을 반영해 준다.",
            "하랄 사람으로 삼마, 아랄 사람으로 사랄의 아들인 아히암,",
            "마아가 사람으로 아하스배의 아들인 엘리벨렛, 길로 사람으로 아히도벨의 아들인 엘리암,",
            "갈멜 사람 헤스래, 아랍 사람 바아래 등 이상의 6명은 다시 남쪽 지역의 사람들이다. 시기적으로 다윗이 남쪽 사람을 다시 기용하는 단계에 이르러서 등용한 사람들이다.",
            "소바 출신으로서 나단의 아들인 이갈, 갓 사람 바니,",
            "암몬 사람 셀렉, 브에롯 사람 ㄱ) 나하래, (ㄱ. 그는 스루야의 아들 요압의 무기를 들고 다닌 사람이다)",
            "이델 사람 이라, 이델 사람 가렙,",
            "헷 사람, 우리아 등 이상의 7명은 요단강 동쪽 지역의 사람들을 중심으로 귀화한 이방인들까지 포함시켜 나열된 용사들이다. 이렇게 37명인데, 여기서 우리아 장군을 맨 나중에 열거한 것은 다윗과 그 용사들을 조금도 영웅화할 것 없고 다윗의 찬란한 역사도 여호와의 은혜와 용서하심으로 이루어진 것임을 보게 한다. 우리아는 왕에게 배반당한 의로운 장군이었기 때문이다."
        ],
        [
            "[갑작스런 인구조사] 여호와께서 또다시 이스라엘 백성에게 분노를 터뜨리셨는데, 그 이유는 밝히지 않으셨다. 어쨌든 여호와께서는 다윗을 충동하여 이스라엘과 유다의 인구를 조사할 마음을 품게 하시므로 이스라엘 백성에게 무서운 재앙이 될 일을 저지르게 하셨다.",
            "그래서 왕은 마침 곁에 수행하고 서 있던 군대 총사령관 요압에게 인구조사를 지시하였다. `그대는 즉각 단에서부터 브엘세바에 이르기까지 이스라엘과 유다의 모든 지파를 두루 다니며 이 나라의 인구를 조사하고, 전쟁에 나갈 만한 장병들의 숫자를 나에게 보고하시오 !'",
            "그러자 요압이 항의하고 나섰다. `임금님의 하나님 여호와께서 이 백성을 번창하게 도와주셔서, 이 백성이 지금보다 백 배나 더 많아지기 원합니다. 임금님의 살아 생전에 그런 일이 이루어졌으면 좋겠습니다. 그러나 나의 주 임금님이시여, 지금 무엇 때문에 그런 일을 하시렵니까 ? 전쟁이 언제 우리 군대의 수가 많고 적음에 따라서 결정되었습니까 ?'",
            "그러나 왕은 조금도 의견을 굽히지 않고 요압을 비롯하여 모든 군사령관들에게 무조건 명령대로 시행하도록 강요하였다. 이리하여 그들은 하는 수 없이 왕의 명령대로 인구조사를 하게 되었다.",
            "요압은 군사령관들을 거느리고 요단강을 건너 갓 지파의 성읍 아로엘에서부터 인구조사를 시작하였다. 이 성읍은 아르논 시내 골짜기의 중앙에 있는 성읍 남쪽에 위치해 있었다. 그 다음에 그들은 야셀 성읍으로 가서 인구를 조사하고",
            "길르앗 지역을 두루 다니며 조사한 다음, 가데스 지역에 있는 헷 족속의 땅에까지 이르렀다. 거기서 그들은 단 지파의 다냐안을 지나서 시돈에까지 올라갔다.",
            "시돈에서 비로소 그들은 남쪽으로 방향을 돌려 요새 성읍 두로로 내려왔다. 그 다음에 그들은 히위 족속과 가나안 원주민의 모든 성읍을 조사하고 마침내 유다 최남단의 브엘세바에 이르렀다.",
            "이렇게 그들은 온 나라를 두루 다니고 9개월 20일 만에 예루살렘으로 돌아왔다.",
            "요압이 왕에게 모든 장병의 수를 보고하였는데 이스라엘의 장병은 80만 명이고, 유다의 장병은 50만 명이었다.",
            "[하나님의 형벌] 그러나 다윗도 이렇게 이스라엘의 인구를 조사한 다음에는 양심의 가책을 느끼게 되었다. 그래서 다윗은 명백한 이유를 알지도 못하고 괴로운 심정에서 기도를 드렸다. `여호와여, 제가 아주 큰 죄를 지었습니다. 이렇게 옳지 못한 일을 저질렀으나 이런 허물을 용서해 주소서 ! 제가 아주 생각 없이 행동하여 어리석은 일을 저질렀습니다.'",
            "다윗이 다음날 아침 일어났을 때 다윗의 참모로 일하던 예언자 갓에게 여호와의 말씀이 내렸다.",
            "`너는 날이 밝는 대로 다윗에게 가서 내 말을 이렇게 전하여라. `내가 네게 내릴 세 가지 재앙을 제시하겠으니, 너는 그 중에서 한 가지를 골라라 ! 그러면 내가 그 재앙을 네게 내리겠다 !'",
            "갓이 왕을 찾아가서 이 사실을 알리고 그 세 가지 재앙을 말하였다. `여호와께서 물으셨습니다. `내가 네 나라에 삼년 동안 흉년을 내리기 원하느냐 ? 네 목숨을 노리고 쫓아다니는 원수들을 피하여 삼 개월 동안 도망을 다니겠느냐 ? 네 나라에 삼일 동안 전염병이 퍼지게 하겠느냐 ?' 이제 임금님께서는 잘 생각해 보시고 제가 여호와께 어떻게 답변해야 할지를 알려 주십시오.'",
            "그 세 가지 재앙이 비록 기간은 점점 짧아져 가도 그 내용은 점점 더 강해졌기 때문에 결국 세 형벌의 비중은 똑같이 무서운 것이었다. 그래서 다윗은 갓에게 자신의 괴로운 심정을 말하였다. `내가 정말 선택하기 어려운 처지가 되었소 !' 그러나 다윗은 여기서 벌을 받아도 여호와의 벌을 받는 편이 낫다는 대답을 찾아냈다. `이왕에 피할 수 없는 벌을 받는다면 차라리 여호와의 손에 매를 맞겠소 ! 내가 어찌 사람의 손에 빠져서 원수들에게 쫓겨 다닐 수가 있겠소. ?'",
            "여호와께서 즉시 온 이스라엘 백성에게 전염병을 일으키셨다. 바로 그날 아침부터 온 나라에 전염병이 돌기 시작하여 여호와께서 정해 놓으신 제 3일의 그 시점에 이르러서는 단에서부터 브엘세바에 사는 온 백성이 무려 7만 명이나 죽었다. 그때는 마침 추수하기에 분주한 때였다.",
            "온 나라에 전염병을 퍼뜨리고 다니던 멸망의 천사가 예루살렘에 이르러 그 주민들도 쳐죽이려고 손을 뻗치자, 여호와께서 마음을 돌이키시고 자기의 명령을 집행하던 천사에게 중지 명령을 내리셨다. `이제 그만 두어라 ! 이만하면 충분하다 !' 그러자 여호와의 천사는 가나안 원주민에 속하는 여부스 사람 아라우나의 타작마당에 서 있었다.",
            "다윗은 전염병으로 온 백성을 쳐죽이는 천사를 보고 여호와께 이런 기도를 드렸다. `여호와여, 죄를 지었어도 저 혼자 지었으며 어리석고 불의한 일을 저질렀어도 저 한사람이 저질렀습니다. 이 백성은 아무런 잘못도 저지르지 않았습니다. 이 백성들이야말로 정말 아무런 죄도 없습니다. 그러므로 형벌과 재앙은 저와 제 집안에만 내려 주십시오'",
            "[타작마당이 성전터로 바뀌다] 바로 그때 예언자 갓이 다윗왕 앞에 이르러 이렇게 말하였다. `가나안 원주민에 속하는 여부스 사람 아라우나의 타작마당으로 올라가셔서 여호와께 제단을 쌓고 제물을 바치십시오 !'",
            "이것은 여호와께서 예언자 갓을 보내어 다윗에게 전한 말씀이었는데, 다윗은 그 명령에 순종하여 그대로 따랐다.",
            "왕이 신하들을 거느리고 타작마당으로 올라가자 밀을 타작하던 아리우나가 다윗왕을 보고 나아와 얼굴이 땅에 닿도록 엎드려 큰절을 하였다.",
            "아라우나가 엎드린 채로 `어찌하여 나의 주 임금님께서 이 종에게로 오셨습니까 ?' 하고 물었다. 다윗이 설명해 주었다. `내가 그대의 타작마당을 사서 이곳에 여호와를 위한 제단을 하나 쌓아 이 백성에게 내리는 재앙을 그치게 하고 싶소 !'",
            "아라우나가 아뢰었다. `타작마당을 사시다니요. 제 것은 모두 나의 주 임금님의 것이 아닙니까 ? 번제물로 드릴 소도 여기에 몇 마리 있고 땔감으로 쓸 탈곡기의 판자와 소의 멍에도 충분히 있습니다.",
            "이 종은 이 모든 것을 나의 주 임금님께 그냥 선물로 바치겠습니다.' 끝으로 아라우나는 왕에게 이와같이 말하였다. `이 종의 소원은 임금님의 하나님 여호와께서 임금님의 제물을 기쁘게 받아주시는 것뿐입니다.'",
            "그러나 왕은 아라우나에게 이와 같이 단호한 선언을 내렸다. `내가 그냥 선물로 받을 수는 없소 ! 나는 이 타작마당을 그대에게서 사고 싶소 ! 또 누가 내게 선물로 준 짐승을 가지고 내가 나의 주 하나님께 제물을 바치지는 않겠소 !' 이리하여 다윗은 은 ㄱ) 50세겔을 주고 그 타작마당과 소들을 샀다. (ㄱ. 약 570그램)",
            "다윗이 그곳에 여호와를 위한 제단을 쌓고, 거기서 번제물과 화목제물을 바치며 그 나라와 그 백성을 위하여 기도드리자 여호와께서 그 기도를 들어주시고, 그 땅에 퍼지던 재앙을 거두어 주셨다. 처음에는 여호와께서 이유 없이 분노하셨으나 결국 성전터를 주시고 자기 백성 중에 와 계시는 복을 내려 주셨다. 다윗은 이로써 아들 솔로몬에게 왕좌와 함께 하나님이 와 계시는 성전터를 상속해 주었다. 인간의 왕좌와 하나님의 보좌 중에서 어느 편이 더 귀한 유산이었겠는가 ? 그후 다윗의 아들 솔로몬은 바로 이 타작마당에다 성전을 건축하게 되었다."
        ]
    ]
}