{
    "book": "thessalonians1",
    "testament": "new",
    "chapters": [
        [
            "바울과 실루아노와 디모데는 아버지 하나님과 주 예수 그리스도 안에 있는 데살로니가 교회 여러분에게 이 편지를 보냅니다. 아버지 하나님과 주 예수 그리스도의 은총과 평화가 여러분과 함께 하기를 빕니다.",
            "우리는 언제나 여러분의 일을 생각하고 하나님께 감사를 드리고 있습니다. 그리고 여러분을 위해서 늘 기도하며",
            "언제나 잊지 않고 여러분의 사랑에 넘치는 수고와 강한 신앙과 우리 주 예수 그리스도의 재림을 간절히 기다리고 있는 태도를 우리 아버지 하나님께 말씀드리고 있습니다.",
            "사랑하는 형제들이여, 우리는 하나님께서 여러분을 가려 뽑으시어 극진히 사랑하고 계신다는 것을 잘 알고 있습니다.",
            "그러기에 여러분은 우리가 전한 복음을 무의미하게 흘려 보내지 않고 큰 관심을 가지고 듣게 된 것입니다. 그리고 그 복음이 진리라는 강한 확신을 성령께서 여러분에게 부어 주시어 여러분은 중대한 영향을 받게 된 것입니다. 또한 우리는 그 복음이 진실이라는 것을 우리의 생활로도 여실히 증명 하였습니다.",
            "그래서 여러분은 우리를 따르고 주님을 따르는 사람들이 되었습니다. 많은 시련과 슬픔 속에서도 성령께서 주신 기쁨으로 우리의 가르침을 받아들인 것입니다.",
            "이렇게 해서 여러분은 마게도냐와 아가야에 있는 모든 그리스도인들에게 모범이 되었습니다.",
            "이제는 마게도냐와 아가야 온 지방에 여러분이 전한 주님의 말씀이 퍼져 있습니다. 그뿐 아니라 여러분이 하나님을 잘 믿고 있다는 소문이 우리가 어디를 가든지 들려 옵니다. 그래서 이 점에 대해서는 우리가 더 이상 구구하게 말할 필요가 없게 되었습니다.",
            "우리가 찾아갔을 때 여러분이 우리를 어떻게 환대했으며, 또 어떻게 우상을 버리고 하나님께로 돌아와 이제는 살아 계신 참 하나님을 섬기게 되었는지를 오히려 그들이 우리에게 말해 줄 정도이기 때문입니다.",
            "또한 그들은 하나님의 아들이 하늘에서 다시 오실 날을 여러분이 열렬히 기다리고 있다는 말도 들려주었습니다. 하나님께서 죽은 자 가운데서 다시 살리신 하나님의 아들 예수께서는 장차 우리를 하나님의 무서운 진노에서 구원하여 주실 유일한 구세주이십니다."
        ],
        [
            "사랑하는 형제들이여, 우리가 여러분을 방문한 것이 얼마나 값진 일이었던가는 여러분이 더 잘 알고 있을 것입니다.",
            "여러분도 다 알다시피 여러분에게로 가기 전에 우리는 빌립보에서 이루 다 형용할 수 없는 어려움과 고난을 겪었습니다. 그런 속에서도 오직 하나님께서 주신 용기에 힘입어 사방으로 많은 반대에 부딪히면서도 여러분에게 담대하게 복음을 전하였습니다.",
            "여러분은 우리가 불순한 동기나 악한 목적이 전혀 없이 온전히 참되고 성실한 마음으로 여러분에게 복음을 전했음을 알 것입니다.",
            "우리는 하나님께 임명받은 전도자로서 진리만을 말했을 뿐 듣는 사람의 비위에 맞추어 복음의 내용을 바꾸는 일은 결코 하지 않습니다. 우리는 다만 사람의 마음 깊은 곳에 숨은 생각까지도 꿰뚫어 보시는 하나님을 기쁘게 해 드리고자 할 뿐입니다.",
            "여러분도 잘 아는 대로 우리는 지금까지 한 번도 아첨을 해가면서 여러분의 마음을 사려고 한 일이 없습니다. 또 여러분에게서 돈을 얻으려고 가식적인 행동을 한 일도 없습니다. 이것은 하나님께서도 아십니다.",
            "명예에 관한 한 그리스도의 사도로서 당연히 여러분에게서 찬사를 받을 자격이 있지만 여러분에게나 다른 어떤 사람들에게도 그런 찬사를 요구한 일이 없습니다.",
            "우리는 자녀를 키우고 돌보는 어머니의 심정으로 여러분을 따뜻하게 대해 왔습니다.",
            "우리는 여러분을 극진히 사랑하였습니다. 하나님의 말씀을 전하는 데 그치지 않고 우리의 목숨을 내어 줄 정도로 사랑하였습니다.",
            "사랑하는 형제들이여, 우리가 여러분과 함께 있을 때 얼마나 열심히 일했는지 기억해 보십시오. 우리는 스스로 생활을 꾸려 가고자 밤낮으로 땀 흘려가며 일하였습니다. 하나님의 복음을 전하는 동안 여러분에게 어떤 부담도 주지 않기 위해서였습니다.",
            "또 여러분 누구에게나 순수하고 정직하게 대하고 비난받지 않게 행동한 것을 여러분은 물론 하나님께서도 증명해 주실 것입니다.",
            "우리는 여러분에게 마치 아버지가 자녀를 타이르듯이 권고하고 격려하고 가르쳤습니다. 설마 그것을 잊어버리지는 않았을 테지요?",
            "그래서 여러분의 일상생활이 하나님께 걱정을 끼치기보다는 도리어 그분의 영광에 참여하여 그 나라에 초청해 주신 하나님을 기쁘게 해드리도록 애써 왔습니다.",
            "그러므로 우리가 전한 복음을 여러분이 단순히 인간의 말로 생각하지 않고 하나님의 말씀인 줄 깨닫고 받아들이게 해주신 하나님께 늘 감사드리지 않을 수 없는 것입니다. 정녕, 그것은 하나님의 말씀이었습니다. 그리고 여러분이 그 말씀을 믿음으로써 그 말씀이 여러분의 생활을 변화시킨 것입니다.",
            "사랑하는 형제들이여, 여러분은 유대에 있는 교회들이 당한 것과 같은 고난을 겪고 있습니다. 유대인 신도들이 자기 동족인 유대인들에게 박해를 받았듯이 여러분은 여러분의 동족들에게서 박해를 받고 있습니다.",
            "유대인들은 예언자들을 죽이고 주 예수를 사형에 처하였습니다. 그리고 지금에 와서는 우리를 잔인하게 박해하여 추방해 버림으로써 하나님께 대항하고 모든 사람의 원수가 되고 있습니다.",
            "그들은 또한 우리가 이방인들에게 전도하는 것조차 방해하여 구원받지 못하게 하고 있습니다. 이렇게 그들의 죄가 극도에 달하자 마침내 하나님의 진노가 그들에게 내리게 되었습니다.",
            "사랑하는 형제들이여, 여러분을 떠나온 뒤로 많은 날이 지났지만 우리 마음은 언제나 여러분을 떠난 적이 없습니다. 우리는 한 번만이라도 더 여러분을 만나고 싶은 마음이 간절합니다.",
            "그래서 나 바울은 두번이나 그곳에 가려 하였으나 사단이 우리를 막았습니다.",
            "우리에게 희망과 기쁨을 주고 자랑스러운 면류관이 되어 줄 사람이 누구이겠습니까? 여러분이 아니겠습니까? 그렇습니다. 주 예수 그리스도께서 다시 오실 때에 그 앞에서 우리에게 큰 기쁨을 안겨 줄 수 있는 사람은 여러분입니다.",
            "여러분이야말로 우리의 영광이며 기쁨입니다."
        ],
        [
            "결국 참다못해, 우리는 아덴에 머물러 있고",
            "우리의 형제이고 동역자이며 하나님의 전도자인 디모데만이라도 여러분에게 보내기로 결정하였습니다. 그가 가서 여러분의 신앙을 복돋아 주고 격려하며 어떠한 어려움이 닥치더라도 겁쟁이가 되지 않고 굳게 서도록 도와 주게 한 것입니다. 그러나 여러분도 다 알겠지만 우리 그리스도인이 겪는 이런 어려움이란 하나님이 세우신 계획의 일부에 불과합니다.",
            "(2절에 포함되어 있음)",
            "우리가 여러분과 같이 있을 때 장차 고난의 때가 올 것이라고 경고해 둔 바로 그 일이 지금 일어나고 있는 것입니다.",
            "이런 이유로 나는 더 이상 불안에 싸여 있을 수 없어서 여러분의 믿음이 종전과 같이 강하게 나가고 있는지 어떤지를 확인하려고 디모데를 보낸 것입니다. 혹시 여러분이 사단의 유혹에 넘어가서 믿음을 빼앗기지나 않았는지, 그래서 지금까지 우리가 수고해 온 것이 수포로 돌아가지나 않았는지 무척 걱정이 되었습니다.",
            "그런데 방금 디모데가 돌아와서 여러분의 믿음과 사랑이 여전히 굳건 하다고 하는 반가운 소식을 전해 주었습니다. 그리고 우리가 방문한 일을 즐거운 추억으로 간직하고 우리가 여러분을 보고 싶어하는 만큼이나 여러분도 우리를 보고 싶어한다는 것을 전해 주었습니다.",
            "사랑하는 형제들이여, 이제 우리는 모든 고난과 역경속에서도 큰 위로를 느낍니다. 여러분이 주님 안에 진실하게 서 있음을 알았기 때문입니다.",
            "여러분이 주님 안에서 굳게 서 있기만 한다면 그것만으로도 우리는 어떤 어려움도 견디어 나갈 수 있는 것입니다.",
            "여러분이 안겨 준 그 기쁨을 어떻게 다 하나님께 감사드리며 기도로 표현할 수 있겠습니까?",
            "우리는 여러분을 다시 만나서 여러분의 믿음에서 부족한 부분을 보충해 드리려고 밤낮으로 하나님께 간구하고 있습니다.",
            "아버지 하나님과 우리의 주 예수께서 허락하셔서 우리가 여러분에게 갈 수 있게 되기를 빕니다.",
            "그리고 주께서 우리가 여러분을 사랑하듯이 여러분이 서로 사랑하고, 더 나아가 여러분의 사랑이 확산되고 넘쳐 모든 사람을 사랑할 수 있도록 해주시기를 빕니다.",
            "그리하여 여러분의 마음이 강하고 거룩하게 되어 우리의 주 예수 그리스도께서 모든 성도들과 함께 다시 오실 때 아버지 하나님 앞에 흠 없이 설 수 있게 되기를 빕니다."
        ],
        [
            "사랑하는 형제들이여, 한 가지 더 덧붙여 당부합니다. 여러분은 어떻게 살아가는 것이 하나님을 기쁘게 해드리는 일인지를 이미 알고 있습니다. 우리가 주 예수께서 일러주신 바를 여러분에게 알려 주었기 때문입니다. 그러므로 이제 여러분에게 부탁합니다. 아니, 주 예수의 이름으로 요청합니다.",
            "여러분은 그 길을 향해서 더욱더 열심히 노력하십시오.",
            "하나님께서 원하시는 대로 거룩하고 순결하게 살아가십시오. 성적인 모든 죄를 피하고, 거룩하고 품위 있는 결혼 생활을 하십시오.",
            "(3절에 포함되어 있음)",
            "하나님을 알지 못하고 자기 멋대로 행동하는 이방인처럼 더러운 욕정에 빠져서는 안 됩니다.",
            "남의 아내를 가로채는 일이 없도록 하십시오. 이 역시 주님의 명령입니다. 전에도 엄중히 경고해 둔 대로 주님은 이런 짓을 하는 사람에게 무서운 형벌을 내리십니다.",
            "하나님께서 우리를 부른 것은 더러운 생각이나 욕정에 빠진 삶이 아니라 거룩하고 깨끗한 삶을 살게 하시려는 것이니",
            "만일 누구든지 이 계명에 따라 살기를 거부한다면 그는 인간의 윤리만을 어기는 것이 아니라 성령을 주신 하나님까지 거역하는 것이 됩니다.",
            "하나님의 백성들 사이에서 가져야 할 순수한 형제 사랑에 대해서는 많은 말이 필요없다고 봅니다. 하나님께서 친히 여러분에게 서로 사랑할 것을 가르쳐 주셨을 뿐만 아니라",
            "여러분은 그 가르침대로 마게도냐에 있는 모든 믿음의 식구들을 감싸고도 남을 큰 사랑을 나누어 오고 있기 때문입니다. 사랑하는 형제들이여, 그러므로 우리는 여러분이 그들을 더욱더 사랑할 것만을 당부하겠습니다.",
            "전에도 이미 말한 것입니다만 조용한 생활을 하고, 자신의 직무에 충실 하십시오. 자기가 맡은 일을 진심으로 정성을 다하여 주십시오.",
            "그렇게 되면 그리스도인이 아닌 사람들도 여러분을 믿고 따르며 존경하게 될 뿐 아니라 여러분도 다른 사람에게 신세를 지지 않게 될 것입니다.",
            "사랑하는 형제들이여, 그리스도인이 죽으면 어떻게 되는가를 늘 명심해 두십시오. 그래서 사람이 죽었을 때 슬픔에 못 이겨 아무 희망도 없는 사람들처럼 행동하는 일이 없도록 하십시오.",
            "우리는 예수께서 죽었다가 다시 살아나신 것을 믿습니다. 그러므로 예수께서 다시 오실 때 이미 죽어서 세상을 떠난 모든 그리스도인도 하나님께서 예수와 함께 생명의 나라로 데려가실 것을 믿습니다.",
            "우리는 주께서 직접 일러주신 것을 토대로 여러분에게 전합니다. 비록 우리가 주께서 다시 오실 때 살아 있다고 하더라도 무덤속에 있는 사람들보다 먼저 주님을 만나지는 못할 것입니다.",
            "큰 호령과 천사장의 소리와 하나님이 불러모으시는 나팔 소리와 함께 주께서 하늘에서 내려오시면 그리스도를 믿다가 죽은 사람들이 먼저 일어나서 주님을 만나게 될 것입니다.",
            "그다음에 땅 위에 아직 살아 남은 우리가 다 함께 구름에 싸여 공중에서 주님을 만나게 될 것입니다. 그리고 영원토록 주님과 함께 있을 것입니다.",
            "여러분은 이 사실을 명심하고 서로 위로하며 격려하십시오."
        ],
        [
            "사랑하는 형제들이여, 이런 일들이 언제 일어날 것인가에 대해서는 대답할 수가 없습니다.",
            "여러분도 알다시피 그 시기를 알고 있는 사람은 아무도 없기 때문입니다. 주님의 날은 마치 밤중에 도둑이 오듯 생각지도 않은 때에 옵니다.",
            "모든 것이 잘 되어 간다. 모든 일이 평온하고 무사하다고 사람들이 말할 때 갑자기 재난이 닥칠 것입니다. 그것은 마치 해산할 여인에게 갑자기 닥치는 진통과도 같아서 아무도 그 재난을 피할 수 없습니다. 몸을 피할 장소가 없기 때문입니다.",
            "사랑하는 형제들이여, 그러나 여러분은 이 일에 대해서 아무 것도 모르는 채 암흑 속에 살아 있는 것이 아니지 않습니까? 그러니 여러분은 주님의 날이 오더라도 도둑이 올 때처럼 놀라고 당황하지 마십시오.",
            "여러분은 빛의 자녀이며, 낮의 자녀입니다. 어둠이나 밤에 속한 자가 아닙니다.",
            "그러니 다른 사람들처럼 잠들어 있지 말고 정신을 차려서 망을 보고 있으십시오. 주께서 다시 오실 날에 대비해 침착하게 행동하십시오.",
            "밤은 잠자는 시간입니다. 술을 마시는 사람들도 밤에 마시고 취합니다.",
            "그러나 우리는 빛 가운데서 사는 사람이므로 믿음과 사랑의 갑옷으로 몸을 보호하고 구원과 희망의 투구를 쓰고 침착하게 행동합시다.",
            "하나님께서는 진노를 내리기 위해서가 아니라, 우리의 주 예수 그리스도를 통하여 구원하고자 우리를 택하셨습니다.",
            "주께서는 당신이 다시 오실 때 우리가 죽어 있든지 살아 있든지간에 영원히 함께 살 수 있게 하려고 죽으셨습니다.",
            "그러므로 이미 여러분이 하고 있는 그대로 서로 격려하고 도와 주십시오.",
            "사랑하는 형제들이여, 여러분과 함께 지내며 열심히 일하고 또 여러분이 잘못한 점이 있을 때 충고해 주는 교회의 지도자들을 존경하십시오..",
            "여러분을 도우려고 애쓰는 그들을 높이 평가하고 진심으로 사랑하여 서로 싸움을 일으키는 일이 없도록 각별히 주의하십시오.",
            "사랑하는 형제들이여, 게으른 자들을 나무라고 소심한 자들을 격려하며 허약한 자들이 있거든 돌보아주십시오. 그리고 모든 사람에게 인내로 대하십시오.",
            "아무도 악을 악으로 갚지 마십시오. 그보다는 언제나 서로 선을 베풀도록 힘쓰십시오. 또 모든 사람에게 선을 베푸십시오.",
            "항상 기뻐하십시오.",
            "언제나 기도에 힘쓰십시오.",
            "어떤 처지에 있든 감사하는 마음을 잊지 마십시오. 이것은 하나님께서 그리스도 예수를 믿는 여러분에게 바라시는 뜻입니다.",
            "성령의 불을 끄지 마십시오.",
            "예언하는 자를 비웃지 마십시오.",
            "어떤 일이든 그것이 참으로 옳은 것인가를 확인해 보고 만일 옳은 것이거든 받아들이십시오.",
            "모든 종류의 악을 멀리하십시오.",
            "평화의 하나님께서 여러분을 완전히 깨끗하게 하셔서 하나님께 헌신할 수 있게 해주시기를 빕니다. 또한 여러분의 영과 혼과 몸을 우리의 주 예수 그리스도께서 다시 오실 때까지 흠 없게 지켜 주시기를 빕니다.",
            "여러분을 불러 자녀가 되게 하신 하나님께서는 반드시 약속한 대로 이루어 주실 것입니다.",
            "사랑하는 형제들이여, 우리를 위해 기도해 주십시오.",
            "거룩한 입맞춤으로 서로 인사를 나누십시오.",
            "주님의 이름으로 여러분에게 명령합니다. 이 편지를 모든 형제들과 돌려 읽으십시오.",
            "우리의 주 예수 그리스도께서 주시는 크나큰 은총이 여러분 모두와 함께 하기를 빕니다."
        ]
    ]
}