{
    "book": "timothy2",
    "testament": "new",
    "chapters": [
        [
            "하나님의 뜻에 따라 영원한 생명이신 예수 그리스도를 믿는 이들에게 전하는 사명을 받은 사도 바울이",
            "나의 사랑하는 아들 디모데에게 이 편지를 씁니다. 아버지 하나니과 우리 주 그리스도 예수께서 은혜와 자비와 평화를 그대에게 내려 주시기를 빕니다.",
            "디모데여, 나는 그대의 일로 얼마나 하나님께 감사를 드리고 있는지 모릅니다. 밤낮으로 늘 그대를 생각하면서 풍성한 복을 내려 주시기를 나는 우리 하나님께 간구하고 있습니다. 하나님은 우리 조상의 하나님이며 또 나의 하나님이십니다. 하나님을 기쁘게 해드리는 것이 내 삶의 유일한 목적입니다.",
            "내가 얼마나 그대를 다시 만나고 싶어하는지 아마 그대는 모를 것입니다. 그날이 어서 빨리 왔으면 얼마나 좋겠습니까? 지금도 나는 우리가 작별할때 눈물을 흘리던 그대의 얼굴을 생생하게 기억하고 있습니다.",
            "나는 주님을 의지하는 그대의 거짓 없는 믿음을 알고 있습니다. 그대의 어머니 유니게와 할머니 로이스에게서 물려받은 그 신앙이 지금도 변함이 없으리라는 것을 확신하고 있습니다.",
            "그러므로 나는 다시 그대에게 당부합니다. 내가 그대의 머리에 손을 얹고 축복할 때 하나님께서 그대에게 선물로 부어 주신 힘으로 담대히 일어서시오.",
            "성령께서는 그대가 남의 이목을 두려워하기보다는 지혜롭고 담대하며 때로는 절제하면서 사랑과 기쁨으로 살아가기를 원하십니다.",
            "만일 그대속에 부어진 능력을 발휘한다면 사람들 앞에서 주님에 관해 말하기를 주저하거나 그리스도를 증언하다 여기 감옥에 갇혀 있는 내가 그대의 친구라는 것을 부끄러워하지 않을 것입니다. 그뿐만 아니라 주께서 주시는 능력으로 주님을 위해서 나와 함께 고난당할 각오도 할 수 있을 것입니다.",
            "하나님께서는 우리를 구원해 주시고 거룩한 일을 맡기려고 우리를 선택하셨습니다. 우리에게 그럴 만한 자격이 있어서가 아닙니다. 다만 이 세상이 시작되기 훨씬 전부터 하나님께서 세우신 계획과 은혜에 따라 그렇게 하신 것입니다. 하나님의 사랑과 자비를 그리스도를 통해서 우리에게 보이시려는 이 계획은",
            "우리의 구세주 예수 그리스도께서 오심으로써 우리에게 알려졌습니다. 그리스도께서 죽음의 권세를 깨뜨리시고 주님을 믿고 의지하는 사람에게 영원한 생명으로 들어가는 길을 열어 주신 것입니다.",
            "그리고 하나님께서는 이 복음을 이방인들에게도 선포하고 가르치려고 나를 사도로 택하셨습니다.",
            "내가 여기 감옥에 갇혀서 고난을 당하는 것도 이 때문입니다. 그러므로 나는 이 고난을 조금도 부끄러워하지 않습니다. 나는 내가 믿고 의지하는 그분이 어떤 분인지를 잘 알고 있으며 또 그분이 내가 바친 모든 것을 다시 오시는 그날까지 안전하게 지켜 주실 것을 확신하고 있기 때문입니다.",
            "그대는 그리스도 예수께서 주신 믿음과 사랑으로 내가 가르쳐 준 진리의 말씀을 실천하시오.",
            "그대의 그 놀라운 능력은 그대 속에 계시는 성령께서 주신 것이니 소중하게 보존하시오.",
            "그대도 알다시피 아시아에서 온 그리스도인들은 모두 나를 버리고 떠났습니다. 심지어 부겔로와 허모게네까지 떠나가 버렸습니다.",
            "주께서 오네시보로와 그 가족을 보살펴 주시기를 빕니다. 그는 종종 나를 찾아와 격려해 주어 마치 신선한 공기를 가득히 들이마신 때처럼 내게 새 힘을 얻게 해주었습니다. 그는 감옥에 갇혀 있는 나를 찾아올 때 조금도 꺼려 하는 태도가 아니었습니다.",
            "사실 그는 로마에 도착하자마자 나를 찾아 안 간 곳이 없이 돌아다니다가 드디어 나를 찾아낸 것입니다.",
            "그가 에베소에서 나를 도운 일은 나보다도 그대가 더 잘 알고 있을 것입니다. 그리스도께서 다시 오시는 날에 그에게 자비를 베풀어 주시기를 빕니다."
        ],
        [
            "오, 내 아들 디모데여, 그리스도 예수께서 주시는 은혜로 더욱 튼튼해지시오.",
            "그대는 내게서 들은 것을 모든 사람들에게 가르칠 사명이 있습니다. 그러니 내게서 들은 이 위대한 진리를 그 스스로 믿을 뿐만 아니라 다른 사람에게도 전할 수 있는 그런 충실한 사람들에게 가르치시오.",
            "그대는 예수 그리스도의 훌륭한 군인답게 내가 당하는 이 고난에 참여하시오.",
            "그리스도의 군인이 된 이상 이 세상 일에 얽매여서는 안 됩니다. 그렇게 되면 자기를 군대에 입대시켜 주신 그리스도를 실망시켜 드릴 것입니다.",
            "주님의 일을 맡은 사람은 주님의 규칙을 따라야 합니다. 경기를 하는 사람이 규칙을 어기면 실격을 하게 되어 상을 받을 수가 없습니다.",
            "힘들여 일한 농부만이 많은 수확을 거두리라는 것은 당연한 이치입니다. 그러니 열심히 일하시오.",
            "이 세가지 예를 마음에 잘 새겨 두시오. 주께서 그대를 도와 그 의미를 깊이 깨닫게 해주실 것입니다.",
            "예수 그리스도가 사람의 몸으로 다윗의 가문에서 나셨다는 사실과 또 그분이 죽은 자 가운데서 다시 살아나셨다는 이 놀라운 사실을 언제나 잊어버리지 마시오.",
            "지금 내가 여기서 이러한 고난을 당하며 죄인처럼 감옥에 갇혀 있는 것도 바로 그 위대한 진리를 설교한 때문입니다. 비록 나는 쇠사슬에 묶여 있지만 하나님의 말씀은 묶여 있지 않습니다.",
            "내가 고난을 당하여 하나님께서 선택하신 사람들에게 그리스도 예수 안에서 주시는 구원과 영원한 영광을 가져올 수 있다면 나는 어떠한 고난도 기쁘게 받을 것입니다.",
            "나는 다음과 같은 진리에 위로를 받습니다. 우리가 그리스도를 위해서 고난을 당하고 죽을 때가 곧 하늘에서 그리스도와 함께 사는 때의 시작을 의미 한다는 사실입니다.",
            "만일 지금 주님을 섬기는 일이 힘에 겹거든 언제가는 우리가 주님과 함께 왕좌에 앉아서 다스리게 될 일을 위안 삼아 더욱 힘쓰시오. 만일 우리가 고난을 견디지 못하고 그리스도를 버린다면 그리스도께서도 우리를 버릴 수밖에 없습니다.",
            "비록 우리가 믿음이 다 없어진 것처럼 연약해질 때도 그리스도께서는 여전히 우리에게 신실하시고 우리를 도와주십니다. 주님의 한 부분인 우리를 주께서 떼어버리실리 없습니다. 주께서는 우리와 맺은 약속을 언제나 지켜 주실 것입니다.",
            "다음과 같은 사실을 그대의 교회 신도들이 깊이 깨닫게 해주시오. 그리고 사소한 일로 논쟁하지 말라고 주님의 이름으로 명령하시오. 그런 논쟁은 혼란을 일으킬 뿐이고 백해 무익합니다.",
            "하나님께서 그대에게 '잘하였다'고 칭찬하실 수 있게 열심으로 일하시오. 하나님께서 그대의 일을 심사하실 때 부끄러움을 당하지 않도록 훌륭한 일꾼이 되시오. 진리의 말씀이 무엇을 가리키고 무엇을 뜻하고 있는가를 배우시오.",
            "속된 말이나 헛된 말은 될 수 있는 대로 피하시오. 그런 것은 사람들을 점점 하나님에게서 멀어지게 할 뿐이며",
            "불같이 번져 나가서 오랫동안 상처를 주게 됩니다. 논쟁을 좋아하는 후메내오와 빌레도야말로 이런 인간들입니다.",
            "그들은 이미 진리의 길을 떠난 자들인지라 부활은 이미 지나간 일이라는 거짓 가르침을 퍼뜨려서 부활을 믿는 사람들의 신앙을 약하게 만들고 있습니다.",
            "그러나 하나님의 진리는 큰 바위처럼 굳게 서 있어서 아무도 흔들 수가 없습니다. 이 토대가 되는 바위에는 '주께서는 누가 참으로 당신의 사람인가를 알고 계신다' 또 '스스로를 그리스도인이라고 믿는 사람은 악한 일을 해서는 안 된다'라는 말이 새겨져 있습니다.",
            "부잣집에는 금과 은으로 만든 그릇만이 아니라 나무와 진흙으로 만든 그릇도 있어서 값비싼 그릇은 손님을 접대하는 데 쓰이고 값싼 그릇은 부엌에서 허드렛일을 하는 데 쓰입니다.",
            "만일 그대가 죄를 멀리한다면 순금으로 만든 그릇, 곧 집안에서 가장 비싼 그릇이 될 것입니다. 말하자면 그리스도께서 친히 가장 고귀한 목적을 위해서 그대를 사용하실 수 있게 될 것이라는 말입니다.",
            "젊은 사람이 갖기 쉬운 욕정을 피하고, 늘 올바른 일을 하려 애쓰시오. 믿음과 사랑을 가지고 순수한 마음으로 주님을 사랑하는 사람들과 사귀는 일을 기쁘게 여기시오.",
            "다시 한 번 말합니다. 사람들을 흥분시키고 분노를 일으키게 하는 어리석은 논쟁에 말려들지 않도록 주의하시오.",
            "하나님의 백성은 싸워서는 안 됩니다. 잘못을 저지른 사람에게는 부드럽게 인내를 가지고 가르치시오.",
            "진리를 거역하는 사람들을 가르칠 때는 겸손한 마음으로 대하시오. 만일 그대가 온유한 태도로 따뜻하게 가르친다면 그들은 하나님의 도움으로 자기들의 잘못을 뉘우치고 진리를 믿게 될 것입니다.",
            "이렇게 해서 마침내 정신을 차리게 되면 제멋대로 휘두르는 사단의 올무에 걸려 죄의 종이 된 사람들이 모두 거기에서 벗어나서 하나님의 뜻에 따라 살게 될 것입니다."
        ],
        [
            "디모데여, 그대는 다음에 적는 사항을 잘 분별해 두시오. 마지막 때가 이르면 그리스도인으로서 바르게 사는 일이 매우 어려워질 것입니다.",
            "사람들은 이기심에 빠지고, 돈이면 전부라는 풍조가 범람할 것이기 때문입니다. 사람들은 교만과 과장을 일삼고 하나님을 비웃으며 부모를 거역하고 감사할 줄 모르는 나쁜 인간이 되어 버릴 것입니다.",
            "또 그들은 완고하고 절대로 남을 이해하려 하지 않고 상습적으로 거짓말을 하고 문제만을 일으키고 부도덕한 생각으로 가득찬 인간이 될 것입니다. 그들은 난폭하고 잔인한 행동을 하며 착하게 살려는 사람들을 비웃을 것입니다.",
            "그들은 친구를 배반하고 화를 잘 내며 허풍을 떨어대기 일쑤고 하나님께 예배드리기보다는 오히려 쾌락을 즐기는 데 시간을 보내려 하고",
            "교회에는 나가지만 자기들이 들은 것 가운데 어느 하나도 믿으려 하지 않을 것입니다. 이런 자들을 가까이하지 마시오.",
            "그들 가운데는 또 교묘하게 남의 집에 파고 들어가서 지각없이 죄의 정욕에 불타는 여자들을 꼬여 자기들의 새 교리를 퍼뜨리는 자들이 있습니다.",
            "이런 따위의 여자들은 언제나 새로운 교사들을 찾아 매달리지만 언제까지나 진리는 깨닫지 못합니다.",
            "그 교사라는 자들 또한 모세를 배반한 얀네나 얌브레와 같이 진리를 역행하는 자들입니다. 그들의 마음은 추하고 비뚤어져 믿음에서 멀리 떠나 있습니다.",
            "그러나 이런 일이 언제까지나 계속되는 것은 아닙니다. 얀네와 얌브레의 죄가 명백하게 드러나 것처럼 그들의 거짓된 행위도 언제가는 모든 사람 앞에 밝히 드러날 것입니다.",
            "그대는 내가 무엇을 믿고 어떤 생활을 하며 무엇을 희망하고 있는지를 잘 알고 있습니다. 그리스도에 대한 나의 신앙과 또 내가 겪는 고난에 대해서도 알고 있습니다. 그대를 사랑하는 내 마음과 또 나의 인내도 알고 있습니다.",
            "복음을 전파했다는 죄로 내가 안디옥과 이고니온과 루스드라를 방문했을 때 얼마나 많은 고통을 받았던가도 그대는 다 알고 있습니다. 그러나 주께서는 그런 고통 가운데서 나를 건져내 주셨습니다.",
            "그렇습니다. 하나님을 섬기고 그리스도 예수를 기쁘게 해드리기로 결단한 사람들은 반대자들의 손에 고난을 받을 수밖에 없습니다.",
            "그러나 많은 사람을 속이는 악한 자들이나 거짓 교사들은 결국 그 자신도 사단에게 속아서 더욱더 악한 자리에 빠져 들어갈 것입니다.",
            "그대는 그대가 배워서 굳게 믿고 있는 그 진리를 지켜 나가시오. 그대는 그 진리를 가르친 우리를 신뢰하고 있으므로 그것이 진리라는 데 조금도 의심을 갖지 않을 것입니다.",
            "그대는 어릴 때부터 성경을 배워 왔습니다. 그러므로 그리스도 예수께 대한 믿음이 바로 하나님의 구원을 얻는 지혜를 가져다 준다는 사실을 성경을 통해서 알고 있을 것입니다.",
            "모든 성경은 하나님께 받은 영감으로 쓰여 우리 손에 주어진 책이며 진리가 무엇인가를 가르쳐 주고 우리 생활에서 악한 것이 무엇인가를 알게 해 주는데 유익한 책입니다. 그리고 우리의 생활을 바르게 하고 옳은일을 행할 힘을 줍니다.",
            "하나님께서는 이 성경을 통해서 우리를 모든 면에서 온전하게 하시고 남에게 착한 일을 할 수 있는 사람이 되도록 해주십니다."
        ],
        [
            "나는 하나님 앞에서, 그리고 장차 하나님 나라를 완성하기 위하여 오셔서 산 자와 죽은 자를 심판하실 그리스도 예수 앞에서 엄숙히 그대에게 명령합니다.",
            "언제 어느때든지 하나님의 말씀을 열심으로 전파하시오. 기회를 얻든지 얻지 못하든지, 또 그 시기가 좋든지 나쁘든지 열과 성을 다해 가르치시오. 신도들의 허물을 바로잡고 책망해야 할 때는 책망을 하시오. 옳은일을 행하도록 격려하고 꾸준히 하나님의 말씀으로 키우시오.",
            "사람들이 진리를 들으려 하기보다는 오직 자신의 비위에 맞는 말을 하는 교사들을 찾아 다니는 때가 올 것입니다.",
            "그들은 성경이 가르치는 것을 들으려 하지 않고 잘못된 길로 인도하는 사상에 꼬리를 살랑살랑 흔들며 따라갑니다.",
            "그러나 그대는 굳건히 서서 주님을 위해 고난당하는 것을 두려워하지 마시오. 사람들을 그리스도께 인도하고 그대가 맡은 사명을 다하시오.",
            "내가 이렇게 당부하는 것은 그대에게 도움을 줄 수 있는 시간이 얼마 남지 않았기 때문입니다.",
            "나는 주님을 위해 오랫동안 어려운 싸움을 치러 오면서 주께 한결같은 믿음을 지켰습니다. 그러나 이제 세상을 떠날 때가 가까워졌습니다.",
            "월계관이 하늘에서 나를 기다리고 있습니다. 정의의 재판장이신 주께서 다시 오시는 그날에 내게 줄 월계관 말입니다. 이것은 내게만이 아니라 다시 오실 주님을 열심히 기다리며 살아가는 모든 사람에게 주실 것입니다.",
            "하루 빨리 이곳으로 와주시오.",
            "데마마저 내게서 떠나가 버렸습니다. 그는 이 세상 향락에 대한 미련을 버리지 못해 데살로니가로 가버렸습니다. 그레스게는 갈라디아로 떠나고 디도는 달마디아로 갔으므로",
            "누가 한 사람만이 내 곁에 남아 있습니다. 그대가 올 때 마가도 함께 데려 오시오. 그의 도움이 필요합니다.",
            "두기고 역시 에베소로 심부름을 보냈기 때문에 여기에 없습니다.",
            "드로아에 있는 가보의 집에 두고 온 내 외투를 그대가 올 때 잊어버리지 말고 가지고 오시오. 양피지에 쓴 책은 반드시 가지고 오시오.",
            "구리 세공을 하는 알렉산더 때문에 몹시 괴로움을 당한 일이 있습니다. 주께서 그를 벌하시겠지만",
            "그를 경계하시오. 그는 우리가 전파한 말씀을 악착같이 반대하는 사람입니다.",
            "내가 처음 재판관 앞에 끌려 나갔을 때 나를 변호해 준 사람은 한 사람도 없었습니다. 모두가 나를 버리고 가버린 것입니다.",
            "그러나 주께서는 내 곁에 계시며 모든 나라 사람들이 들을 수 있도록 담대하게 복음을 설교할 기회를 내게 주셨습니다. 그리고 사자 우리에 던져진 나를 구해 주셨습니다.",
            "주께서는 언제나 모든 악에서 나를 건져 주시고 하늘나라로 인도해 주실 것을 믿습니다. 하나님께 영원토록 영광이 함께 하소서. 아멘.",
            "브리스가와 아굴라에게, 그리고 오네시보로 집안 사람들에게도 문안해 주시오.",
            "에라스도는 고린도에 머물러 있고 드로비모는 병이 나서 밀레도에 남겨 두었습니다.",
            "그대는 겨울이 되기 전에 어서 이곳으로 오도록 하시오. 으불로가 그대에게 문안해 달라고 합니다. 부데와 리노와 글라우디아와 그 밖에 모든 사람들도 안부를 전해 달라고 합니다.",
            "주 예수 그리스도께서 그대와 함께 계시기를 빕니다."
        ]
    ]
}