{
    "book": "timothy1",
    "testament": "new",
    "chapters": [
        [
            "우리의 구세주 하나님과 우리의 희망이신 주 예수 그리스도의 명령을 받아 예수 그리스도의 사도가 된 나 바울이",
            "디모데에게 이 편지를 씁니다. 주님 안에서 나의 아들이 된 디모데여, 그대에게 우리 아버지 하나님과 우리 주 예수 그리스도의 은혜와 자비와 평화가 함께 하기를 빕니다.",
            "내가 마게도냐로 떠날 때 간곡히 일러둔 대로 그대는 에베소에 머물러 있으면서 그릇된 교리를 가르치는 자들의 입을 막으시오. 그들이 조작해 낸 이야기나 신화, 그리고 끝없는 족보 이야기를 그치게 하시오. 그런 것들은 믿음으로 구원을 얻게 하시는 하나님의 계획을 사람들이 받아들이는 데 방해가 될 뿐 아니라 쓸데없는 의문과 논쟁을 불러 일으키게 합니다.",
            "(3절에 포함되어 있음)",
            "내가 간절히 원하는 것은 모든 그리스도인의 마음이 진정에서 우러나오는 사랑으로 가득 차고 생각이 정결해지며 믿음이 굳세어지는 일입니다.",
            "그러나 이런 거짓 교사들은 이 전체적인 목표를 보지 못하고 논쟁과 어리석은 이야기로 시간을 보내고 있습니다.",
            "그들은 모세의 율법을 가르치는 교사로서 명성을 얻으려고 하지만 그 율법이 실제로 우리에게 무엇을 보여주려고 하는가에 대해서는 전혀 알지 못합니다.",
            "하나님의 뜻에 따라서 사용되기만 한다면 율법은 좋은 것입니다.",
            "하지만 율법은 하나님의 구원을 받은 우리를 위해서 만들어진 것이 아니라 하나님을 미워하고 저주와 욕설을 퍼부으며 반항하는 자, 부모를 거역하고 살인하는 죄인들을 위해 있는 것입니다.",
            "즉, 율법은 부도덕하고 불결한 자들, 곧 동성연애에 빠진 자, 어린이를 유괴하는 자, 거짓말하는 자, 거짓 증거하는 자 그리고 그 밖에 우리 하나님의 영광스러운 복음을 반대하는 자들을 알아내기 위해 있는 것입니다. 그리고 나는 바로 이 복음을 전하는 심부름꾼으로 임명을 받은 사람입니다.",
            "(10절에 포함되어 있음)",
            "나는 우리 주 예수 그리스도께 어떻게 다 감사를 드려야 할지 모르겠습니다. 주님은 나를 자기의 심부름꾼으로 선택하셨을 뿐 아니라 충실하게 섬길 수 있는 힘을 주셨습니다.",
            "과거에 나는 그리스도의 이름을 비방하며 다녔습니다. 그뿐 아니라 그리스도를 믿는 사람들을 잡으러 다니며 온갖 방법을 다 써서 그들을 박해하였습니다. 그런데도 주께서는 내게 자비를 베풀어 주셨습니다. 그때는 내가 아직 그리스도를 알지 못했고 또 내가 하고 있는 일이 어떤 것인지를 모른다는걸 아셨기 때문입니다.",
            "오, 우리 주님은 얼마나 은혜로운 분이신지요. 주님은 내가 어떻게 주님을 신뢰해야 하며 또 어떻게 하면 그리스도 예수의 사랑으로 가득 채워질 수 있는지를 가르쳐 주셨습니다.",
            "그리스도 예수께서 죄인들을 구원하려고 이 세상에 오셨다는 말은 참말입니다. 누구나 다 이 사실을 진심으로 깨달아야 합니다. 나는 죄인 중에서도 큰 죄인이었습니다.",
            "그런 내게 하나님께서는 자비를 베풀어 주셨습니다. 그리스도 예수께서는 아무리 악한 죄인일지라도 크나큰 관용으로 감싸 주신다는 것을 가르치려고 나 같은 것을 선택해 주셨습니다. 그래서 다른 사람들도 영원한 생명을 얻을 수 있다는 것을 알게 하시려는 것입니다.",
            "영광과 존귀가 하나님께 영원 무궁토록 함께 하소서! 하나님은 영원한 왕이시며 결코 죽지 않으시고 눈에 보이지도 않는 유일한 분입니다. 아멘.",
            "내 아들 디모데여, 그대에게 명령합니다. 주께서 예언자들을 시켜 말씀하신 대로 주님을 위해 훌륭하게 싸우시오.",
            "그리스도에 대한 믿음을 굳게 지키시오. 옳다고 생각하는 일은 반드시 행하여 언제나 양심을 맑게 간직하시오. 어떤 사람들은 나쁜 줄 뻔히 알면서도 양심에 가책도 받지 않고 악한 일을 저지릅니다. 이런 자들이 갑자기 그리스도에 대한 믿음을 잃어버리고 하나님을 모른다고 한다 해서 조금도 이상할 것은 없습니다.",
            "후메내오와 알렉산더 두 사람이야말로 그런 자들의 표본입니다. 나는 그들이 하나님을 욕되게 해서는 안 된다는 것을 깨달을 때까지 그들을 사단의 손에 내주어 벌을 받게 내버려 둘 것입니다."
        ],
        [
            "이제 나는 그대에게 당부합니다. 모든 사람에게 하나님의 자비가 함께 하도록 열심히 기도하고 간구해 주시오. 그리고 하나님께서 그들에게 은혜를 베푸시리라는 것을 믿고 감사를 드리시오.",
            "왕과 높은 자리에 있는 사람들을 위해서 기도하시오. 그래야 우리가 주님을 깊이 생각하며 경건하고 평화롭게 안정된 생활을 할 수 있습니다.",
            "이것은 하나님 보시기에 좋은 일이며 우리 구세주 하나님을 기쁘게 해 드리는 일입니다.",
            "하나님께서는 모든 사람이 구원을 얻고 진리를 깨닫게 되기를 원하십니다.",
            "하나님은 저편에 계시고 사람들은 모두 이편에 있습니다. 그리고 사람의 몸으로 오신 그리스도 예수께서 그 중간에 서서 온 인류를 위해 당신의 생명을 내주심으로써 양편을 연결시켜 주셨습니다. 이것이 바로 하나님께서 적절한 시기에 이 세상에 나타내신 진리입니다.",
            "(5절에 포함되어 있음)",
            "나는 이 진리를 이방인에게 가르치고 또 믿음으로 구원을 얻게 하신 하나님의 계획을 전하기 위해 하나님의 사역자요 선교자로서 선택을 받았습니다. 이것은 거짓 없는 진실입니다.",
            "나는 권면합니다. 남자들은 죄를 짓거나 분이나 원한을 품지 말고 어디서나 거룩한 손을 들어 기도하시오.",
            "여자들도 단정한 태도와 복장을 하며 조용하고 분별력 있게 행동하시오. 그리스도인이 된 여자는 머리를 화려하게 꾸미거나, 보석이나 값비싼 옷으로 사람들의 눈길을 끌려고 하지 말고 선행과 친절로 단장하시오.",
            "(9절에 포함되어 있음)",
            "여자들은 조용하고 겸손하게 듣고 배워야 합니다.",
            "여자는 결코 남자를 가르치거나 다스리려고 하지 마시오. 교회에서 모임이 있을때에는 조용히 있으시오.",
            "하나님께서 아담을 먼저 만들고 하와는 나중에 만드셨기 때문입니다.",
            "사단에게 속아 넘어간 것도 아담이 아니라 하와였습니다.",
            "그러나 만일 여자들이 자녀를 기르면서 하나님을 믿고 조용하고 순결하게 사랑에 넘치는 생활을 한다면 그들은 구원받을 것입니다."
        ],
        [
            "'감독이 되기를 원하는 사람은 선한일을 열망한다'라는 말이 있습니다. 옳은말입니다.",
            "따라서 감독이 되고자 하는 사람은 아무에게서도 손가락질을 받지 않아야 합니다. 반드시 한 사람만을 아내로 맞아들여야 하고, 열심히 일하고 사려가 깊으며 품위가 있고 선한 일을 힘써 실천해야 합니다. 남을 잘 대접할 줄 알고 성경을 훌륭하게 가르칠 수 있어야 합니다.",
            "술꾼이나 싸움꾼이 되어서는 안 되며 신사답고 친절하며 돈에 욕심이 없어야 합니다.",
            "자녀들을 잘 가르치고 좋은 가풍을 세우는 가정의 주인이어야 합니다.",
            "만일 자기의 작은 가정 하나도 다스리지 못하는 사람이라면 어떻게 온 교회를 지도할 수 있겠습니까?",
            "감독이 될 사람은 그리스도인이 된 뒤 어느 정도 기간이 지난 사람이어야 합니다. 너무 빨리 감독으로 선택을 받으면 교만해질 위험이 있기 때문입니다. 교만은 타락의 전조입니다. 사단의 타락이 그 한 예가 아닙니까?",
            "또 그는 그리스도인이 아닌 교회 밖의 사람들에게서도 평판이 좋아야 합니다. 그렇지 않으면 사단에게 고소할 구실을 만들어 주어서 그 함정에 빠져들거나 양 떼들을 인도할 능력을 잃을 수도 있기 때문입니다.",
            "집사도 감독과 마찬가지로 진지하고 한 입으로 두말을 하지 않는 사람이어야 합니다. 과음하지 않고 부당한 이득을 탐내지 않으며",
            "믿음의 숨은 원천이신 그리스도를 정성과 온 마음을 다해 섬기며 깨끗한 마음을 소유한 자라야 합니다.",
            "누구를 집사로 임명할 때는 우선 그의 성격과 능력을 시험하기 위해 교회 안의 다른 일을 시켜 보시오. 그래서 그 일을 훌륭하게 해내거든 집사로 선정하시오.",
            "집사의 아내 역시 사려가 깊고 과음하거나 남의 흉을 보지 않으며, 모든 일에 충실해야 합니다.",
            "집사는 한 사람만을 아내로 맞아야 하며 자녀들이 순종하는 행복하고 원만한 가정을 이루어야 합니다.",
            "집사의 직분을 잘 감당하는 사람은 다른 사람들의 존경을 받는 것은 물론 그 스스로도 주께 대한 확신과 신뢰가 더욱 강해져서 이중의 보상을 받게 됩니다.",
            "속히 그대를 만나러 갈 계획을 세워 놓고서도 지금 이 편지를 쓰고 있는 것은",
            "만일 내가 곧 그곳으로 가지 못하게 되더라도 살아 계신 하나님의 교회를 위해서 어떤 사람을 직분에 맡게 선택할 것인가를 그대에게 알려 주고자 해서입니다. 교회는 하나님의 진리의 터전이며 또 그 진리를 높이 선양해야 하는 곳입니다.",
            "하나님을 믿는 신앙생활 역시 쉬운 일이 아닙니다. 그러나 그 해답은 그리스도 안에 있습니다. 그리스도는 사람으로 이땅에 오셨고 성령께서 그분의 흠 없고 순결함을 입증하셨으며 천사들에게 섬김을 받으셨고 모든 민족에게 전파되어 온 세상 사람들이 그분을 믿게 되었고 다시 하늘의 영광에 싸여 승천하셨습니다."
        ],
        [
            "그러나 성령께서 분명하게 일러주신 대로 종말의 때가 되면 교회 안에도 그리스도를 떠나 악마의 가르침을 퍼뜨리는 교사들을 열심히 따라가는 사람들이 생길 것입니다.",
            "그런 교사들은 양심이 완전히 마비되어 천연스럽게 거짓말을 늘어놓습니다.",
            "그리고 결혼하는 것도 나쁘고 고기를 먹는 것도 나쁘다고 말할 것입니다. 그러나 음식은 하나님께서 마련해 주신 것이니 믿음으로 따르는 그리스도인은 그것을 감사히 받아야 합니다.",
            "하나님께서 만든 것은 모두 좋은 것입니다. 감사하고 먹으면 어느 것 하나도 버릴 것이 없습니다.",
            "어떤 음식이든 하나님의 말씀과 기도로 거룩해지기 때문입니다.",
            "이러한 사실을 다른 사람들에게 잘 가르쳐 주시오. 그러면 그대는 그리스도 예수의 훌륭한 일꾼이 될 것입니다. 그리고 그대가 따르는 믿음의 말씀과 건전한 가르침으로 성장하여 보다 큰 인물이 될 것입니다.",
            "공허한 이론과 저속한 신화나 전설을 가지고 논쟁을 하면서 시간을 낭비하지 마시오. 그대의 시간과 힘을 영적인 성장을 훈련하는 데 사용하시오.",
            "육체의 훈련도 좋지만 경건하게 살고자 노력하는 것이 훨씬 더 중요합니다. 그러므로 경건한 생활 태도를 몸에 익혀 더 훌륭한 그리스도인이 되도록 노력하시오. 이것은 이 땅 위의 생활뿐 아니라 오는 세상의 생활에도 도움이 되는 것입니다.",
            "모든 사람이 받아들여야 할 이 진리야말로 참된 것입니다. 우리는 이것을 사람들이 믿게 하려고 많은 고난을 겪으면서도 열심히 일해 왔습니다. 그 까닭은 모든 사람을 위해서, 특히 구원을 받아들인 사람들을 위해서 죽었다가 다시 살아나시어 지금도 살아 계신 하나님께 우리의 희망을 두고 있기 때문입니다.",
            "(9절에 포함되어 있음)",
            "그대는 이러한 사실을 모든 사람들이 이해할 수 있게 분명히 가르치고 명령하시오.",
            "나이가 젊다는 이유로 얕잡아 보이게 하지 마시오. 오히려 그들에게 모범이 되시오. 말과 생활로 모범을 보여 그들이 따르게 하고 그대의 사랑과 믿음과 순결한 사상으로 그들에게 본보기가 되시오.",
            "내가 그곳에 갈 때까지 교회에서 성경을 읽고 설명하며 하나님의 말씀을 전하는 데 온 힘을 다하시오.",
            "교회의 장로들이 그대의 머리에 손을 얹고 기도할 때 예언을 통해서 하나님께서 주신 능력을 소중하게 여기시오.",
            "그 능력을 그대가 맡은 직무에 다 쏟아 부어 전력을 다하시오. 그래서 그대의 발전이 모든 사람의 눈에 드러날 수 있게 하시오.",
            "그대가 생각하고 행동하는 모든 일에 항상 주의를 기울이시오. 옳은일에는 끝까지 충실하시오. 그러면 하나님께서 그대뿐 아니라 그대를 따르는 다른 사람들도 구원받게 하실 것입니다."
        ],
        [
            "나이 많은 사람에게 날카로운 말을 써서는 안 됩니다. 오히려 친아버지를 대하듯이 존경하는 태도를 가지시오. 나이 어린사람은 동생처럼 대하시오.",
            "나이 많은 부인에게는 어머니를 대하듯이 하고 젊은 여자들에게는 여동생처럼 순수한 마음으로 대하시오.",
            "아무도 돌보아줄 사람이 없는 과부가 있거든 교회가 사랑으로 그 부인을 돌보아 주시오.",
            "그러나 만일 그 과부에게 자녀나 손자 손녀들이 있다면 그 책임은 그들에게 있습니다. 사랑은 먼저 가정에서부터, 곧 도움을 필요로 하는 부모를 돕는 일에서부터 시작되어야 하기 때문입니다. 이것은 하나님께서 가장 기뻐하시는 일입니다.",
            "교회가 돌보아야 할 사람들은 세상에 의지할 데 없는 가난한 과부들입니다. 그중에서도 특히 하나님만을 의지하고 밤낮 기도로 시간을 보내는 이들입니다.",
            "그러나 여기 저기 쓸데없이 잡담이나 하고 돌아다니고 향락에 빠져 있는 과부는 이미 죽은 것과 진배없으므로 돌볼 필요가 없습니다.",
            "이것을 교회의 규칙으로 하시오. 그러면 교인들이 무엇이 옳은가를 알고 그대로 실행할 것입니다.",
            "도움을 필요로 하는 친척이나 특히 가족을 못본 체하는 사람이 있다면 그는 교인이라고 말할 자격이 없습니다. 이런 사람은 이방인보다 더 나쁜 사람입니다.",
            "교회에서 특별한 일을 하기를 원하는 과부는 적어도 예순 살이 넘고 한 번만 결혼했던 사람이어야 합니다.",
            "착한 일을 하여 모든 사람들에게 좋은 평판이 나 있어야 합니다. 또한 다음과 같은 것을 알아보는 것이 좋습니다. 자녀들을 훌륭하게 길렀는가? 교인들에게만이 아니라 낯선 사람들에게도 친절을 베풀었는가? 병자와 어려움을 당한 자들을 도와주었는가? 누구에게나 늘 친절하게 대하는 마음가짐이 되어 있는가?",
            "이런 특별한 부인들의 모임에 젊은 과부를 집어넣지 마시오. 젊은 과부들은 그리스도에게 서약한 것을 등한히 여기고 재혼하고 싶어하기 때문입니다.",
            "그렇게 되면 그 여자들은 그리스도께 헌신하겠다던 처음 약속을 어기게 되어 사람들에게서 비난을 받게 될 것입니다.",
            "그뿐만 아니라 젊은 여자들은 게으르기 쉽고 이집 저집 돌아다니며 수다를 떠는 일로 세월을 보내고 남의 일에 쓸데없이 참견을 하고 싶어합니다.",
            "그러므로 나는 그런 젊은 과부들은 재혼을 하여 아기를 낳고 가정을 돌보는 것이 더 낫다고 생각합니다. 그러면 아무에게도 비난받을 일이 없기 때문입니다.",
            "이미 교회를 등지고 사단의 유혹에 넘어가 탈선한 과부들이 몇 사람이나 있지 않습니까?",
            "다시 한 번 일러두지만 집안에 과부가 있는 사람은 그 과부를 도와주어 교회에 짐을 지우지 마시오. 그래야 교회가 진정 아무도 의지할 데 없이 외로이 사는 과부를 도울 수 있을 것입니다.",
            "자기 직무를 훌륭하게 수행하는 장로들은 충분한 보수와 높은 존경을 받아야 합니다. 설교와 교육에 열성을 다하는 장로들은 특별히 더 그렇습니다.",
            "성경에도 '타작마당에서 탈곡기의 멍에를 메고 일하는 소의 입에 망을 씌우지 말고 곡식을 마음대로 먹으면서 일을 하게 하십시오'라고 기록되어 있습니다.",
            "장로에 대한 불만을 고발하는 경우 두 세 사람의 증인이 없이는 곧이 듣지 마시오.",
            "그러나 만일 장로가 실제로 죄를 저질렀거든 온 교회 앞에서 그를 책망하시오. 그래야 아무도 그 본을 따르지 않을 것입니다.",
            "나는 하나님과 주 예수 그리스도와 거룩한 천사들 앞에서 엄숙하게 명령합니다. 그 장로가 그대의 절친한 친구일지라도 그런 일은 엄정하게 처리하시오.",
            "장로를 선택할 때 너무 서두르지 마시오. 서두르면 그 사람의 죄를 보지 못하고 지나치게 되어 그대도 그 죄를 묵인한 결과가 되고 맙니다. 그대는 모든 죄에서 떠나시오.",
            "그렇다고 해서 아예 포도주를 마시는 것까지 완전히 끊어버리라는 말은 아닙니다. 그대는 자주 병을 앓고 있으니 위장약 삼아 때때로 조금씩은 마시도록 하시오.",
            "어떤 사람들은 장로이면서도 죄에 물든 생활을 계속하다가 결국 모든 사람에게 알려지고 맙니다. 그런 경우에 그대는 어떻게든 그 일을 잘 처리하시오. 그러나 어떤 경우는 심판날에 가서야 비로소 그 죄가 드러나게 될 때도 있습니다.",
            "이와 마찬가지로 어떤 장로의 훌륭한 행실이 곧바로 모든 사람에게 알려지는 경우도 있지만 어떤 때는 오랜 세월이 지난 뒤에야 그 공적이 알려지는 경우도 있습니다."
        ],
        [
            "종의 신분을 가진 그리스도인들은 주인에게 존경을 다하고 열심으로 일하시오. 그리스도의 사람이 게으르다는 말을 들어서 하나님의 이름이나 가르침을 조소거리로 만들어서야 되겠습니까?",
            "주인이 그리스도인이란 것을 빙자해서 해이해지지 말고 오히려 더 열심으로 일하시오. 그러면 믿음 안에 있는 형제들이 다 유익을 얻게 될 것입니다. 디모데여, 그대는 다음과 같은 진리를 가르쳐 모든 사람이 따르도록 권면하시오.",
            "이를 못마땅해하는 자들도 있겠지만 이것이 주 예수 그리스도의 건전한 가르침이며 모시고 살아가는 생활의 기초입니다.",
            "누구든지 다른것을 가르치는 사람이 있다면 그는 교만과 무지를 드러내고 있는 것입니다. 그런 사람은 그리스도의 말씀을 제멋대로 해석하고 시기와 분노로 끝없는 논쟁을 일으키며 결국에 가서는 남을 욕하고 비난하며 나쁜 의심만을 조장시킬 것입니다.",
            "이렇게 논쟁만 일삼는 자들, 그 마음이 죄로 인해 부패해져 있는 자들은 진리에 대해 아무 것도 모릅니다. 그들에게 있어서 복음은 돈을 벌기 위한 수단에 지나지 않습니다. 그런 자들은 멀리 하시오.",
            "진정한 부자가 되기를 원합니까? 만일 그대가 지금 행복과 만족을 느낀다면 그대는 이미 부자입니다.",
            "우리는 세상에 태어날 때 일전 한푼 손에 들고 나오지 않았습니다. 또 우리가 세상을 떠날 때 역시 빈손으로 갈 것입니다.",
            "먹을 것과 입을 것만 있으면 모든 것이 만족합니다.",
            "그런데도 사람들은 돈을 모아 부자가 되려고 서슴지 않고 온갖 악한 짓을 저지릅니다. 그러고는 낭패를 당하고 마음이 악해져서 마침내 지옥으로 끌려가고 맙니다.",
            "그러므로 돈을 사랑하는 것은 온갖 죄의 길로 빠지는 첫걸음입니다. 돈을 사랑하여 하나님을 떠나 버린 탓으로 결국 극심한 고통을 당하는 사람들도 있습니다.",
            "오, 디모데여, 그대는 하나님의 사람이니 모든 악을 피하여 옳고 선한 일에만 힘쓰시오. 하나님을 의지하고 다른 사람을 사랑하며 인내와 온유를 추구하시오.",
            "믿음을 위해서 싸우시오. 하나님께서 그대에게 주신 영원한 생명을 굳게 간직하시오. 이 영원한 생명을 위해 하나님께서 그대를 부르셨고 그대는 많은 증인들 앞에서 훌륭하게 믿음을 고백하였습니다.",
            "나는 모든 사람에게 생명을 주신 하나님과 본디오 빌라도에게 조금도 두려움 없이 증언하신 그리스도 예수 앞에서 그대에게 명령합니다.",
            "우리 주 예수 그리스도께서 다시 오실 때까지 주께서 그대에게 부여한 모든 사명을 수행하고 아무에게서도 비난을 받는 일이 없도록 하시오.",
            "그리스도께서는 복의 원천이시고 전능하신 하나님의 보내심을 받아 적절한 때에 하늘에서 나타나실 것입니다. 하나님은 왕 중의 왕이고 만주의 주님이십니다.",
            "영원히 살아 계시는 유일한 분이며 너무도 눈이 부셔서 인간으로서는 아무도 가까이할 수 없는 빛 가운데 계신분입니다. 보통 인간으로서는 아무도 하나님을 본 일이 없고 앞으로도 볼 수 없을 것입니다. 영광과 영원한 능력과 주권이 영원 무궁토록 하나님과 함께 하소서. 아멘.",
            "부자들에게는 교만하지 말고 또 곧 없어질 돈을 의지하고 말라고 일러두시오. 그런 것보다는 오히려 우리를 즐겁게 해주시려고 우리가 필요로 하는 것을 항상 풍족하게 주시는 살아 계신 하나님을 자랑하고 그분만을 의지 하도록 가르쳐 주시오.",
            "착한 일에 돈을 쓰도록 가르쳐 주시오. 자기가 가진 것은 모두 하나님께서 주신 것이라는 것을 깨달아 언제든지 다른 사람과 기쁘게 나눌 수 있는 마음의 자세를 가질 때 그들은 참된 부자가 되고 가난한 사람들에게 기쁜 마음으로 줄 수 있게 되는 것입니다.",
            "그러면 그들은 하늘에다가 참보화를 쌓는 것이며 이것만이 영원을 대비하는 안전한 투자입니다. 그리고 이렇게 하는 사람은 이 땅 위에서도 열매가 풍성한 그리스도인의 생활을 살게 되는 것입니다.",
            "오, 디모데여 하나님께서 그대에게 맡기신 임무를 충실히 수행하시오. 지식을 자랑함으로써 오히려 자기의 무지를 드러내는 자들과 어리석은 논쟁을 하지 않도록 조심하시오.",
            "그들은 대부분이 인생에 있어서 가장 중요한 것을 잃어버린 자들, 곧 하나님을 알지 못하는 자들입니다. 하나님의 자비가 그대에게 있기를 빕니다."
        ]
    ]
}