{
    "book": "zechariah",
    "testament": "old",
    "chapters": [
        [
            "[너희는 내게로 돌아오너라] 제목 : 여호와께서 하달하신 전통. 전령 : 베레갸의 아들이며 잇도의 손자인 예언자 스가랴. 수신 : 예루살렘의 주민들. 날짜 : ㄱ) 다리오왕 1세의 통치 2년 8월. (ㄱ. BC 520년 10월 중순-11월 중순)",
            "`여호와께서 예루살렘의 주민들에게 전하라고 분부하신 대로 스가랴가 선포하였다. `온 세상의 주인이신 여호와께서 너희에게 하시는 말씀을 들어라. 나는 너희 조상들에게 크게 화를 내었다. 그러나 너희는 그 길에서 돌아오너라 ! 너희가 다시 내게로 돌아오면, 나도 다시 너희에게로 돌아가서 더 이상 분노를 품지 않겠다.' 온 세상의 주인이신 여호와께서 말씀하셨다.",
            "(2절과 같음)",
            "`너희는 조상을 닮지 말아라 ! 나는 예언자들을 시켜서 너희의 조상들에게 끊임없이 `너희의 그릇된 길에서 돌아오너라 ! 너희의 악한 행실에서 깨끗이 손을 떼어라 !' 하고 일러주었다. 그러나 그들은 내 말을 듣지도 않고 나를 존중하지도 않았다.",
            "너희 조상들과 그 예언자들은 이미 오래전에 죽었으나, 그들이 배운 다음과 같은 교훈은 기억하여라. `하나님의 말씀은 영원히 살아 있다 !' 내가 예언자들을 시켜서 선포한 말씀은 너희의 조상들에게서 이루어졌다. 그래서 너희의 조상들이 마침내 내게로 돌아와서 다음 사실을 확인하였다. `온 세상의 주인이신 여호와께서 선포하신 말씀과 똑같이, 주께서 우리의 악한 행실과 범죄에 대하여 징벌을 내리셨다.'",
            "(5절과 같음)",
            "[첫째 환상] ㄴ) 다리오왕 2년 11월 곧 스밧월 24일에 여호와의 말씀이 베레갸의 아들이며 잇도의 손자인 예언자 스가랴에게 임하였다. (ㄴ. BC 519년 2월 15일)",
            "그 밤에 내가 환상으로 적갈색 말을 탄 사람을 보았다. 그는 깊은 계곡의 어린 소귀나무들 사이에 서 있었고, 그의 뒤로는 적갈색 말들을 탄 기마대와 붉은 말들을 탄 기마대와 흰말들을 탄 기마대가 보였다.",
            "내가 곁에 서 있는 천사에게 물었다. `내 주여, 이들이 무슨 기마대들입니까 ?' 내게 환상을 통역하며 설명해 주던 그 천사가 대답하였다. `이들이 무슨 기마대들인가를 내가 곧 알려드리겠습니다.'",
            "그러자 어린 소귀나무들 사이에 서 있던 사람이 이렇게 대답해 주었다. `이들은 온 세상을 순시하도록 여호와께서 파견하신 기마대들이다.'",
            "이때에 그 기마대들이 어린 소귀나무들 사이에 서 있는 여호와의 천사에게 보고하였다. `저희가 온 세상을 돌아다녀 보았습니다. 그런데 어느 곳이나 평화롭고 안정되어 있습니다 !'",
            "이 말을 듣고 여호와의 천사가 여호와께 아뢰었다. `온 세상의 주님, 주께서 예루살렘과 유다의 모든 성읍에 분노를 쏟으신 지가 이미 70년이 되었습니다. 언제까지 기다려야 주께서 다시 그곳에 긍휼을 베푸시겠습니까 ?'",
            "이때에 주께서 통역해 주는 천사에게 위로하는 어조로 친절하게 대답해 주셨다.",
            "그러자 그 통역하는 천사가 내게 다음과 같이 말하였다. `그대는 이렇게 선포하시오. `온 세상의 주인이신 여호와께서 이같이 말씀하셨다. 나는 예루살렘을 생각만 해도 속이 탄다. 시온의 이름만 들어도 가슴이 탄다.",
            "이제 나는 잘난 척하는 저 이방민족들에게 나의 무서운 분노를 쏟아 붓겠다. 나는 그들에게 내 백성을 조금만 타이르도록 시켰으나, 그들은 내 민족을 완전히 멸망시켰기 때문이다.",
            "그러므로 나 여호와가 말한다. 내가 넘치는 긍휼을 품고 예루살렘으로 돌아왔다. 그곳에 나의 성전이 다시 건축되고, 예루살렘 도성을 다시 건설하는 측량줄들이 띄워질 것이다. 온 세상의 주인이신 여호와께서 말씀하셨다.'",
            "그대는 또 이렇게 선포하시오. `온 세상의 주인이신 여호와께서 이같이 말씀하셨다. 내 백성의 모든 성읍에 다시 온갖 물질이 풍부해질 것이다. 주께서 다시 시온을 위로하시고, 예루살렘을 다시 선택하여 복을 내려 주시고, 그곳에 사실 것이다.'",
            "[둘째 환상] 내가 다시 눈을 들어 살펴보니, 짐승의 뿔 넷이 나타났다.",
            "내가 해석해 주는 천사에게 물었다. `내 주여, 이 뿔들의 뜻이 무엇입니까 ?' 천사가 이렇게 대답하였다. `이것들은 유다와 이스라엘과 예루살렘을 정복하고, 그 주민들을 온 세상으로 흩어 놓은 이 세상의 4대 열강들을 가리킵니다.'",
            "그 다음에 주께서 내게 대장간의 쇠메를 든 장정 넷을 보여주셨다.",
            "내가 또 물었다. `이들은 무슨 일을 하려고 온 사람들입니까 ?' 천사가 설명해 주었다. `저 뿔들은 유다 백성을 짓밟아 어느 한 사람도 고개를 들 수 없도록 압박하였습니다. 이 대장장이들은 ㄱ) 이제 그 뿔을 모조리 뽑아 내려고 온 사람들입니다.' (ㄱ. 또는 `유다 백성을 흩어 놓기 위하여 유다 나라로 뿔을 곧두세우고 달려든 그 강대국들의 뿔을 모조리 부러뜨리려고 온 사람들입니다'라고 번역할 수도 있다)"
        ],
        [
            "[셋째 환상] 내가 다시 눈을 들어 살펴보니, 손에 줄 자를 든 사람이 나타났다.",
            "내가 그 사람에게 물었다. `당신은 어디로 가십니까 ?' 그가 대답하였다. `예루살렘 도성의 폭과 길이가 얼마나 넓어야 하고 성벽은 어디에 쌓아야 좋을지 알아보려고, 예루살렘을 측량하러 가는 길입니다.'",
            "이때에 내게 해석해 주던 천사가 앞으로 나아가자 또 다른 천사가 그에게로 다가왔다.",
            "그 천사는 해석해 주는 천사에게 이같이 말하였다. `저 젊은이에게로 달려가서 이렇게 전하시오. `예루살렘에는 사람과 짐승이 많기 때문에 성벽을 둘러쳐서 비좁게 해서는 안 된다.",
            "내가 몸소 화염 성벽이 되어 그 도성을 둘러싸고, 나 자신이 그 도성의 영광이 되겠다.' 여호와의 말씀이시다'",
            "[구원의 약속과 귀환의 촉구] `오라, 오라 ! 그 북녘 땅 바벨론을 탈출해 오라' 여호와께서 그곳에 있는 자기의 모든 유랑민들에게 선포하신다. `내가 너희를 사방으로 흩어 놓았으나, 이제 내가 다시 너희를 온 천하에서 불러모을 작정이기 때문이다. 이제 탈출하여 시온으로 오라 !' 여호와의 말씀이시다.",
            "(6절과 같음)",
            "`영광의 주께서 너희를 탄압하던 민족들에게로 나를 보내셨다. 너희를 해치는 자는 손가락으로 여호와의 눈을 찌른 자이기 때문이다 !",
            "그러므로 보아라 ! 내가 이제 그들을 주먹으로 쳐서 멸망시키면, 이제까지 그들에게 종살이하던 자들이 그들을 약탈해갈 것이다.' 그때에는 온 세상의 주인이신 여호와께서 나를 너희에게 보내셨다는 것을 너희가 깨달을 것이다.",
            "`예루살렘 사람들아, 너희는 환호성을 올리며 기뻐하여라 ! 내가 이제 가서 너희들과 함께 살 작정이기 때문이다.' 여호와의 말씀이시다.",
            "그날이 오면, 많은 백성들이 주께로 돌아와서 주님의 백성이 될 것이다. 그러나 주님은 시온산에 사실 것이다. 그때에는 온 세상의 주인이신 여호와께서 나를 너희에게 보내셨다는 것을 너희가 깨달을 것이다.",
            "주께서는 이 거룩한 땅에서 유다를 자기의 상속 재산으로 차지하시고, 예루살렘을 다시 자기의 도성으로 선택하실 것이다.",
            "주께서 이미 자기의 거룩한 집에서 출발하셨으니, 온 세상 사람들은 여호와 앞에서 잠잠하여라 !"
        ],
        [
            "[넷째 환상] 그 다음에 여호와께서 이런 환상을 내게 보여주셨다. 대제사장 여호수아는 여호와의 천사 앞에 서 있고, 사단은 천사의 오른쪽에 서서 여호수아에 대하여 온갖 비난을 하고 있었다.",
            "여호와의 천사가 사단에게 이같이 말하였다. `사단아, 여호와께서 너를 책망하시고, 예루살렘을 선택하신 주께서 너를 책망하시기 바란다. 이 사람은 불속에서 꺼낸 나무토막과 같지 아니하냐 ?'",
            "그런데 여호수아는 더러운 옷을 입고 여호와의 천사 앞에 서 있었다.",
            "여호와의 천사는 자기에게 시중을 들며 서 있던 천사들에게 이같이 말하였다. `그 사람의 더러운 옷을 벗겨라 !' 그가 여호수아에게 말하였다. `보아라. 내가 네 허물을 벗겨 주고 네게 깨끗한 예복을 입혀 주겠다.'",
            "또 그가 시종들에게 지시하였다. `그의 머리에는 깨끗한 관을 씌워라.' 그러자 여호와의 천사가 지켜 보는 앞에서 시종들이 여호수아의 머리에 깨끗한 관을 씌우고, 그에게 새 예복을 입혀 주었다.",
            "그런 다음에 여호와의 천사가 여호수아에게 아주 장엄한 약속을 하였다.",
            "`온 세상의 주인이신 여호와께서 이렇게 말씀하셨다. 내가 네게 보여주는 모든 길로 네가 따라서 가고 또 내가 네게 가르치는 모든 것을 네가 따르고 지키면, 네가 내 집을 관리하는 우두머리가 되고 나에게 합당한 제사장이 될 것이다. 또 이 천사들과 함께 나에게 출입할 수 있는 특권을 네게 주겠다.",
            "[미래의 약속] 여호와께서 말씀하셨다. `대제사장 여호수아야, 똑똑히 들어라 ! 너와 네 앞에 앉아 있는 다른 제사장들은 이제 내가 순으로서 내 종을 보낸다는 것을 보증하는 산 증인들이다.",
            "그러므로 내가 여호수아 앞에 놓은 저들을 보아라. 돌 하나에 눈이 일곱이다. 보아라. 내가 직접 그 돌에 글씨를 새겨 놓겠다. 내가 이 땅의 죄악을 단 하루 동안에 치워 버리겠다 !' 온 세상의 주인이신 여호와께서 하신 말씀이다.",
            "`그날이 오면 너희가 서로 친구를 초대하여 포도나무와 무화과나무 아래에서 그 열매를 서로 즐기며 살 것이다.' 온 세상의 주인이신 여호와께서 하신 말씀이다."
        ],
        [
            "[다섯째 환상] 내게 설명을 해주던 천사가 다시 돌아왔다. 그는 마치 잠든 사람을 깨우듯이 나를 흔들어서 깨웠다.",
            "`이제는 무엇이 보입니까 ?' 하고 그가 물었다. 나는 내 눈에 보이는 대로 대답하였다. `금으로 만든 등잔대 하나가 보입니다. 그 꼭대기에는 등잔 받침대가 하나 있고 그 위에는 등잔 일곱이 있는데, 등잔마다 기름 구멍이 하나씩 뚫려 있습니다.",
            "또 올리브나무 두 그루가 하나는 등잔대의 오른쪽에, 하나는 왼쪽에 서 있습니다.'",
            "나는 해석해 주는 천사에게 물었다. `내 주여, 이것들이 무엇을 의미합니까 ?'",
            "내게 설명해 주는 천사가 입을 열어 말하였다. `이것들이 무엇을 의미하는지 정말로 모르십니까 ?' 내가 `모릅니다. 내 주여 !' 하고 대답하자",
            "a 그가 다시 입을 열어 내게 일러주었다. b ㄱ) 이것은 여호와께서 스룹바벨에게 전할 말씀을 내게 주신 것이다. `네가 하는 일은 인간적인 권력이나 군사적인 폭력으로써가 아니고, 오직 내 영으로써만 성공할 수 있다' 온 세상의 주인이신 여호와께서 말씀하셨다. (ㄱ. 4:06 하반절-10 상반절을 문맥상 14절 다음으로 옮겼다)",
            "`그러므로 아무리 어려운 장애물이라고 하여도, 스룹바벨 앞을 가로막을 수 있는 것은 하나도 없다. 그 앞에서는 태산 준령도 납작해질 것이다. ㄴ) 스룹바벨이 마침내 이 성전 건축을 완성할 때에 사람들은 모두 하나님의 은혜에 감사를 드리며 ㄷ) `모든 일이 은혜로만 성취되었다.'고 우렁찬 환호성을 지를 것이다.' (ㄴ. 원문에는 `그가 머릿돌을 꺼내 올 것이다'라는 뜻으로 되어 있다. ㄷ. `참으로 아름답다' 또는 `주께서 축복하셨다'라고 번역할 수도 있다)",
            "여호와의 말씀이 또 한 번 내게로 들려왔다.",
            "`이 성전의 주춧돌을 놓은 스룹바벨이 그 손으로 이 공사를 완성할 것이다. 그때에는 온 세상의 주인이신 여호와께서 나를 너희에게 보내셨다는 것을 너희가 깨달을 것이다.",
            "보아라, 공사가 시시하게 시작되는 것을 보고 깔보던 사람들도 스룹바벨이 공사를 끝마치려고 머릿돌을 놓을 때에는 함께 보고 기뻐할 것이다.'",
            "`저 등잔 일곱 개는 온 세상을 휘둘러 보시는 여호와의 눈을 가리킵니다.' 여기서 내가 말을 꺼내어 그에게 물었다. `저 등잔대 오른쪽과 왼쪽에 있는 두 올리브나무는 무엇을 의미합니까 ?'",
            "`내가 그에게 또다시 물었다. `등잔 속으로 기름을 대어 주는 저 두 개의 금대롱 곁에 있는 올리브나무 두 가지는 무엇을 의미합니까 ?'",
            "그가 입을 열어 내게 말하였다. `이것들이 무엇을 의미하는지 정말로 모르십니까 ?' `모릅니다. 내 주여 !'",
            "그가 설명하였다. `그것들은 기름부음을 받은 두 사람으로서, 온 세상의 주인이신 여호와 앞에 서서 섬기는 사람들을 가리킵니다'"
        ],
        [
            "[여섯째 환상] 내가 다시 눈을 들어 살펴보니, 돗자리처럼 펼쳐져 날아가는 두루마리 책 하나가 나타났다.",
            "내게 해석해 주는 천사가 물었다. `무엇이 보입니까 ?' 내가 대답하였다. `길이는 10미터, 나비는 5미터쯤 되어 보이는 두루마리 책 한 권이 돗자리처럼 펼쳐진 채로 공중에 날아가는 것이 보입니다 !'",
            "그가 나에게 설명해 주었다. `이것은 온 세상에 선포되는 저주의 말씀입니다. 한편에는 도둑질하는 자는 모두 이 세상에서 제거될 것이고, 또 한편에는 하나님의 이름을 팔면서 거짓으로 맹세하는 자는 이 세상에서 제거될 것이라고 기록되어 있습니다.'",
            "온 세상의 주인이신 여호와께서 말씀하셨다. `이 저주의 두루마리는 내가 보낸 것이다. 나는 그 저주가 도둑질한 사람의 집에도 들어가고 내 이름을 팔면서 거짓을 참이라고 맹세한 사람의 집에도 들어가서 묵으면서, 각 집을 모조리 파괴하여 기둥 하나, 돌덩이 하나도 그대로 두지 않도록 하였다.'",
            "[일곱째 환상] 설명해 주는 천사가 앞으로 와서 내게 말하였다. `어서 눈을 들어 저기 나타나는 것이 무엇인지 보시오 !'",
            "내가 물었다. `도대체 저것이 무엇입니까 ?' `저기 나타나는 것은 큰 통입니다. 그 속에는 이 땅에 만연된 죄악이 가득 차 있습니다.'",
            "그런데 그 통의 둥근 납 뚜껑이 갑자기 벗겨져서, 나는 그 속에 한 여인이 앉아 있는 것을 볼 수가 있었다.",
            "천사가 설명해 주었다. `저 여인은 이 땅의 죄악을 나타냅니다.' 이 말을 마침과 동시에 그는 그 여인을 통 속으로 밀어 넣고, 납으로 된 그 무거운 뚜껑을 본래대로 다시 닫았다.",
            "그런 다음에 내가 다시 눈을 들어 살펴보니 두 여인이 황새 날개와 비슷한 두 날개를 바람이 부는 힘에 따라 활짝 펴고 날아와서, 그 통을 양쪽에서 붙잡아 들고 공중으로 멀리멀리 날아갔다.",
            "나는 또 천사에게 물었다. `저 여인들이 그 통을 어디로 가지고 갑니까 ?'",
            "그가 대답하였다. `그 여인들은 ㄱ) 시날 땅으로 가서 통 속의 여자를 위하여 신전을 지어 주려고 합니다. 신전이 완성되면, 그들은 그 통 속의 여자를 그곳에 모실 것입니다. 그곳이 본래 그 여인이 살던 고향입니다.' (ㄱ. 바벨론. 바벨탑이 세워졌던 곳이며, 온 세계의 우상숭배와 죄악의 중심지를 상징한다)"
        ],
        [
            "[여덟째 환상] 내가 다시 눈을 들어 살펴보니, 하늘의 입구에 있는 놋쇠로 된 두 산 사이에서 마차 네 대가 나타나 세상으로 나왔다.",
            "첫째 마차는 적갈색 말들이, 둘째 마차는 검은 말들이,",
            "셋째 마차는 흰말들이, 넷째 마차는 얼룩진 말들이 끄는데 모두 건장한 말들이었다.",
            "나는 또 입을 열어 내게 설명해 주는 천사에게 물었다. `내 주여, 저것이 무엇을 의미합니까 ?'",
            "천사가 내게 설명해 주었다. `그들은 온 세상의 주인이신 여호와 앞에 서서 지시를 받고 지금 세상의 사방으로 임무를 수행하러 나가고 있습니다.",
            "저 적갈색의 말들은 동쪽으로 가고, 저 검은 말들은 북쪽으로 가고, 저 흰말들은 서쪽으로 가고, 저 얼룩진 말들은 남쪽으로 갑니다.'",
            "그 건장한 말들은 집합 장소로 나온 다음, 온 세상을 순찰하러 어서 빨리 나가려고 콧숨을 내뿜으며 기다렸다. 이때에 주께서 허락하셨다. `자 온 세상을 다니며 순찰하여라 !' 그러자 마차들은 땅의 네 방향으로 달려갔다.",
            "그 다음에 천사가 나를 불러 이렇게 설명하였다. `북쪽 땅으로 나아간 말들을 주목해 보십시오. 그들은 주님의 영을 바벨론으로 모셔다가 그곳에 남은 유다 사람들의 마음을 변화시킬 것입니다.",
            "[순으로 오실 분] 그 다음에 여호와께서 내게 이같이 말씀하셨다.",
            "너는 스바냐의 아들 요시아의 집에 가 보아라 ! 거기에는 방금 바벨론에서 도착한 헬대, 도비야, 여다야가 묵고 있다. 그들은 네게 줄 선물을 가지고 온 사람들이다.",
            "너는 그들이 바치는 은과 금을 가지고 왕관을 만들어, ㄷ) 여호사닥의 아들 대제사장 여호수아의 머리에 씌워라. (ㄷ. 본래는 `스알디엘의 아들 스룹바벨'이었음이 틀림없다)",
            "그 대관식에서 너는 이같이 그에게 선포하여라. `온 세상의 주이신 여호와께서 이렇게 말씀하셨다. 이 사람을 보아라 ! 그는 순으로 오실 분을 보증해 준다. 이 사람이 앉은 왕좌에서 그 순이 나올 것이다. 그 순이 여호와의 성전을 지을 것이다.",
            "참으로 이 사람이 여호와의 성전을 다시 짓고, 왕의 예복을 입고 왕위에 앉아 다스릴 것이다. 그때에는 제사장이 왕의 곁에 있을 것이며, 두 사람이 사이좋게 의논하여 일을 처리할 것이다.'",
            "왕관은 헬렘과 도비야와 여다야를 기념하고 손님을 후대하는 스바냐의 아들 ㄹ) 요시아의 친절을 기리도록 여호와의 성전에 보관해 두어라.' (ㄹ. 원문은 `헨')",
            "ㄱ) 그래서 저 먼 곳에 사는 사람들이 와서 여호와의 성전 건축에 가담할 것입니다.' 그때에는 온 세상의 주인이신 여호와께서 나를 너희에게 보내셨다는 것을 너희가 깨달을 것이다. 그러나 너희가 실제로 너희의 하나님이신 여호와의 음성을 듣고 실행할 때에는 내게 보여주신 그런 일이 이루어질 것이다. (ㄱ. 문맥상 8절 뒤로 옮겼다)"
        ],
        [
            "[국치일 행사를 계속해야 하는가 ?] ㅁ) 다리오왕 4년, `기슬래'라고 부르는 달 9월 4일에 주께서 다시 스가랴에게 말씀하셨다. (ㅁ. BC 518년 12월 7일)",
            "이때에 벧엘 주민들은 사레셀, 곧 왕의 최고 행정관 역할을 하는 사람에게 수행원들을 딸려서 예루살렘으로 보냈다. 그들은 여호와의 호감을 사도록 선물을 준비해 주면서",
            "온 세상의 주인이신 여호와의 성전에 있는 제사장들과 예루살렘에서 만날 수 있는 예언자들에게 다음과 같은 것을 묻도록 하였다. `우리가 이미 그토록 여러 해 동안 금식하며 슬퍼하는 절기를 지켰던 것처럼 앞으로도 5월이 오면 그 행사를 계속해야 옳겠습니까 ?'",
            "[과거의 회상] 이때에 온 세상의 주인이신 여호와께서 내게 이같이 말씀하셨다.",
            "`이 땅의 모든 백성과 제사장들에게 이같이 전하여라. 너희가 이미 70년 동안 ㄱ) 5월과 7월에 금식하며 슬퍼하는 절기를 지켜 왔는데, 너희는 그것이 바로 나를 위한 금식이었다고 생각하느냐 ? (ㄱ. BC 587년 예루살렘이 멸망하던 해의 5월 9일 성전 파괴일과, 7월 3일 그달랴 총독 암살일을 슬퍼한 날이다)",
            "너희들이 떡을 먹고 물을 마시는 것도, 바로 너희 자신을 위한 것이 아니냐 ?",
            "오래전, 예루살렘이 아직 파괴되기 전, 유다 나라의 모든 성읍들과 남쪽의 초원지대와 서쪽의 야산 지대에 사람들이 살고 있던 때에, 내가 그 당시의 예언자들을 시켜서 이같은 말씀을 선포한 것을 너희가 알지 못하느냐 ?'",
            "이때에 주께서 스가랴에게 이같이 말씀하셨다. `공정한 재판을 하여라 ! 동족을 서로 아끼고 키워 주어라 !",
            "(8절과 같음)",
            "과부와 고아들, 고용살이를 하는 사람들과 가난한 사람들을 억압하지 말아라 ! 동족끼리 서로 해칠 궁리를 하지 말아라 !'",
            "그런데도 너희 조상들은 이 말씀을 듣지 않고 거절하였다. 그들은 거역하는 자세로 등을 돌리고, 그 말씀이 듣기 싫어서 손가락으로 귀를 막은 자들이다.",
            "온 세상의 주인이신 여호와께서 그 당시의 예언자들을 시켜서 너희의 조상들에게 자신의 영으로써 들려 주신 그 교훈과 경고가 듣기 싫어서 그들은 차돌같이 굳은 마음이 되어 있었다. 그래서 온 세상의 주인이신 여호와께서 그토록 무서운 진노를 그들에게 내리셨던 것이다.",
            "그렇기 때문에 온 세상의 주인이신 여호와께서 이같이 말씀하셨다. `내가 불러도 그들이 듣지 않았던 것과 같이, 이제는 그들이 아무리 불러도 내가 들어 주지 않겠다.",
            "나는 오히려 광풍이 되어 그들을 흩어 멀고먼 타국에 들어가 살도록 하고, 그들이 떠나간 고향땅을 황폐케 하여 오가는 사람도 없게 하겠다. 그 아름답던 땅을 황무지로 만든 것은 바로 너희들 자신이다'"
        ],
        [
            "[메시야 시대를 전망하다] 온 세상의 주인이신 여호와께서 내게 다시 다음과 같이 말씀하셨다.",
            "온 세상의 주인이신 여호와께서 이렇게 말씀하셨다. `나는 시온을 생각만 해도 질투가 나서 속이 터진다. 원수들이 예루살렘에 한 짓들을 생각하면 맹렬한 분노가 폭발한다.'",
            "여호와께서 이렇게 말씀하셨다. `내가 이제 시온으로 돌아가겠다. 내가 예루살렘 성안에서 살겠다. 그때에는 예루살렘이 진실한 도성이라고 불리며, 내가 온 세상의 주인으로 거주하는 시온산은 거룩한 산이라고 불릴 것이다'",
            "온 세상의 주인이신 여호와께서 이렇게 말씀하셨다. `예루살렘은 끝없는 번영과 평화의 시대를 맞이하여 백발 노인들이 다시 지팡이를 짚고 길거리에 돌아다니며",
            "거리마다 뛰노는 어린아이들로 가득 찰 것이다.'",
            "온 세상의 주인이신 여호와께서 이와같이 말씀하셨다. `지금 실의에 빠져 있는 소수의 남은 자들에게는 이런 일이 믿어지지 않겠지만 너희는 온 세상의 주인인 내게 그런 일이 불가능할 것으로 생각하느냐 ?'",
            "온 세상의 주인이신 여호와께서 이렇게 말씀하셨다. `보아라, 내가 해 뜨는 곳에서부터 해 지는 곳에 이르기까지 온 세상에서 내 백성을 해방시켜서",
            "그들을 모두 고향 땅으로 데려다가 예루살렘에서 다시 안전하게 살도록 하겠다. 그때에는 그들이 내 백성이 되고, 나는 변함없이 진실하고 의로운 관계로 그들의 하나님이 될 것이다.'",
            "[성전 건축의 시작] 온 세상의 주인이신 여호와께서 이렇게 말씀하셨다. `온 세상의 주인이신 분의 성전을 지으려고 주춧돌을 놓던 그날, 예언자들에게서 이런 말씀을 직접 들었던 사람들아, 힘을 내어 성전 공사를 완성하여라 !",
            "그때에 나는 예언자들을 시켜서 너희에게 이런 말을 하였다. 이제까지는 너희의 모든 수고가 허사였다. 너희가 아무리 일을 하여도 품삯을 전혀 받지 못하였고, 너희의 가축들도 전혀 벌어들인 것이 없었다. 그때에는 범죄가 들끓고 있었기 때문에, 도성 밖으로 나가는 사람은 다시 안전하게 되돌아올 수 있을지 아무런 보장이 없었다. 그때에는 내가 동족끼리 서로 잡아먹도록 분쟁을 일으켜 놓았었다.",
            "그러나 이제는 내가 살아남은 이 백성에게 완전히 다르게 대해 주겠다 !' 온 세상의 주인이신 여호와께서 하신 말씀이다.",
            "`이제는 내가 오직 너희에게 평화와 번영을 심어 주겠다. 너희의 농사는 평화로운 시절을 맞이하여 풍년이 들고, 포도나무마다 열매가 풍성할 것이다. 온 땅은 풍년을 누리고, 하늘은 철마다 고른 비를 내릴 것이다. 살아남은 이 백성에게 내가 이 모든 복을 누리게 하겠다.",
            "유다와 이스라엘아, 이방인들은 저주하고 욕을 할 때마다 `유다 사람들처럼 가련한 신세가 되어라' 하였으나 이제는 그 소리가 사라질 것이다. 이제 유다라는 말은 저주하는 말이 아니라 축복하는 말이 될 것이기 때문이다. `유다 사람처럼 성공하고 행복하기를 바란다'는 말이 이방인들에게 유행할 것이다. 그러므로 너희는 두려워하거나 실망하지 말아라 ! 오히려 힘을 내어 성전 재건을 계속하여라 !'",
            "보아라. 온 세상의 주인이신 여호와께서 이같이 말씀하셨다. `너희의 조상들이 나의 분노를 폭발시켜 놓았을 때에는 내가 너희에게 재앙을 내리기로 작정하고, 어떤 일이 있어도 그 결심을 바꾸지 않았었다.' 온 세상의 주인이신 여호와께서 하신 말씀이다.",
            "`그와 똑같이 오늘날에는 내가 다시 예루살렘 시민과 유다 백성에게 복을 내려 주기로 작정을 하였다. 너희는 내 마음이 다시 바뀔까봐 걱정하지도 말고 두려워하지도 말아라 !",
            "오히려 너희는 내가 시키는 일들을 하여라. 너희는 서로 진실한 말을 하여라 ! 모든 사람에게 유익하도록 법정에서 올바른 판결을 내려라 !",
            "서로 다른 사람을 해치려는 궁리를 하지 말아라 ! 검은 것도 희다고 하는 따위의 거짓말은 아예 입에서 떼어 버려라 ! 이런 것들은 내가 모두 미워하기 때문이다.' 여호와께서 하신 말씀이다.",
            "[슬픔이 기쁨으로] 온 세상의 주인이신 여호와께서 내게 다음과 같이 말씀하셨다.",
            "`너희가 ㄱ) 4월과 5월과 7월과 10월에 슬퍼하며 금식하던 절기들이 이제 환희의 명절로 바뀔 것이다. 유다의 탄식이 환호성으로 바뀌고, 그 슬픔과 고통이 기쁘고 즐거운 잔치로 변할 것이다. 그러므로 이제는 나와 진실한 관계를 유지하고 항상 모든 사람의 유익을 먼저 생각하여라 !' 온 세상의 주인이신 여호와께서 말씀하셨다. (ㄱ. BC 587년 4월 9일에 예루살렘의 성벽에 첫 돌파구가 뚫리어 적군이 들어 왔으며(왕하25:3-4), BC 589년 10월 10일에 느부갓네살이 예루살렘 도성의 포위를 시작하였다(왕하25:1))",
            "[세계 만민의 성지 순례] 온 세상의 주인이신 여호와께서 이같이 말씀하셨다. `또 이런 일도 일어날 것이다. 온 세상의 백성들이 예루살렘으로 성지 순례를 하고, 많은 성읍의 주민들이 와서 나를 온 세상의 주님으로 경배하며 내게 예물을 바칠 것이다. 한 성읍의 주민들이 다른 성읍의 주민들을 찾아가서 이렇게 권면할 것이다. `우리와 함께 예루살렘으로 갑시다 ! 우리는 성지를 순례하려 한다오 !'",
            "(20절과 같음)",
            "(20절과 같음)",
            "온 세상의 주인이신 여호와께서 이같이 말씀하셨다. `그때에는 이런 경험들을 하게 될 것이다. 세계 만민들 중에서 언어가 다른 열 사람이 와서 유다 사람 한 명의 옷자락을 붙잡고 `하나님께서 당신들 편에 계시다는 소식을 우리가 들었으니, 우리가 당신들과 동행하기를 원합니다.' 하고 간청할 것이다'"
        ],
        [
            "[이스라엘 영토 확장의 예언] 여호와께서 하드락 지역을 통과해 가셨고, 다메섹을 거처로 삼으셨다. 아람 족속의 성읍들도 이스라엘의 모든 지파들과 마찬가지로 주님의 것이기 때문이다.",
            "다메섹에 인접한 성읍 하맛도 주님의 것이다. 두로와 시돈이 아무리 영리하고 빈틈이 없다고 하여도, 그들도 주님의 것이다.",
            "비록 두로가 철저하게 무장을 하고, 지극히 부유하게 되어 은을 흙덩이처럼 쌓아놓고, 금을 길바닥의 돌덩이처럼 모아 놓았다고 하여도",
            "주께서 성의 군인들을 바닷속에 집어 던지셔서 그 성을 점령하실 것이다. 그때에 두로는 불에 탈 것이다.",
            "아스글론이 이런 일을 보고 두려워할 것이다. 가사도 그 일을 보고 두려워서 벌벌 떨 것이며, 에그론도 무서워서 떨 것이다. 그 성의 희망이 수치로 변하였기 때문이다. 가사는 정복을 당하여 왕이 피살되고, 아스글론의 주민들은 모두 잡혀가서 한 사람도 남지 않을 것이다.",
            "아스돗에는 혼합 민족이 와서 정착할 것이다. `그때에 내가 블레셋 족속의 자주권을 박탈하겠다.",
            "혼합 민족에게는 내가 짐승의 고기를 피와 함께 먹지 못하도록 가르치고, 돼지고기와 같이 부정한 고기도 먹지 못하도록 가르치겠다.' 그런 후에 그들도 우리의 하나님을 섬기는 남은 자들이 되어서 이스라엘의 새 지파로 채용될 것이다. 그때에는 에그론의 주민들도 여부스 족속과 같이 될 것이다.",
            "`이때부터는 내가 내 땅의 사령관으로 주둔하여 통과하는 모든 사람들을 통제하겠다. 어떤 압제자도 다시는 내 땅을 침입하지 못할 것이다. 내가 이미 내 백성의 고통을 똑똑히 보았기 때문이다.'",
            "[평화의 왕께서 예루살렘으로] 너 시온성아, 기뻐 뛰어라 ! 너희 예루살렘 시민들아, 환호성을 올려라 ! 보아라, 네 왕께서 네게로 오실 것이다. 그분은 의로우시고 노련한 해방자이시다. 그런데도 겸비하여 나귀를 타고 오신다. 잡종도 아니고 전투용도 아닌 새끼 수나귀를 타고 오신다.",
            "그분은 전쟁의 무기들이 소멸되도록 에브라임에서 전차들을 없애시고 예루살렘에서 군마들을 없애실 것이다. 그분은 또 세계 만민에게 평화를 제공해 주셔서 그분의 통치가 이 바다에서 저 바다로 퍼지고 세계 이끝에서 저끝까지 이를 것이다.",
            "[먼저 이스라엘 백성이 회복된다] 여호와께서 말씀하셨다. `이스라엘 백성아, 너와 피로 맺은 계약에 따라서 내가 네 포로들을 물 없는 웅덩이 속에서 해방시키겠다.",
            "시온성아, 포로들이 희망이 가득 차서 네게로 돌아올 것이다. 네가 쫓겨나서 고생한 세월에 대하여 내가 두배로 갚아주겠다.",
            "보아라. 내가 직접 나서서 헬라의 군대를 치겠다. 나의 활은 유다 사람들이며, 나의 화살은 에브라임 사람들이고, 내가 원수에게 휘두르는 칼은 예루살렘 사람들이다.'",
            "그때에 여호와께서 몸소 그들의 곁으로 오셔서, 번개처럼 화살을 쏘실 것이다. 주 여호와께서 우뢰 소리처럼 나팔을 부시고 사막의 열풍을 타고 원수들을 치러 가실 것이다.",
            "온 세상의 주인이신 여호와께서 방패가 되어 자기 백성을 보호해 주실 것이다. 주께서 던지시는 팔맷돌들이 원수들을 모조리 때려 눕히고, 주님의 용사들은 그들의 몸에서 흐르는 피를 포도주처럼 마시고 승리의 환호성을 외칠 것이다. 원수들의 피가 희생제물의 피를 담은 대접처럼 흘러 넘쳐서 제단의 모서리를 흥건히 적실 것이다.",
            "그날에는 그들의 하나님 여호와께서 그들을 해방시키시고 그들을 양 떼처럼 이끄실 것이다. 그들은 반짝이는 보석처럼 그 땅을 장식할 것이다.",
            "그때에 그 백성의 영광이 얼마나 드높고, 그 아름다움이 얼마나 찬란하겠는가 ! 그 땅에 곡식과 포도주가 풍부하여 젊은이들이 튼튼하고 행복하게 자라날 것이다."
        ],
        [
            "[주님만이 양식을 주신다] 봄부터 가물어서 늦은 비밖에 기대할 수 없거든 여호와께 비를 내려 달라고 빌어라 ! 먹구름을 몰아다가 번갯불을 일으키며 큰비를 내리시는 분은 여호와이시기 때문이다. 모든 사람이 배불리 먹도록 들녘에서 곡식을 키워 주시는 분은 하나님이시다.",
            "비가 오지 않는다고 점쟁이들을 찾아가서 물어 보고 기우제나 지내는 것은 쓸데없는 짓이다. 그런 사람들은 너희들을 속이고 허황한 위로를 팔아먹는다. 바로 너희 조상들이 그런 짓을 하였기 때문에, 목자의 보호를 받지 못하고 강도와 맹수들에게 쫓기고 잡혀 죽는 양 떼같이 되었다.",
            "[해방 전쟁과 귀환] 여호와께서 말씀하셨다. `내 양 떼를 탄압하는 모든 목자들에게 내가 이제 분노를 폭발하고, 양 떼를 해치고 돌아다니는 힘센 염소들을 잡아죽이겠다. 온 세상의 주인이신 여호와께서 자신의 양 떼인 유다 백성을 찾아와 돌보시고 그들을 자기의 군마들처럼 강하게 키우실 것이기 때문이다.",
            "그들 중에서 정치 지도자가 나오고, 그들 중에서 군대의 지휘관이 나오고, 민족의 집권자가 모두 이 백성에게서 나올 것이다.",
            "이 백성 모두가 하나님의 강한 용사들이 되어 모든 적들의 얼굴을 밟아 길바닥의 먼지 속에 으깨어 놓을 것이다. 그들이 싸울 때에 주께서 그들과 함께 계시기 때문이다. 사기 충천한 적의 기마병들도 이 전쟁에서는 수치만 당하고 말 것이다.",
            "내가 유다 백성을 강하게 할 뿐만 아니라 요셉의 후손들인 이스라엘 백성도 해방시켜 그들을 고향으로 데려오겠다. 내가 그들을 사랑하기 때문이다. 그때에는 내가 그들을 버린 적이 없었던 것과 같이 된 것이다. 나 여호와가 그들의 하나님이요, 그들의 호소를 들어줄 작정이기 때문이다.",
            "그때에는 에브라임 백성이 용사들처럼 강해지고, 그들의 마음은 언제나 포도주를 마신 것처럼 기쁠 것이다. 이런 일을 보는 그들의 자녀들도 기뻐서 환호성을 올릴 것이고, 기뻐 뛰는 마음으로 그들의 하나님 나 여호와를 찬양할 것이다.",
            "내가 휘파람 소리로 그들을 불러모으겠다. 내가 그들을 해방시켰기 때문이다. 비록 남은 사람이 적을지라도 다시 옛날과 같이 많아질 것이다.",
            "내가 비록 그들을 세계 만민들 속에 흩어 놓았으나 그들은 항상 나를 기억하고 자기들의 자녀들과 함께 살아 남아서 고국으로 다시 돌아올 것이다.",
            "내가 그들을 애굽 땅에서 데려오고, 앗수르 땅에서 그들을 모아다가 길르앗과 레바논 땅에 다시 정착시키겠다. 그래도 그들 모두가 살기에는 땅이 좁을 것이다.",
            "그때에 유다 백성은 바다를 건너 애굽으로 들어갈 것이며, 주께서는 바닷속에서 물결을 뒤로 밀치고 나일강의 깊은 곳들을 말려서 그들의 길을 열어 주실 것이다. 그때에는 앗수르의 우월감이 무너지고, 애굽의 자주권이 소멸될 것이다.' 여호와께서 하신 말씀이다.",
            "그들의 힘은 여호와께 있고, 그들은 여호와의 이름으로 출입할 것이다."
        ],
        [
            "[강대국들의 소멸] 레바논아, 네 삼림 속으로 불길이 치밀어 네 송백들을 삼켜 버리도록 네 문들을 열어라 !",
            "너희 ㄱ) 전나무들아, 송백들이 쓰러진 것을 애도하고 지극히 우람하고 드높던 나무들이 멸절된 것을 슬피 통곡하여라 ! 바산의 참나무들아, 그 빽빽하던 삼림이 베어 넘어졌으니 구슬프게 울어라 ! (ㄱ. 애도를 상징하는 나무이다)",
            "`양 떼가 모두 멸망하였다고 구슬피 우는 목자들의 통곡 소리를 들어 보아라 ! 요단강 계곡의 빽빽한 숲들이 없어졌다고 울부짖는 어린 사자들의 소리를 들어 보아라 !",
            "[선한 목자와 악한 목자] 여호와 하나님께서 내게 이런 지시를 하셨다. `너는 가서 살찌게 키워서 잡아먹을 양 떼를 돌보아라 !",
            "그런 양들은 사다가 잡아먹어 거리낄 것이 없고, 양을 판 사람들은 복을 받아서 큰돈을 벌었다고 자랑을 하고, 목자들은 양 떼를 전혀 아끼지 않을 것이다.",
            "이 땅에 사는 사람들을 나도 그것들과 똑같이 아끼지 않을 작정이다 !' 여호와의 말씀이시다. `보아라, 내가 이 땅의 사람들을 각각 그 이웃 사람의 손과 자기 나라 왕의 손에 넘겨 주어 그들이 이 땅을 망치게 만들겠다. 나는 절대로 그들의 폭력에서 이 백성을 구출해 내지 않겠다.'",
            "그래서 나는 잡아 갈 양 떼를 소유한 장사꾼들을 찾아가서 그들의 양 떼를 맡아 돌보았다. 이때에 나는 지팡이 둘을 가지고 양을 쳤는데, 하나는 우정이라고 부르고 다른 하나는 우애라고 부르는 지팡이였다.",
            "나는 그 한 달 동안에 목자 셋을 제거하였다. 그 다음에는 나도 더 이상 양 떼를 돌볼 수 없을 만큼 싫증이 났으며 양 떼도 나를 싫어하였다.",
            "결국 나는 선언하였다. `나는 너희를 칠 수 없다. 죽을 양은 죽고, 길을 잃을 양은 길을 잃고, 남은 양들은 서로 잡아먹든지 말든지 하여라 !'",
            "그러고 나서 나는 우정이라고 부르던 내 지팡이 하나를 가져다가 부러뜨림으로써 주께서 이 모든 백성들과 맺으셨던 휴전 협정을 무효화시켰다",
            "그 효력은 즉각 느낄 수가 있었으며, 나의 행동을 눈여겨 보던 장사꾼들은 내가 여호와의 지시를 받고 그와 같은 임무를 수행한 것임을 깨닫게 되었다.",
            "그래서 내가 그 장사꾼들에게 말하였다. `당신들이 좋게 생각한다면 이제 내 품삯을 주시오. 그러나 싫으면 그만두시오.' 그러나 그들은 내게 은화 30개를 내 품삯으로 주었다.",
            "이때에 주께서 내게 지시하셨다. `그들이 네 몸값으로 쳐서 준 그 기막힌 돈을 성전의 헌금궤에 던져 두어라 !' 그래서 내가 그 은화 30개를 가져다가 성전의 헌금궤에 던져 두었다.",
            "그리고 나는 우애라고 부르던 나의 둘째 지팡이도 가져다가 부러뜨림으로써 유다와 이스라엘의 동족 관계를 끊어 놓았다.",
            "그런 일이 있은 다음에 주께서 내게 다시 임무를 부여하셨다. `너는 다시 가서 양 떼를 돌보아라 ! 그러나 이번에는 게으르고 미련하고 악하고 거짓된 목자가 되어라.",
            "내가 이제 이 나라에 이런 목자를 한 사람 세울 것이기 때문이다. 그는 죽어가는 양들을 위하여 걱정하지도 않고 길 잃은 양들을 찾아가지도 않으며 다리가 부러지고 상처가 난 양들을 고쳐 주지도 않고 굶주린 양들을 초장으로 데리고 가지도 않으면서, 오히려 가장 좋은 양을 골라서 잡아먹으려고 성한 양의 발굽도 뽑아 놓을 것이다.'",
            "양 떼를 버리는 그 못된 목자는 저주를 받아라 ! 하나님이 그의 오른팔을 칼로 잘라 버리시고 오른눈을 칼끝으로 뽑아내실 것이다. 그는 한 팔이 없는 불구자가 되고 오른눈을 아주 잃은 병신이 될 것이다."
        ],
        [
            "[예루살렘의 해방과 혁신] 이 예언의 말씀은 주께서 이스라엘의 운명에 대하여 선포하신 것이다.",
            "하늘을 펼쳐 놓고 땅의 기초를 놓으신 여호와께서, 사람의 가슴 속에 생명과 영혼을 만들어 놓으신 분께서 이렇게 말씀하셨다. `보아라, 내가 예루살렘을 독이 가득 찬 술대접이 되게 하겠다. 예루살렘에 군대를 파견한 이웃 모든 민족은 그 술을 마시고 비틀거릴 것이다. 예루살렘이 포위를 당할 때에는 유다도 위기에 빠질 것이다.",
            "세계의 모든 백성이 예루살렘을 포위하려고 모이는 그날이 오면, 내가 예루살렘을 세계 만민들이 들어도 끄떡하지 않을 무거운 바위가 되게 하겠다. 그 바위를 치우려고 하는 백성들마다 크게 부상을 당할 것이다.",
            "그날에는 내가 그들의 군마들을 모조리 쳐서 놀라게 하고, 기마병들은 모두 미쳐 버리게 하겠다. 내가 유다 백성은 두 눈을 크게 뜨고 보호해 주겠지만 세계 만민들의 군마들은 모조리 눈망울을 때려서 멀게 하겠다.' 여호와께서 하신 말씀이다.",
            "그런 일을 경험한 유다의 지도자들은 다음과 같은 확신을 증언할 것이다. `예루살렘의 주민들이 지닌 힘은 온 세상의 주인이신 그들의 하나님께 있다.'",
            "그날에는 내가 유다 백성들을 지원하여 바싹 마른 나무를 태우는 불이나 곡식더미에 퍼지는 횃불처럼 그들이 순식간에 사면의 원수들을 멸절시키도록 하겠다. 그러나 예루살렘은 여전히 제자리에 남아서 더욱 평화로운 도성이 될 것이다.'",
            "그런 속에서도 여호와께서는 유다 자손들이 예루살렘 주민들보다 먼저 승리를 얻도록 도와주실 것이다. 다윗의 후손들과 예루살렘 주민들이 유다 자손을 얕잡아볼 수 있는 동기나 우월감을 얻어서는 안 되기 때문이다.",
            "그 다음에는 여호와께서 예루살렘 도성을 보호해 주시고 그 주민들도 강하게 도와주셔서 가장 약한 사람도 다윗처럼 강한 자가  되고 다윗 왕가의 후손들은 신들처럼, 여호와의 천사들처럼 될 것이다.",
            "그 시대가 되면, 내가 예루살렘을 치려고 몰려든 민족들을 모조리 멸절시킬 것이다.",
            "다른 한 편으로는 내가 다윗의 후손들과 예루살렘 주민들에게 뉘우치는 마음을 가득 채워 주어서 그들이 모두 나에게 긍휼을 베풀어 달라고 간청하게 될 것이다. 그때에 그들은 자기들이 찔러 죽인 사람을 바라보며 마치 외아들을 잃고 통곡하는 사람처럼 그를 위하여 통곡하고, 맏아들을 잃고 우는 사람처럼 모두 그를 위하여 비통하게 울 것이다.",
            "그때에 예루살렘 사람들이 슬퍼하며 통곡하는 소리는 므깃도 골짜기의 하다드림몬에서 경건한 왕 요시아가 전사하였을 때에 통곡하던 백성의 소리보다도 더욱 클 것이다.",
            "온 나라의 족속들이 따로따로 그 사람의 죽음을 애도할 것이다. 다윗 왕가의 남녀가 따로따로 울며 예언자 나단 족속의 남녀가 따로따로 울며",
            "제사장 레위 족속의 남녀가 따로따로 울고 서민 시므이 족속의 남녀가 따로따로 울며",
            "나머지 족속들도 남녀가 따로따로 모여서 울 것이다."
        ],
        [
            "[죄를 씻을 샘물] 그날이 오면 예루살렘에서 새로운 샘이 하나 터져 나와서 다윗의 후손들과 예루살렘 주민들이 범죄와 불순종으로 더러워진 것들을 깨끗이 씻어 줄 것이다.",
            "또 온 세상의 주인이신 여호와께서 이같이 선포하셨다. `그날이 오면 내가 이 땅에서 우상숭배의 흔적을 완전히 제거하여 더 이상 다른 신들의 이름을 기억하는 사람이 없도록 할 것이다. 또 권력에 아부하는 거짓 예언자들과 우상의 더러운 영을 받아 복을 선포하는 자들도 내가 이 땅에서 쓸어내 버리겠다.",
            "그때도 누가 예언을 하면, 다른 사람이 아닌 바로 그의 부모가 이같이 말할 것이다. `네가 여호와의 이름을 내걸고 거짓말을 선포하였으니 더 이상 살아서는 안 된다' 그리고 예언을 하였다는 한 가지 이유만으로 아들을 찔러 죽일 것이다.",
            "그때가 되면, 예언자들마다 자신의 환상에 대하여 공개적으로 이야기하는 것을 꺼리고 부끄러워할 것이다. 그때에는 백성을 속이는 예언을 하려고 털로 만든 예언자의 외투를 입는 자들이 더 이상 없을 것이다.",
            "예언자마다 오히려 이렇게 말할 것이다. `나는 예언자가 아니라 농부입니다. 나는 본래 타고난 농부가 아닙니까 ?'",
            "그래도 누가 `당신의 가슴과 등과 팔에 있는 그 상처들은 웬 것들입니까 ?' 하고 다그쳐 물으면, `친구들하고 싸우다가 다친 것입니다.' 하고 대답할 것이다.'",
            "[목자없는 양 떼] 온 세상의 주인이신 여호와께서 말씀하셨다. `칼아, 일어나 내 목자를 찔러 죽여라 ! 내 곁에서 나와 똑같이 일하는 바로 그 사람을 찔러라 ! 양 떼가 뿔뿔이 흩어지도록 그 목자를 쳐죽여라 ! 내 백성을 바로 내가 무자비하게 쳐죽이겠다.'",
            "여호와께서 말씀하셨다. `이스라엘 백성 중에서 3분의 2가 몰살을 당하여 끊어져 나가고 3분의 1만이 그 땅에 남을 것이다.",
            "그 나머지 3분의 1마저도 내가 불속에 던져서 정화시키겠다. 그러면 내가 은을 녹여서 정련시키듯이 그들을 정화시키고, 금의 순도를 시험하듯이 그들을 단련시키겠다. 그때에는 그들이 내게 도움을 호소할 것이고, 나는 그들의 기도를 들어줄 것이다. 거기서 내가 그들에게 `너희는 내 백성이다 !' 하고 말하면, 그들은 내게 `주님, 주님이 우리의 하나님이십니다 !' 하고 대답할 것이다'"
        ],
        [
            "[최후의 날] 보라, 여호와께서 날을 잡아 놓으셨다. 예루살렘아, 그날이 오면 네 원수들이 네게서 탈취한 전리품들을 네가 보는 앞에서 나누어 가질 것이다.",
            "그때에는 여호와께서 세계 만민들을 모아다가 예루살렘을 치실 것이다. 예루살렘이 함락되고, 집들은 약탈을 당하고, 여인들은 겁탈을 당하며 주민의 절반은 포로로 끌려갈 것이다. 그러나 남은 사람들마저 이 도성에서 말살되지는 않을 것이다.",
            "그 같은 순간에 주께서 몸소 나타나 세계 만민들과 싸우셔서, 이제까지 자기 백성을 위하여 싸우신 것처럼 모든 원수들을 죽이실 것이기 때문이다.",
            "그날에는 주님의 두 발이 예루살렘을 동쪽에서 내려다 보는 감람산 위를 밟고 서실 것이며, 그 순간에 감람산은 한가운데가 갈라져 지극히 넓은 골짜기가 동서로 뻗을 것이다. 그 산의 절반은 북쪽으로, 다른 절반은 남쪽으로 물러날 것이다.",
            "남쪽으로 물러나던 산은 서쪽 끝으로 힌놈 골짜기를 스치고 지나감으로써 힌놈 골짜기가 막힐 것이다. 그때에 너희는 마치 유다 왕 웃시야 시대에 지진을 피하던 것처럼 도망할 것이다. 바로 이때에 너희의 하나님 여호와께서 모든 천사들을 거느리고 예루살렘으로 입성하실 것이다.",
            "그때에는 더위나 추위도 없고",
            "낮과 밤의 변화도 더 이상 없을 것이다. 언제나 밝은 낮이 계속되고, 다시는 밤이 오지 않을 것이다. 그때에는 저녁때가 되더라도 밝을 것인데 그날의 길이는 여호와께서만 아신다 !",
            "그날이 오면, 예루살렘에서 생명을 주는 샘물이 흘러 나와서, 그물의 절반은 ㄱ) 동쪽 바다로 또 절반은 서쪽 바다로 흘러갈 것이다. 그 물은 가문 여름철에도 마르지 않고 겨울철에도 똑같이 흐를 것이다. (ㄱ. 사해와 지중해를 가리킨다)",
            "그때에는 여호와께서 세상의 모든 백성들을 다스리는 왕이 되실 것이다. 온 세상에 주님말고 다른 주인이 없을 것이며, 온 세상에서 주님 이외에 다른 신을 섬기는 사람도 없을 것이다.",
            "유다 땅은 북쪽 끝 게바에서 남쪽끝 림몬에 이르기까지 온 땅이 평야가 될 것이다. 그러나 예루살렘은 그 한가운데에 우뚝 솟아 온 땅을 내려다 볼 것이다. 그 도성은 크게 확장되어, 북쪽 성벽은 베냐민땅으로 들어가는 동쪽의 양문에서부터 시작되어서 서쪽의 모퉁이문, 곧 옛 성문이 있던 자리까지 뻗어 나가고, 남북으로는 북쪽의 성벽에 붙은 하나넬 망대에서부터 남쪽끝에 있는 왕의 포도주 짜는 곳까지 뻗어 나갈 것이다.",
            "그 도성에서 마침내 모두가 평화롭고 안전한 생활을 누릴 것이며, 다시는 멸망의 위협을 받지 않을 것이다.",
            "그러나 예루살렘을 무너뜨리려고 접근하였던 모든 민족은 주께서 무시무시한 전염병으로 치실 것이다. 그들은 여전히 두 발로 서 있는 동안 그들의 살이 썩고 방금 보이던 눈도 갑자기 눈구멍 속에서 썩고, 방금 움직이던 혀도 갑자기 입 안에서 썩을 것이다.",
            "여호와께서 또 그날에는 그들을 지극히 무서운 공포에 빠뜨려서, 그들이 정신적으로 완전히 혼란한 상태를 일으켜서 자기들끼리 서로 치고 받다가 죽도록 하실 것이다.",
            "그때에는 유다 백성도 예루살렘을 위하여 싸울 것이고, 모든 이웃 백성들의 보물을 전리품으로 거두어 지극히 많은 금은과 값비싼 옷들을 차지할 것이다.",
            "예루살렘을 공격한 백성들의 진지에 머물러 있던 군마와 나귀와 낙타와 노새와 다른 모든 가축들도 사람과 똑같은 전염병에 걸려서 죽을 것이다.",
            "[세계 만민의 시온산 순례] 예루살렘을 치러 왔던 백성들 중에서 살아 남은 자들은 온 세상의 주인이신 여호와를 자기들의 왕으로 섬기고, 초막절을 지키기 위하여 해마다 예루살렘으로 순례를 할 것이다.",
            "만약에 지상의 모든 족속들 중에서 예루살렘으로 올라와서 온 세상의 주인이신 그 왕께 경배하는 것을 거부하는 족속이 있으면, 그 땅에 전혀 비가 내리지 않을 것이다.",
            "만약 애굽 족속이 올라와서 경배하지 않으면, 그 땅에 비가 전혀 오지 않을 것이다. 그 대신에 초막절을 지키러 올라오지 않은 민족들에게 주께서 내리시는 재앙만 내릴 것이다.",
            "애굽뿐만 아니라 어떠한 민족이든지 초막절을 지키러 올라오지 않으면 이렇게 형벌을 받을 것이다.",
            "[여호와께 바쳐서 성별된 것] 그날이 오면, 말방울에도 `여호와께 바쳐서 성별된 것'이라고 기록할 것이며, 주님의 성전에 있는 냄비가 제단 앞에 제물을 바치는 주발과 똑같이 사용될 것이다.",
            "예루살렘 도성과 유다 나라에 있는 모든 냄비가 거룩한 그릇이 될 것이다. 그래서 예루살렘에 와서 희생제물을 바치는 사람마다 어떤 냄비든지 가지고 제물의 고기를 삶을 수가 있을 것이다. 또 그날이 오면, 온 세상의 주인이신 여호와께서 계시는 성전 안에 더 이상 장사꾼들이 드나들지 못할 것이다."
        ]
    ]
}