{
    "book": "zephaniah",
    "testament": "old",
    "chapters": [
        [
            "여호와께서 스바냐에게 하신 말씀이다. 수신인 : 구시의 아들이며 그다랴의 손자이며, 아마랴의 증손자이며, 히스기야의 고손자인 스바냐. 때 : 아몬의 아들 유다 왕 요시야 통치 시절.",
            "[멸절 선포] 여호와께서 말씀하셨다. `지구상에 있는 모든 것들을 내가 완전히 쓸어 버리겠다.",
            "인간과 짐승들, 공중의 새와 바다의 물고기를 쓸어 버리고, 인간들이 불순종의 길로 이끈 모든 악한 것들을 내가 멸절시키겠다. 그렇다, 내가 사람을 지면에서 소멸시키겠다.'",
            "[우상숭배에 대한 심판 선언] 여호와께서 말씀하셨다. `내가 내 손을 펴서 유다 백성과 예루살렘의 모든 주민을 치고 이 땅에 만연된 우상숭배를 뿌리 뽑아 그 흔적조차 남기지 않겠다. 바알의 제사장이니 ㄱ) 승려 나부라기니 하는 소리도 더 이상 기억되지 못하도록 하겠다. (ㄱ. 또는 `그마림이니')",
            "지붕 위로 올라가서 일월성신을 숭배하는 자들과, 여호와를 섬기면서도 ㄴ) 밀곰을 걸고 맹세하는 자들을 내가 모조리 없애 버리겠다. (ㄴ. 암몬 족속의 민족 신으로 `밀곰'을 낮추어 부르는 이름이 `몰록'이나 `몰렉'이다)",
            "또 전에는 여호와를 섬기다가 지금은 더 이상 섬기지 않는 자들과, 여호와를 찾지도 않고 여호와께 묻지도 않는 자들을 내가 모조리 멸절시키겠다.'",
            "[여호와의 날이 온다] 너희는 잠잠하여라 ! 여호와께서 오신다. 여호와께서 심판하실 날이 가까이 왔다. 여호와께서 자기 백성을 모조리 살육할 큰 희생제사를 준비하셨고, 이 일을 집행할 유다의 적들을 이미 손님으로 초대하셨다.",
            "`유다 백성을 희생의 제물로 살육하는 여호와의 날이 오면, 내가 이 나라의 지도자들과 왕가의 후손들을 징벌하고, 이방의 풍속에 빠져서 남의 나라에서 유행하는 옷을 입고 다니는 것들을 모조리 처벌하겠다.",
            "또 그날이 오면, 문턱을 밟지 말라는 이방 풍속을 지키느라고 지극히 정성스럽게 문턱들을 넘어 다니면서도, 상전들의 집 문턱이 달도록 드나들면서 폭력과 사기로 탈취한 재물을 쌓아주는 자들을 내가 모조리 처치하겠다'",
            "여호와께서 말씀하셨다. `그날이 오면 물고기문에서 전쟁의 함성이, 성안의 신설 구역에서는 슬피 울부짖는 소리가, 시내의 모든 언덕에서는 비명 소리가 드높게 울려날 것이다.",
            "ㄷ) 성안 낮은 곳에 살면서 장사하는 자들아, 너희는 슬피 울고 탄식하여라 ! 장사하는 무리들이 모조리 사라지고, 항상 돈을 주무르며 탐욕을 부리던 자들이 모두 멸망할 것이기 때문이다.' (ㄷ. 또는 `막데스 거민들아')",
            "[불신자들에 대한 심판 선언] `그때가 되면 내가 등불을 들고 예루살렘을 구석구석 뒤져서, 걱정 없이 태평성대를 누리는 사람들, 자기들의 온갖 죄악에 인이 박혀서 마음속으로 `하나님은 선한 일도 하지 않고 악한 일도 하지 않는다'고 말하는 것들을 모조리 찾아내어 처치하겠다.",
            "그때에 그들의 재산은 약탈을 당하고 그들의 집은 모두 잿더미가 될 것이다. 그들이 새 집을 지어도 거기에서 살지 못하고, 새 포도원을 만들어도 거기서 나는 포도주 한 방울도 마시지 못할 것이다.'",
            "[여호와의 날] 그 무서운 여호와의 날이 가까이 왔다. 가까이 오고 또 매우 빠르게 다가온다. ㄱ) 여호와의 날은 경주자보다도 더 빠르게 오고, 어떤 용사보다도 더 신속하게 온다. (ㄱ. 또는 `여호와의 날에 용사마저도 그 살육을 당하는 곳에서 비통하게 울부짖으며 살려 달라고 호소하는 소리를 들어 보라')",
            "그날은 여호와의 분노가 폭발하여 넘치는 날이요, 막다른 골목으로 몰리는 날이요, 부서지고 무너지는 날이요, 어둡고 어두워 칠흑같이 캄캄한 날이요, 짙고 짙은 먹구름이 뒤덮인 날이요,",
            "절벽 위에 앉은 성읍들과 드높은 방어탑들을 향해 날카롭게 울려 퍼지는 나팔 소리와 전쟁의 아우성이 가득 찬 날이다.",
            "사람들은 궁지에 몰리어 모두 소경처럼 더듬거릴 것이다. 그들이 적의를 품고 여호와께 반항하였기 때문이다. 그러면 그들의 피가 흙탕물처럼 쏟아져 나올 것이고, 그들의 내장이 노폐물처럼 터져 나오게 될 것이다.'",
            "여호와의 분노가 폭발하여 넘치는 날에는 그들의 은도 그들을 살릴 수가 없고 그들의 금도 그들의 목숨을 건질 수가 없다. 그때에는 온 땅이 그분의 질투하시는 분노의 불꽃 속에서 사그러질 것이다. 그분이 땅 위에 사는 모든 사람들을 순식간에 멸망시키실 것이기 때문이다."
        ],
        [
            "[돌아서거라] 너희 부끄러운 줄을 모르는 자들아, 흉악한 폭행도 두려운 줄 모르고 감행하는 모든 자들아, 이제 자신을 돌아보고 주님 앞으로 나아와서 굴복하여라 !",
            "주께서 자신의 판결을 집행하시기 전에, 때를 놓치지 말고 돌아서거라. 하루라는 시간은 바람에 날리는 쭉정이처럼 가볍게 흘러 간다는 것을 기억하여라 ! 주께서 심판을 시작하시는 날, 주께서 이글이글 타오르는 자신의 분노를 너희에게 쏟아 부으시는 그날이 오기 전에, 너희는 돌이켜라 !",
            "이미 주께 복종하고 주님의 말씀에 따라서 살아온 사람들이여, 주님 앞에서 올바른 일을 계속하고 항상 겸손하게 사시오 ! 그러면 주께서 진노의 심판을 집행하시는 날, 혹시 주님의 보호를 받게 될지도 모릅니다'",
            "[서쪽의 적인 블레셋] 가사 성읍은 주민들이 모두 피난하여 아주 버림받은 마을이 될 것이며 아스글론은 쑥대밭이 될 것이다. 아스돗 주민들은 백주에 기습을 받아 쫓겨날 것이며 에그론은 언제 그런 성읍이 있었느냐는 듯이 사라질 것이다.",
            "너희 해안에 거주하는 자들아, 너희 그렛 섬에서 침투해 들어온 자들아, 너희가 멸망할 날이 가까이 왔다. 주께서 너희에 대하여 이같이 결정을 내리셨다. `블레셋 족속들이 사는 땅아, 내가 너를 쳐서 더 이상 네 땅에 사는 사람이 아무도 없도록 하겠다.'",
            "그 해안 지역은 초원지대가 되어 목자들이 양 떼를 몰고 돌아다닐 것이며 밤에 양이 자는 우리들을 지어 놓을 것이다.",
            "해안 지역 전체가 유다 백성의 남은 자들에게 돌아갈 것이다. 유다 지파에서 살아 남은 소수가 거기서 양 떼를 먹이고 저녁에는 아스글론의 버려진 집들에 들어가 쉴 것이다. 왜냐하면, 그들의 하나님 여호와께서 자기 백성을 친절하게 찾아가 그들을 다시 번영시켜 주실 것이기 때문이다.",
            "[동쪽의 적인 모압과 암몬] 주께서 말씀하셨다. `모압 족속이 흉보는 소리와 암몬 족속이 퍼붓는 악담을 내가 다 들었다. 내 백성을 흉보고 그들의 땅을 탈취하겠다고 뻐기는 소리를 내가 다 들었다.",
            "그러므로 내가 확실히 살아 있음을 걸고 분명히 말한다. `온 세상의 주인인 내가 이스라엘의 하나님으로서 말한다. 모압은 소돔과 같은 꼴이 되고 암몬은 고모라 꼴이 될 것이다. 그들의 땅은 소금 구덩이로 가득 찬 황무지가 되고 따가운 쐐기풀들만이 영원히 무성할 것이다. 내 백성 중에서 남은 자들이 모압과 암몬 족속을 약탈할 것이고, 내 민족 중에서 살아 남은 자들이 그들의 땅을 차지할 것이다.'",
            "모압과 암몬이 교만하게 하나님의 백성을 비웃고 온 세상의 주인이신 여호와의 백성을 깔보며 뻐기는 소리를 하였기 때문에 이 같은 형벌을 받는 것이다.",
            "여호와께서 세상의 모든 신들을 쓸모없게 만들어 모든 이들에게 무서운 분이 되실 것이다. 그때에는 세상 만민이, ㄱ) 아무리 먼 곳에 사는 백성이라도 각기 자기 땅에서 주님을 섬기며 그분에게 영광을 돌릴 것이다. (ㄱ. 원문에는 `이방의 섬에 사는 족속도')",
            "[남과 북의 적인 구스와 앗수르] ㄴ) 구스 사람들아, 너희도 내 칼에 관통되도록 찔려서 죽을 것이다. (ㄴ. 애굽 백성을 가리킨다. 스바냐가 활동하기 직전에 이집트는 제 25왕조인 구스 왕조의 통치를 받았다.(BC 715-663년))",
            "여호와께서 북쪽으로도 손을 펴서 앗수르를 멸망시키시고, 그 도성 니느웨를 잿더미로 만드셔서 인적이 끊어진 황야가 되게 하실 것이다.",
            "한때는 화려했던 그 도성이 그때에는 양들의 목초지로 바뀔 것이다. 온갖 들짐승들이 우글거리는 곳이 될 것이다. 넘어진 기둥들 틈에서는 고슴도치와 멧새들이 살 것이다. 텅빈 왕궁 안에서는 올빼미들이 구슬프게 울고 창문 턱마다 갈가마귀들이 앉아서 울 것이다. 송백의 화려한 널빤지들은 썩어서 떨어진 지가 오래되었다.",
            "그 화려하고 번창하던 도성이 이 꼴이 되었다. 언제나 안전과 번영을 구가하며 `온 세상에서 여기처럼 위대한 도성은 없다.' 하고 당당하게 뽐내던 도성이 이렇게 되었다. `그 도성이 어찌하여 완전한 폐허가 되고 들짐승들이 우글거리는 곳으로 변하였을까 ?' 그곳을 지나가는 사람마다 혀를 차고 조롱하며 손가락질할 것이다."
        ],
        [
            "[예루살렘에 대한 심판 선언] 주님에게 대항하던 도성, 불법과 폭력이 지배하는 예루살렘은 몰락하고 말 것이다.",
            "어떤 경고의 음성도 듣지 않고 어떤 책망의 말씀도 받아들이지 않는 도성, 자기 주인을 의지하지 않고 자기의 하나님을 멀리한 도성이다.",
            "그 지도자들은 으르렁거리며 사냥하는 사자들이며 판사들은 아무리 많이 사냥하여도 새벽에는 뼈도 남기지 않고 밤새워 먹어 치우는 초원의 늑대들이다.",
            "예언자들은 이익만을 탐하는 오만한 잔소리꾼들이요 사기꾼들이며, 제사장들은 성전을 더럽히고 자기들의 욕심에 맞추어 설교한다.",
            "그러나 그 도성 안에도 의인이 있어, 의롭지 않은 일을 전혀 하지 않고 매일 자기의 의로운 행실을 드러내며 어떠한 경우에도 거기서 벗어나는 일이 없는데, 악인은 전혀 부끄러움을 느끼지 못하고 있다.",
            "[예루살렘에 대한 여호와의 분노] 주께서 말씀하셨다. `내가 많은 민족들을 멸망시켜서, 그들의 드높은 방어탑들이 못쓰게 되었다. 내가 그들의 번화하던 거리를 모두 적막하게 만들어서, 지나가는 사람이 하나도 없도록 하였다. 그들의 도성들이 모두 부서져서 거주자가 한명도 없는 곳이 되었다.",
            "내가 여기서 생각하였다. `예루살렘, 이 도성만은 나를 두려워하고 나의 책망을 받아들여 내가 지시한 모든 것들을 항상 마음속에 두고 있겠지 !' 그런데도 이 도성은 점점 더 부지런히, 더욱더 악한 행동을 하였다. 그들의 행실이 모두 악하게 되었다.",
            "그러므로 예루살렘아, 너희는 내가 너희의 죄악을 고발하는 증인으로 나서는 날까지 기다려라 !' 여호와의 말씀이시다. `내가 뭇백성들을 모으고 뭇 나라들을 집결시켜서 나의 분노를 너희에게 쏟아 붓기로 작정하였기 때문이다. 너희에게 나의 이글거리는 분노를 모두 쏟겠다. 나의 질투의 불꽃 속에서 너희의 온 땅이 소멸될 것이다.'",
            "[이방인들의 전향] 주께서 말씀하셨다. `그때가 되면, 내가 뭇 민족들의 생각을 변화시켜서 그들이 더 이상 어떤 우상의 이름도 부르지 않도록 하겠다. 그들은 모두 입술이 정화되어 여호와의 이름만을 부르며 한결같이 여호와를 섬길 것이다.",
            "남쪽으로 구스의 끝에서부터 북쪽의 가장 먼 곳에 이르기까지 그곳에서 그들이 모두 예물을 가지고 내게로 올 것이다.",
            "[정화된 이스라엘의 남은 자들] 그날이 오면, 이스라엘아, 너희가 더 이상 자신을 부끄럽게 여길 필요가 없다. 너희가 더 이상 내게 대항하여 반역하지 않을 것이기 때문이다. 그때가 오면, 내가 교만하게 뻐기는 자들을 너희 가운데서 제거해 버릴 것이기 때문이다. 그러면, 나의 거룩한 산 위에서 더 이상 자신을 높이는 사람이 없을 것이다.",
            "그때에는 내가 짓눌리고 가난한 사람들만을 이스라엘 백성으로 남겨 놓아서, 그들이 여호와의 이름에 모든 희망을 걸도록 하겠다.",
            "이스라엘의 남은 자들은 전혀 불법을 행하지 않고, 거짓말도 하지 않을 것이다. 그들의 입 속에는 속이는 혀가 없을 것이다. 그들은 고요히 평화롭게 살고 안전하게 누워서 잘 것이며 그들을 놀라게 할 원수가 하나도 없을 것이다.'",
            "[시온이 기뻐서 부르는 노래] 딸 시온아, 환호성을 올려라 ! 이스라엘아, 큰소리로 외쳐라 ! 너 예루살렘아, 마음껏 노래하고 환호성을 외쳐라 !",
            "주께서 너희의 심판자들을 몰아내시고 너희의 대적들도 제거해 버리셨다. 이스라엘의 임금이신 여호와께서 친히 네 가운데에 계시니, 네가 또 재앙을 당할까 두려워할 필요가 없다.",
            "그날이 오면, 예루살렘을 향하여 이렇게 일러라. `시온산 위의 도성아, 너는 두려워하지 말아라 ! 네 두 손을 축 늘어뜨리지 말아라 !",
            "네 하나님 여호와께서, 너를 강하게 하시는 용사께서 네 가운데로 오셔서 사신다. 그분은 너를 보고 큰 기쁨을 느끼며 즐거워하시고 자신의 사랑으로 너를 새롭게 하실 것이다. 그가 너를 맞이하여 환호성을 올리며 기뻐 뛰시는 모습이",
            "마치 명절 잔치 때와도 같으리라' [쫓겨난 사람들의 귀향] `이스라엘아, 내가 흩어진 사람들을 불러 모아서 네가 더 이상 수치를 당하지 않도록 하겠다.",
            "보라, 그때가 오면 내가 너희를 괴롭히던 모든 압제자들을 없애 버리고, 나에게 쫓겨나서 온 세상에 흩어진 사람들을 다시 모으며 병들고 지극히 허약한 사람까지도 무사히 고국으로 돌아오도록 도와주겠다. 그래서 온 세상에서 수치와 조롱을 당하던 나의 유랑민들이 다시 칭송과 명성을 얻도록 하겠다.",
            "그때가 오면, 내가 너희를 모아 고향으로 인도하겠다. 내가 너희의 생전에 너희 민족의 국운을 바꾸어 놓을 때에, 너희가 세계 만민들 속에서 명성과 칭송을 받을 것이다.' 여호와께서 말씀하셨다."
        ]
    ]
}