{
    "book": "acts",
    "testament": "new",
    "chapters": [
        [
            "데오빌로여, 내가 먼저 쓴 글에는 예수께서 행하시고 가르치시기를 시작하심부터 모든 것들에 관하여 기록하였는데,",
            "곧 그분께서 택하신 사도들에게 성령을 통하여 명령하신 후에 들어 올림을 받으신 날까지의 일들을 기록한 것이다.",
            "그분께서 고난을 받으신 후에 그들에게 자신이 살아 계심을 확실하고 많은 증거들로 보여 주시고, 사십 일 동안 그들에게 나타나셔서 하나님 나라에 관한 일들을 말씀하셨다.",
            "그분께서 사도들과 함께 계시면서 그들에게 명령하시기를 \"예루살렘을 떠나지 말고, 내게 들은 바 아버지의 약속을 기다려라.",
            "요한은 물로 세례를 주었지만, 너희는 여러 날이 지나지 않아 성령으로 세례를 받을 것이다.\" 라고 하셨다.",
            "사도들이 함께 모였을 때에 예수께 질문하여 말하기를 \"주님, 주께서 이스라엘에게 나라를 회복하실 때가 이때입니까?\" 하니,",
            "예수께서 그들에게 말씀하셨다. \"아버지께서 자신의 권한에 두신 때와 시기는 너희의 알 바가 아니다.",
            "그러나 성령이 너희에게 임하시면, 너희가 능력을 받고 예루살렘과 온 유대와 사마리아와 땅 끝까지 이르러 내 증인이 될 것이다.\"",
            "예수께서 이 말씀을 하신 후에 그들이 지켜 보는 가운데 들려 올라가시니, 구름이 그분을 그들의 시야에서 사라지게 하였다.",
            "예수께서 올라가실 때에 그들이 하늘을 바라보고 있었는데, 갑자기 흰옷을 입은 두 사람이 그들 곁에 서서,",
            "말하기를 \"갈릴리 사람들아, 왜 너희는 하늘을 바라보며 서 있느냐? 너희에게서 하늘로 들림을 받으신 이 예수께서는 너희가 하늘로 가신 것을 본 그대로 오실 것이다.\" 라고 하였다.",
            "그 후에 그들이 올리브 산이라고 불리는 곳에서 예루살렘으로 돌아왔는데, 이 산은 안식일에도 다닐 수 있을 만큼 예루살렘에서 가까웠다.",
            "그들이 예루살렘으로 들어가서 자신들이 머물고 있던 다락방으로 올라갔으니, 그들은 베드로, 요한, 야고보, 안드레, 빌립, 도마, 바돌로매, 마태, 알패오의 아들 야고보, 열심당원 시몬, 야고보의 아들 유다였다.",
            "이들 모두가 여자들과 예수님의 어머니 마리아와 그의 동생들과 함께 한 마음으로 기도에 전념하고 있었다.",
            "그때 함께 모인 사람의 수가 백 이십명쯤 되었는데, 베드로가 형제들 가운데 일어나서 말하였다.",
            "\"형제들아, 예수님을 잡아간 자들의 앞잡이였던 유다에 대하여 성령께서 다윗의 입을 통해 미리 말씀하신 성경이 이루어졌으니, 마땅하다.",
            "그는 우리 중에 속하여 이 직무의 한 몫을 맡았던 자였으나,",
            "이 사람이 불의의 대가로 밭을 샀으며, 몸이 곤두박질하여 배가 터지고 창자가 다 쏟아져 나왔다.",
            "이 일이 예루살렘에 사는 모든 이들에게 알려져 그들이 그 밭을 자기들 말로 아겔다마라고 하였으니, 이는 '피 밭' 이라는 뜻이다.",
            "시편에 기록되기를 '그의 거처가 폐허가 되어 그곳에 사는 자가 없게 하소서.' 하였고 또 '그의 직분을 다른 이가 차지하게 하소서.' 라고 하였다.",
            "그러므로 주 예수께서 우리 가운데 출입하실 때에 항상 우리와 함께 다니던 사람들 중에서,",
            "곧 요한의 세례로부터 시작하여 예수께서 우리를 떠나 들려 올라가신 날까지 우리와 함께 있었던 자들 중에서 하나가 우리와 함께 그분의 부활의 증인이 되어야 한다.\"",
            "그리하여 그들이 두 사람, 곧 바사바라고도 불리고 별명이 유스도라고도 하는 요셉과 맛디아를 내세우고,",
            "기도하여 말하기를 \"모든 이들의 마음을 아시는 주님, 주께서 이 두 사람 중에서 하나를 택하여 보여 주셔서,",
            "이 봉사와 사도의 자리를 맡게 하소서. 유다는 이를 버리고 자기 자리로 갔습니다.\" 하고,",
            "그들이 제비를 뽑았는데, 맛디아가 뽑혀서 그가 열한 사도와 함께 사도의 수에 포함되었다."
        ],
        [
            "마침내 오순절 날이 이르렀을 때에 그들이 모두 함께 한 곳에 모여 있었다.",
            "하늘로부터 갑자기 급하고 강한 바람같은 소리가 나더니, 그들이 앉아 있던 집안 전체를 가득 채우고,",
            "마치 불의 혀처럼 갈라진 것들이 나타나서 그들 각 사람 위에 임하니,",
            "그들이 모두 성령으로 충만해졌고, 성령께서 그들에게 말하게 하시는 대로 다른 방언들로 말하기 시작하였다.",
            "그때에 예루살렘에는 경건한 유대인들이 천하 각국에서 와 머물고 있었는데,",
            "이런 소리가 나자 큰 군중이 모여들어 소동하였으니, 제자들이 말하는 것을 각각 자신들의 본국 말로 들었기 때문이다.",
            "그들이 놀라 신기하게 여기며 말하였다. \"보아라, 말하고 있는 이 사람들은 모두 갈릴리 사람들이 아니냐?",
            "그런데 우리 자신이 각각 태어난 곳의 말로 듣고 있으니, 어찌된 일인가?",
            "우리는 바대 사람들과 메데 사람들과 엘람 사람들이고, 메소포타미아, 유대, 갑바도기아, 본도, 아시아,",
            "브루기아, 밤빌리아, 이집트, 그리고 구레네에 가까운 리비아의 여러 지역에 사는 사람들이며, 로마에서 온 방문자들,",
            "곧 유대인들과 유대교로 개종한 자들과 크레타 사람들과 아라비아 사람들인데, 우리는 저들이 하나님의 큰 일들을 우리 자신들의 말로 말하는 것을 듣고 있다.\"",
            "그들 모두가 놀라 어리둥절하여 서로 에게 말하기를 \"이것이 도대체 어찌된 일인가?\" 하였고,",
            "다른 이들은 \"그들이 새 술에 취하였다.\" 라고 조롱하며 말하였다.",
            "그러자 베드로가 열한 사도와 함께 서서 목소리를 높여 그들에게 말하였다. \"유대 사람들과 예루살렘에 사는 모든 이들아, 너희에게 이것을 알게 하고자 하니, 내 말에 귀를 기울여라.",
            "이 사람들은 너희가 생각하는 것처럼 술에 취한 것이 아니니, 지금은 오전 아홉 시이기 때문이다.",
            "오히려 이 일은 선지자 요엘을 통하여 말씀하신 것이니,",
            "하나님께서 말씀하셨다. '마지막 날들에 내가 내 영을 모든 육체에 부어 줄 것이니, 너희 자녀들은 예언하고, 너희 젊은이들은 환상을 보며, 너희 노인들은 꿈을 꿀 것이다.",
            "그 날들에 내가 내 남종들과 여종들에게도 내 영을 부어 줄 것이니, 그들이 예언할 것이다.",
            "또 내가 위로 하늘에서는 놀라운 일들과 아래로 땅에서는 표적들을 나타낼 것이니, 곧 피와 불과 자욱한 연기이다.",
            "주님의 크고 영화로운 날이 이르기 전에 해가 어두움으로 변하고, 달이 피로 변할 것이다.",
            "그러나 누구든지 주님의 이름을 부르는 자는 구원을 받을 것이다.'",
            "이스라엘 사람들아, 이 말을 들어라. 너희가 아는 바와 같이 나사렛 사람 예수님은 하나님께서 그분을 통하여 너희 가운데서 행하신 기적들과 놀라운 일들과 표적들로 너희에게 확증하신 분이다.",
            "하나님의 정하신 계획과 미리 아심을 따라 내어 주신 그분을 너희가 법 없는 자들의 손을 빌려 못 박아 죽였으나,",
            "하나님께서는 사망의 고통을 풀어 그 분을 살리셨으니, 그분께서 사망에 매여 있을 수 없었기 때문이다.",
            "다윗이 그분에 대하여 말하였다. '나는 내 앞에 계신 주님을 항상 뵈었으니, 이는 나를 흔들리지 않게 하시려고 그분께서 내 오른쪽에 계시기 때문이다.",
            "그러므로 내 마음이 기뻐하고 내 혀가 즐거워하였으며 내 육체도 소망 중에 살 것이니,",
            "이는 주께서 내 영혼을 음부에 버리지 않으시고, 주님의 거룩하신 분을 썩지 않게 하실 것이기 때문이다.",
            "주께서 내게 생명의 길들을 알려 주셨으므로 주님 앞에서 나를 기쁨으로 충만하게 하실 것이다.'",
            "형제들아, 나는 너희에게 조상 다윗에 대하여 담대히 말할 수 있으니, 그가 죽어서 묻혔으며 그의 무덤이 오늘날까지 우리 가운데 있다.",
            "그가 선지자였으므로, 하나님께서 그의 자손 중에서 한 사람을 그의 보좌에 앉히시겠다고 그에게 맹세하신 것을 알고,",
            "미리 내다보며 그리스도의 부활에 대하여 말하기를 '그가 음부에 버림을 당하지도 않았고, 그의 육체가 썩지도 않았다.' 라고 하였다.",
            "이 예수님을 하나님께서 일으키셨으니, 이에 대해 우리 모두가 증인들이다.",
            "그분께서는 하나님의 오른손으로 높임을 받으시고, 약속된 성령을 아버지께로부터 받아 너희가 보고 듣는 이것을 부어 주셨다.",
            "다윗은 하늘에 올라가지 않았으나, 그 자신이 말하기를 '주께서 내 주께 말씀하셨다.",
            "내가 네 원수들을 네 발 받침대로 삼을 때까지 너는 내 오른쪽에 앉아 있어라.' 하였다.",
            "그러므로 이스라엘 온 집이 확실히 알 것은, 너희가 십자가에 못 박은 이 예수님을 하나님께서는 주님과 그리스도가 되게 하신 것이다.\"",
            "그들이 듣고 마음에 찔려서 베드로와 다른 사도들에게 말하기를 \"형제들아, 우리가 무엇을 하여야 합니까?\" 하니,",
            "베드로가그들에게말하였다. \"회개하라. 그리고 너희가 죄를 용서받기 위하여 예수 그리스도의 이름으로 각각 세례를 받아라. 그러면 너희가 성령을 선물로 받을 것이다.",
            "이 약속은 너희와 너희 자녀들과 먼데 있는 모든 이들, 곧 주 우리 하나님께서 부르시는 모든 이들에게 하신 것이다.\"",
            "베드로가 여러 가지 다른 말들로 확증하고 그들을 권면하여 말하기를 \"너희가 이 사악한 세대에서 구원을 받아라.\" 하니,",
            "그의 말을 받아들인 자들이 세례를 받았으며, 그 날에 약 삼천 명이 늘어났다.",
            "그들이 사도들의 가르침을 받는 일과 교제하는 일과 빵을 떼는 것과 기도에 전념하였다.",
            "모든 이들에게 두려움이 임하였고, 많은 놀라운 일들과 표적들이 사도들을 통하여 나타났다.",
            "믿는 자들이 다 함께 지내면서 모든 물건을 함께 소유하였고,",
            "재산과 소유를 팔아 그것들을 각 사람에게 필요한 대로 나누어 주었다.",
            "그리고 날마다 한마음으로 성전에 모이기를 힘쓰고, 집집에 모여 빵을 떼면서 기쁨과 순전한 마음으로 음식을 함께먹고,",
            "하나님을 찬양하였다. 그들이 모든 백성에게서 칭찬을 받았으며, 주께서 날마다 그 모임에 구원받는 자들을 더하셨다."
        ],
        [
            "오후 세시, 기도하는 시간에 베드로와 요한이 성전에 올라가는데,",
            "태어날 때부터 앉은뱅이인 한 사람을 사람들이 메고 왔다. 그들은 그를 성전에 들어가는 자들에게 구걸하도록 '아름다운 문' 이라는 성전 문에 날마다 앉혀 놓았다.",
            "그가 베드로와 요한이 성전으로 들어 가려는 것을 보고 구걸하니,",
            "베드로가 요한과 함께 그를 주목하면서 말하기를 \"우리를 보아라.\" 하니,",
            "그가 무엇을 얻을까 기대하면서 그들을 바라보았다.",
            "베드로가 말하기를 \"은과 금은 내게 없으나 내가 가진 이것을 너에게 주니, 나사렛 사람 예수 그리스도의 이름으로 일어나 걸어라.\" 하고,",
            "그의 오른손을 잡아 일으키니, 그의 발과 발목이 즉시 힘을 얻어,",
            "벌떡 일어나 걸었다. 그가 걷기도 하고, 뛰기도 하며, 하나님을 찬양하면서 그들과 함께 성전으로 들어갔다.",
            "모든 백성이 그가 걷는 것과 하나님을 찬양하는 것을 보았다.",
            "그들은 그가 성전의 '아름다운 문' 에 앉아 구걸하던 바로 그 사람인 것을 알아보고, 그에게 일어난 일 때문에 매우 놀라며 이상히 여겼다.",
            "그가 베드로와 요한을 붙잡고 있을 때에 모든 백성들이 크게 놀라 솔로몬의 행각이라고 하는 곳에 있는 그들에게 달려갔다.",
            "베드로가 보고 백성에게 말하였다. \"이스라엘 사람들아, 왜 이 일에 놀라느냐? 또 우리 자신의 능력과 경건으로 그를 걷게 한 것처럼 왜 우리를 주목하느냐?",
            "아브라함의 하나님, 이삭의 하나님, 야곱의 하나님, 곧 우리 조상의 하나님께서 자신의 종 예수님을 영화롭게 하셨다. 너희가 그분을 넘겨주었고, 빌라도가 놓아주기로 판결하였으나 너희가 그 앞에서 거절하였으니,",
            "너희가 거룩하고 의로우신 분을 거절하고, 도리어 살인한 사람을 놓아 달라고 요구하였다.",
            "그리하여 너희가 생명의 근원이신 분을 죽였으나, 하나님께서 그분을 죽은 자들 가운데서 살리셨으니, 우리는 이 일의 증인이다.",
            "그분의 이름을 믿는 믿음으로 말미암아 그 이름이 너희가 보고 아는 이 사람을 강건하게 하였으며, 예수님으로 말미암은 믿음이 너희 모두 앞에서 그에게 이처럼 완전한 건강을 주었다.",
            "이제 형제들아, 너희가 너희의 지도자들처럼 알지 못하여 그렇게 한 줄을 안다.",
            "그러나 하나님께서는 모든 선지자들의 입을 통하여 그리스도가 고난을 받아야 할 것이라고 미리 말씀하신 것들을 이와 같이 이루셨다.",
            "그러므로 회개하고 돌아서서 너희의 죄 씻음을 받아라.",
            "그러면 유쾌하게 되는 때가 주님으로부터 이를 것이며, 주께서 너희를 위하여 미리 정하신 그리스도 예수님을 보내실 것이다.",
            "하나님께서 영원 전부터 자신의 거룩한 선지자들의 입을 통하여 말씀하신대로, 만물을 회복하실 때까지 하늘이 마땅히 그분을 영접하여야 한다.",
            "모세가 말하기를 '주 너희 하나님께서 너희를 위하여 너희 형제들 가운데서 나 같은 선지자를 세울 것이니, 그가 너희에게 말하는 것은 무엇이든지 다 들어라.",
            "그 선지자의 말을 듣지 않는 자는 누구든지 백성 가운데서 멸망당할 것이다.' 하였고,",
            "또 사무엘과 그 뒤를 이은 모든 선지자들도 그들이 말할 때마다 이 날들을 말하였다.",
            "너희는 선지자들의 자손이요 하나님께서 너희의 조상들과 더불어 세우신 언약의 자손들이다. 이 언약은 하나님께서 아브라함에게 말씀하시기를 '너의 씨로 말미암아 땅의 모든 족속이 복을 받을 것이다.' 라고 하신 것이다.",
            "하나님께서 먼저 자신의 종을 일으켜 세우셔서 너희에게 보내셨으니, 이는 너희를 각각 악에서 돌아서게 하여 너희에게 복을 주시려는 것이다.\""
        ],
        [
            "사도들이 백성들에게 말하고 있을 때에 제사장들과 성전 경비대장과 사두개인들이 다가와서",
            "사도들이 백성을 가르치는 것과 예수님의 부활을 내세워 죽은 자의 부활이 있음을 전도하는 것 때문에 그들이 격분하여,",
            "그들을 붙잡았으나, 이미 저녁이 되었으므로 이튿날까지 가두어 두었다.",
            "그러나 말씀을 들은 자들 가운데 많은 사람들이 믿었으니, 남자의 수가 오천 명쯤 되었다.",
            "이튿날 그들의 지도자들과 장로들과 서기관들이 예루살렘에 모이고,",
            "대제사장 안나스와 가야바와 요한과 알렉산더와 대제사장 가문에 속한 자들도 다 참석하였다.",
            "그들이 사도들을 가운데 세우고 질문하기를 \"너희가 무슨 능력과 누구의 이름으로 이 일을 하였느냐?\" 하니,",
            "그때 베드로가 성령이 충만하여 그들에게 말하였다. \"백성의 지도자들과 장로들아,",
            "만일 오늘 우리가 이 병든 사람에게 행한 선한 일, 곧 그가 어떻게 구원받았는지에 대해 심문을 받는 것이라면,",
            "너희 모두와 이스라엘 백성 모두가 알아야 한다. 너희가 십자가에 못 박았으나 하나님께서 죽은 자들 가운데서 살리신 나사렛 사람 예수 그리스도의 이름으로 이 사람이 너희 앞에 건강하게서 있다.",
            "이 예수님은 '너희 건축자들이 버렸으나 모퉁이의 머릿돌이 된 돌' 이시다.",
            "다른 이에게서는 구원이 없으니, 천하에 구원받을 수 있는 다른 이름을 우리에게 주신 일이 결코 없기 때문이다.\"",
            "그들이 베드로와 요한이 담대히 말하는 것을 보고, 본래 배우지 못한 무식한 자들로 알았다가 놀랐으며, 이들이 예수님과 함께 있었다는 것도 알게 되었다.",
            "또 병 나은 사람이 이들과 함께 서 있는 것을 보고 그들은 아무런 반박도 할 수 없었다.",
            "그러자 그들을 공회 밖으로 나가도록 명령하고 서로 의논하여,",
            "말하기를 \"우리가 이 사람들에게 어떻게 해야 할까? 그들이 행한 대단한 표적이 예루살렘에 사는 모든 이들에게 잘 알려졌고 우리도 그것을 부인할 수 없기 때문이다.",
            "그러나 그것이 백성들 가운데 더 퍼지지 않도록 그들을 위협하여 더 이상 누구에게도 이 이름으로 말하지 못하게 하자.\" 하고,",
            "그들을 불러 예수님의 이름으로 절대로 말하지도 말고 가르치지도 말라고 명령하였다.",
            "그러나 베드로와 요한이 그들에게 대답하여 말하였다. \"하나님보다 너희의 말을 듣는 것이 하나님 앞에서 옳은 일인지 판단해 보아라.",
            "우리는 보고 들은 것들을 말하지 않을 수 없다.\"",
            "그러나 그들은 백성들 때문에 사도들을 어떻게 벌해야 할지 알지 못하여 사도들을 더욱 위협한 후에 풀어 주었으니, 이는 모든 이들이 그 이루어진 일에 대하여 하나님께 영광을 돌리기 때문이었다.",
            "이 표적으로 병이 나은 사람의 나이는 마흔 살이 넘었다.",
            "사도들이 풀려난 후에 동료들에게 가서 대제사장들과 장로들이 자신들에게 말한 것을 다 전하였다.",
            "그들이 듣고 하나님께 한마음으로 목소리를 높여 말하였다. \"대 주재시여, 주께서는 하늘과 땅과 바다와 그 가운데 모든 것을 지으시고,",
            "주님의 종, 우리 조상 다윗의 입을 통해 성령으로 말씀하시기를 '어찌하여 민족들이 분노하며 백성들이 헛된 것들을 꾸미는가?",
            "주님과 그분의 그리스도를 대항하여 세상의 왕들이 일어나고 통치자들이 함께 모였다.' 하였으니,",
            "그들이 과연 주께서 기름 부으신 주님의 거룩한 종 예수님을 대적하여 헤롯과 본디오 빌라도가 민족들과 이스라엘 백성들과 함께 이 성읍에 모였기 때문입니다.",
            "이는 주님의 손과 뜻으로 이루려고 미리 정하신 것을 다 행하려는 것이었습니다.",
            "주님, 이제 그들의 위협을 살피시고 주님의 종들에게 주님의 말씀을 담대하게 말하도록 하소서.",
            "주께서 손을 펴서 병을 낫게 하시고 주님의 거룩한 종 예수님의 이름으로 표적들과 놀라운 일들이 일어나게 하소서.\"",
            "그들이 기도를 마치자 그들이 모여 있던 장소가 진동하였고, 모두가 성령으로 충만하여 하나님의 말씀을 담대하게 전하였다.",
            "믿는 무리가 마음과 뜻이 하나가 되어 어느 누구도 자기 소유를 자기 것이라고 말하지 않았으며, 모든 것을 통용하였다.",
            "사도들이 큰 능력으로 주 예수님의 부활을 증언하였으며, 큰 은혜가 그들 모두 위에 임하였다.",
            "그들 중에는 궁핍한 자가 아무도 없었으니, 이는 밭이나 집을 소유한 자들은 그것들을 팔아서 그 판 것들의 값을 가져와,",
            "사도들의 발 앞에 두었고, 그것들을 각자의 필요에 따라 나누어 주었기 때문이다.",
            "키프로스에서 난 레위인 요셉이 있었는데 사도들이 그를 바나바라고 부르니, 번역하면 '위로의 아들' 이다.",
            "그가 자기 소유의 밭을 팔아서 그 돈을 가져와 사도들의 발 앞에 두었다."
        ],
        [
            "아나니아라고 하는 어떤 사람이 그의 아내 삽비라와 함께 소유를 팔아,",
            "그 값에서 얼마를 감추었는데, 그 아내도 이것을 알았으며 그 값의 일부를 가져다가 사도들의 발 앞에 두었다.",
            "그러자 베드로가 말하기를 \"아나니아야, 어찌하여 사탄이 네 마음에 가득하여 네가 성령을 속이고 땅 값의 일부를 숨겼느냐?",
            "땅이 네게 있을 때에도 너의 것이었고 팔렸을 때에도 네 마음대로 할 수 있지 않았느냐? 어찌하여 이 일을 네 마음에 두었느냐? 너는 사람들에게 거짓말한 것이 아니라 하나님께 거짓말한 것이다.\" 하니,",
            "아나니아가 이 말을 들을 때에 엎드러져 혼이 떠났다. 그러자 듣는 모든 이들 위에 큰 두려움이 임하였다.",
            "청년들이 일어나 그를 싸서 메고 나가 장사하였다.",
            "세 시간쯤 지나 그의 아내가 그 동안에 일어난 일을 알지 못하고 들어왔다.",
            "베드로가 그 여자에게 말하기를 \"내게 말하라. 땅을 판 값이 이것뿐이냐?\" 하니, 그 여자가 \"네, 이것뿐입니다.\" 라고 말하였다.",
            "베드로가 그 여자에게 말하기를 \"어찌하여 너희들은 서로 공모하여 주님의 영을 시험하느냐? 보아라, 너의 남편을 장사한 자들의 발이 문에 이르렀으니, 그들이 또 너를 메고 나갈 것이다.\" 하므로,",
            "그 여자가 즉시 그의 발 앞에 엎드러져 혼이 떠났다. 청년들이 들어와서 그 여자가 죽은 것을 보고, 메고 나가 그 남편 곁에 장사하였다.",
            "그러자 온 교회와 이 일을 듣는 모든 이들 위에 큰 두려움이 임하였다.",
            "사도들의 손을 통하여 많은 표적들과 기사들이 백성 가운데 일어나니, 그들은 모두 한 마음으로 솔로몬 행각에 모여 있었다.",
            "나머지 사람들은 아무도 감히 그들과 어울리려 하지 않았으나, 백성은 그들을 칭송하였다.",
            "주님을 믿는 자들이 더 많아져서 남자와 여자의 큰 무리를 이루었다.",
            "심지어 병든 자들을 큰길로 메고 나와 침상과 자리에 두고서, 베드로가 지나갈 때에 그들 중 누구에게 그림자라도 덮이기를 바랐다.",
            "예루살렘 주변 성읍들에 사는 큰 군중도 병든 자들과 더러운 영들에게 괴로움을 당하는 자들을 데리고 모여 들었는데, 그들이 모두 고침을 받았다.",
            "대제사장과 그와 함께하는 자들, 곧 사두개파 사람들이 시기가 가득하여 일어나서,",
            "사도들을 잡아다가 그들을 감옥에 가두었다.",
            "그런데 주님의 천사가 밤중에 감옥 문을 열고 그들을 이끌어 낸 후에 말하기를",
            "\"가서 성전에 서서 백성에게 이 생명의 말씀을 다 말하여라.\" 하니,",
            "그들이 이 말을 듣고 아침 일찍 성전에 들어가 가르치고 있었다. 그때 대 제사장과 그와 함께하는 자들이 와서 공회와 이스라엘 자손의 모든 원로들을 불러 모으고 사도들을 데려오도록 사람들을 감옥에 보냈으나,",
            "도착한 하인들은 감옥에서 그들을 발견하지 못하였다. 그들이 돌아와서 보고하여,",
            "말하기를 \"우리가 보니, 감옥은 아주 굳게 잠겨 있고 간수들은 문에 서 있었는데, 문을 열어 보니, 안에 아무도 없었습니다.\" 라고 하였다.",
            "성전 경비대장과 대제사장들이 이 말을 듣고 이 일이 앞으로 어떻게 될까하며 사도들 때문에 당황하였다.",
            "어떤 사람이 와서 그들에게 전하였다. \"보십시오, 당신들이 감옥에 넣었던 사람들이 성전에 서서 백성을 가르치고 있습니다.\" 하므로,",
            "성전 경비대장이 하인들과 함께 나가서 사도들을 데리고 왔으나, 백성이 돌로 칠까 두려워하여 폭력을 쓰지는 않았다.",
            "그들이 사도들을 데리고 와서 공회가운데 세우자, 대제사장이 심문하여,",
            "말하기를 \"우리가 너희들에게 이 이름으로 가르치지 말라고 엄중히 명령하였는데, 보아라, 너희들이 예루살렘을 너희들의 가르침으로 가득하게 하여 이 사람의 피를 우리에게 돌리려하고 있다.\" 라고 하였다.",
            "베드로와 사도들이 대답하여 말하였다. \"사람에게 보다 하나님께 순종하는 것이 마땅하다.",
            "너희가 나무에 매달아 죽인 예수님을 우리 조상의 하나님께서 살리셨다.",
            "하나님께서 이스라엘에게 회개와 죄 용서를 베푸시려고 이분을 오른손으로 높여 통치자와 구주로 삼으셨으니,",
            "우리는 이 일들의 증인이며 또한 하나님께서 자신에게 순종하는 자들에게 주신 성령께서도 증인이시다.\"",
            "그러자 그들이 이 말을 듣고 화가 나서 사도들을 죽이려고 하였는데,",
            "율법 교사로서 백성에게 존경을 받는 가말리엘이라고 하는 한 바리새인이 공회에서 일어나 사도들에게 잠깐 밖에 나가 있도록 명령하고,",
            "공회원들에게 말하였다. \"이스라엘 사람들아, 너희가 이 사람들을 어떻게 다루어야 할지 스스로 조심하여라.",
            "이전에 드다가 일어나서 스스로를 자랑하며 선전하니, 사백 명쯤 되는 사람들이 그를 따랐으나, 그가 죽임을 당하자 그를 따르던 자들이 모두 흩어져 없어졌다.",
            "이 일 후 호적할 때에 갈릴리 사람 유다가 일어나 백성을 꾀어 자기를 따르게 하였는데, 그가 죽자 그를 따르던 사람들이 모두 흩어졌다.",
            "이제 내가 너희에게 말하는데, 이 사람들에게서 손을 떼고 그들을 내버려 두라. 만일 이 사상이나 행위가 사람에게서 왔다면 없어지겠으나,",
            "만일 하나님께로부터 왔다면 너희가 그들을 무너뜨리지 못할 것이며, 도리어 너희가 하나님을 대적하는 자가 될까 염려되기 때문이다.\" 그들이 그의 말을 옳게 여겨,",
            "사도들을 불러다가 때리며 예수님의 이름으로 말하지 말라고 명령한 후 풀어 주었다.",
            "이에 사도들이 그 이름을 위하여 능욕을 당하기에 합당한 자로 여김을 기뻐하면서 공회 앞에서 떠나갔다.",
            "그들이 날마다 성전과 각 집에서 가르치고 그리스도 예수님의 복음 전하는 것을 쉬지 않았다."
        ],
        [
            "그 무렵에 제자들이 더 늘어났는데, 헬라파 유대인들이 히브리파 사람들에 대하여 불평하니, 이는 자기네 과부들이 매일 구제에서 소외 되었기 때문이었다.",
            "열두 사도가 제자들의 무리를 불러 놓고 말하기를 \"우리가 하나님의 말씀을 제쳐놓고 음식 봉사를 하는 것은 옳지 않다.",
            "그러므로 형제들아, 너희 가운데 성령과 지혜가 충만하고 인정받는 사람 일곱 명을 택하라. 우리가 이 일을 그들에게 맡기고,",
            "우리는 기도와 말씀 전하는 일에 전념 하겠다.\" 라고 하였다.",
            "모든 무리가 이 말을 기뻐하여 믿음과 성령이 충만한 사람인 스데반과 빌립과 브로고로와 니가노르와 디몬과 바메나와 유대교로 개종한 안디옥 사람 니골라를 뽑아,",
            "사도들 앞에 세우니, 사도들이 기도하고 그들에게 안수하였다.",
            "하나님의 말씀이 계속 퍼져 나가서 예루살렘에 있는 제자들의 수가 크게 늘어났으며, 많은 제사장의 무리도 이 믿음에 순종하였다.",
            "스데반이 은혜와 능력이 충만하여 백성 가운데 매우 놀라운 일들과 표적들을 행하였다.",
            "구레네인들과 알렉산드리아인들 중 자유인이라고 불리는 자들의 회당에 속한 몇 사람과 길리기아와 아시아에서 온 자들 가운데 몇 사람이 일어나서 스데반과 논쟁을 벌였다.",
            "스데반이 지혜와 성령으로 말하는 것을 그들이 당해 낼 수 없으므로,",
            "그들이 사람들을 매수하여 \"그가 모세와 하나님께 대하여 모독적인 말들을 하는 것을 우리가 들었다.\" 라고 말하게 하였다.",
            "그들이 백성과 장로들과 서기관들을 선동하여 그에게 몰려가 그를 붙잡아 공회로 끌고 가서,",
            "거짓 증인들을 세워 이렇게 말하게 하였다. \"이 사람이 이 거룩한 곳과 율법을 거스르는 말들을 쉬지 않고하며,",
            "이 사람이 '나사렛 사람, 예수께서 이 곳을 헐고 또 모세가 우리에게 전해 준 관례들을 고치실 것이다.' 라고 말하는 것을 우리가 들었다.\" 하니,",
            "공회에 앉아 있던 모든 자들이 스데반을 주목하여 보았는데, 그의 얼굴이 천사의 얼굴과 같았다."
        ],
        [
            "대제사장이 말하기를 \"이것이 사실이냐?\" 하므로,",
            "스데반이 말하였다. \"부형여러분, 들어 보시오. 우리 조상 아브라함이 아직 하란에서 살기 전 메소포타미아에 있을때에 영광의 하나님께서 그에게 나타나,",
            "말씀하시기를 '너는 네 고향과 네 친척을 떠나 내가 네게 보여 줄 땅으로 가라.' 하시므로,",
            "그가 갈대아 땅을 떠나 하란에서 살다가 그의 아버지가 죽은 후에 하나님께서 그를 그곳에서 지금 여러분이 살고 있는 이 땅으로 옮기셨으나,",
            "하나님께서 그에게 이곳에서는 발붙일 만큼도 유업을 주시지 않고 아직 자식이 없는 그와 그 후손에게 이곳을 소유로 주시겠다고 약속하셨다.",
            "또 하나님께서 말씀하시기를 '그의 후손이 타국에서 나그네가 되고 종이 되어 사백 년 동안 괴롭힘을 당할 것이다.",
            "그러나 그들이 섬기는 그 민족을 내가 심판할 것이니, 그 후에 그들이 그곳에서 나와 이곳에서 나를 예배할 것이다.' 하시고,",
            "그에게 할례의 언약을 주셨더니, 그가 이삭을 낳아 여덟째 날에 그에게 할례를 행하였고 이삭은 야곱에게, 야곱은 열두 족장에게 그렇게 하였다.\"",
            "\"그런데 족장들이 요셉을 시기하여 이집트에다 팔았으나 하나님께서 그와 함께 계셔서,",
            "그를 모든 환난에서 건져내시고, 그에게 이집트 왕 바로 앞에서 은혜와 지혜를 주시어, 그를 이집트와 그의 온 집의 통치자로 세우셨다.",
            "그때 온 이집트와 가나안에 흉년과 큰 환난이 임하여 우리 조상들이 양식을 구할 수 없었다.",
            "야곱이 이집트에 곡식이 있다는 말을 듣고서, 먼저 우리 조상들을 이집트로 보냈고,",
            "두 번째 갔을 때에 요셉이 그의 형제들에게 자신을 드러내었고, 또한 요셉의 친족이 바로에게 드러나게 되었다.",
            "요셉이 사람을 보내어 자기 아버지 야곱과 친족 일흔다섯 명을 모두 초청하므로,",
            "야곱이 이집트로 내려가 그 자신과 우리 조상들은 그곳에서 죽었고,",
            "그들의 유해는 세겜으로 옮겨져서 아브라함이 세겜 땅 하몰의 아들들에게 은을 주고 산 무덤에 장사되었다.\"",
            "\"하나님께서 아브라함에게 약속하신 때가 가까워졌을 때에 백성이 늘어나서 이집트에서 번성하였다.",
            "마침내 이집트에 요셉을 알지 못하는 다른 왕이 즉위하니,",
            "이 왕이 우리 민족에게 교활한 정책을 써서 우리 조상들을 학대하고 그들의 아기들을 내어 버려 살지 못하게 하였다.",
            "그 무렵에 모세가 태어났는데, 하나님 보시기에 아름다웠으며 그가 아버지의 집에서 석 달 동안 양육을 받다가,",
            "마침내 버려졌는데, 바로의 딸이 그를 데려다가 자신의 아들로 양육하였으므로,",
            "모세가 이집트 사람들의 모든 지혜로된 교육을 받았으며 그의 말과 행동이 능하였다.\"",
            "\"그가 사십 세 되었을 때에 그의 형제들인 이스라엘 자손들을 돌아보려는 마음이 일어났다.",
            "어떤 사람이 불의한 일을 당하는 것을 보고, 모세가 그를 보호하러 나서서 이집트 사람을 쳐 죽여 그 압제당하는 자를 위하여 복수하였다.",
            "그는 그의 형제들이 하나님께서 자기 손을 통하여 그들에게 구원을 베풀어 주시는 것을 깨달을 것으로 생각하였으나, 그들이 깨닫지 못하였다.",
            "이튿날 그가 서로 싸우고 있는 사람들에게 나타나서 그들을 화해시키며 말하기를 '너희는 형제들인데 어찌하여 서로에게 불의를 행하느냐?' 하니,",
            "이웃에게 불의를 행하는 자가 그를 밀치며 말하기를 '누가 당신을 우리의 통치자와 재판관으로 세웠소?",
            "당신이 어제 이집트 사람을 죽인 것처럼 나도 죽이려 합니까?' 라고 하므로,",
            "모세가 이 말을 듣고 도망하여 미디안 땅에서 나그네가 되었고, 거기서 아들 둘을 낳았다.\"",
            "\"사십 년이 찼을 때에 시내 산 광야에서 가시덤불 불꽃 가운데 천사가 그에게 나타나니,",
            "모세가 그 광경을 보고 놀라 자세히 보려고 가까이 갈 때에, 주님의 음성이 들려와,",
            "'나는 네 조상의 하나님, 곧 아브라함과 이삭과 야곱의 하나님이다.' 하시니, 모세는 무서워서 감히 자세히 바라보지 못하였다.",
            "그때에 주께서 그에게 말씀하시기를 '네 발의 신을 벗어라. 네가 서 있는 곳은 거룩한 땅이기 때문이다.",
            "이집트에 있는 내 백성이 받는 학대를 내가 분명히 보았고, 그들의 신음하는 소리를 듣고 그들을 구출하려고 내려왔다. 이제 와라. 내가 너를 이집트로 보내겠다.' 라고 하셨다.\"",
            "\"하나님께서는 그들이 '누가 너를 통치자와 재판관으로 세웠느냐?' 라고 말하며 거부하던 이 모세를, 가시덤불 가운데서 그에게 나타난 천사의 손을 통하여 통치자와 해방자로 보내셨다.",
            "이 사람이 이집트 땅과 홍해와 광야에서 사십 년 동안 놀라운 일들과 표적들을 행하며 백성들을 이끌어 내고,",
            "이스라엘 자손에게 '하나님께서 너희를 위하여 너희 형제들 가운데서 나와 같은 한 선지자를 일으키실 것이다.' 라고 말한 모세이다.",
            "그가 시내 산에서 자신에게 말한 천사와 우리 조상들과 함께 광야 교회에 있었으며, 또 살아 있는 말씀을 받아 우리에게 주었다.",
            "그러나 우리 조상들이 그에게 순종하지 않고 오히려 그를 거역하여 그들의 마음을 이집트로 향하며,",
            "아론에게 말하기를 '우리를 위하여 우리를 인도할 신들을 만들어라. 우리를 이집트 땅에서 인도해 낸 이 모세가 어떻게 되었는지 우리가 알지 못한다.' 하고,",
            "그때에 그들이 송아지를 만들어 그 우상에게 제물을 바치고 자신들의 손으로 만든 것들을 기뻐하였다.",
            "그러자 하나님께서 돌아서시고 그들이 하늘의 별들에게 예배하는 것을 내버려 두셨다. 이는 선지자들의 책에 기록되기를 '이스라엘 집이여, 광야에서 사십년 동안 너희가 내게 희생과 제물을 바친 적이 있었느냐?",
            "너희가 몰록의 장막을 세우고 너희 신의 별 레판을 세웠으니, 곧 너희가 그것들을 예배하려고 만든 형상들이다. 그러므로 내가 너희를 바빌론 저편으로 이주하게 하겠다.' 라고 한 것과 같다.\"",
            "\"광야에서 우리 조상들에게 증거의 장막이 있었으니, 그것은 모세에게 말씀하신 분께서 그가 본 모형대로 만들도록 명령하신 것이었다.",
            "우리 조상들이 여호수아와 함께 그것을 받아서 하나님께서 우리 조상들 앞에서 쫓아내신 이방인의 땅으로 가지고 들어와 다윗 때까지 거기에 있었다.",
            "다윗이 하나님 앞에서 은혜를 받아 야곱의 집을 위하여 처소를 마련하게 해 달라고 간구하였으나,",
            "하나님을 위하여 집을 지은 이는 솔로몬이었다.",
            "그러나 지극히 높으신 분께서 손으로 지은 곳에 계시지 아니하시니, 선지자가 이와 같이 말하기를",
            "'주께서 말씀하셨다. 하늘은 내 보좌이고 땅은 내 발 받침대이다. 너희가 나를 위하여 무슨 집을 짓겠느냐? 내가 안식할 곳이 어디겠느냐?",
            "내 손이 이 모든 것들을 만들지 않았느냐?' 라고 하였다.\"",
            "\"목이 곧고 마음과 귀에 할례를 받지 못한 자들이여, 너희는 너희의 조상들처럼 항상 성령을 거역하고 있다.",
            "너희의 조상들이 박해하지 않은 선지자가 있었느냐? 의인이 올 것을 미리전해 준 자들을 그들이 죽였는데, 이제 너희들이 그 의인을 배반한 자와 죽인 자가 되었다.",
            "너희가 천사들이 전해 준 율법을 받고도 지키지 않았다.\"",
            "그들이 이 말을 듣고 마음에 찔려 스데반에게 이를 갈았다.",
            "그가 성령이 충만하여 하늘을 바라 보았는데, 하나님의 영광과 예수께서 하나님의 우편에 서 계신 것을 보았다.",
            "그가 말하기를 \"보아라, 내가 하늘이 열리고 인자가 하나님의 우편에 서 계신 것을 본다.\" 하니,",
            "그들이 큰 소리를 지르며 자신들의 귀를 막고 일제히 그에게 달려들어,",
            "성읍 밖으로 끌어내고 돌로 쳤으며 증인들은 자신들의 옷을 벗어 사울이라고 불리는 청년의 발 앞에 두었다.",
            "그들이 스데반을 돌로 치니, 그가 부르짖어 말하기를 \"주 예수님, 내 영혼을 받으소서.\" 하고,",
            "무릎을 꿇고 큰 소리로 외치기를 \"주님, 이 죄를 그들에게 돌리지 마소서.\" 하고, 잠들었다."
        ],
        [
            "사울은 그가 죽임당한 것을 마땅하게 여겼다. 그 날에 예루살렘에 있는 교회에 큰 박해가 일어나서 사도들 외에는 모두 유대와 사마리아의 마을들로 흩어졌다.",
            "경건한 남자들이 스데반을 장사하고 그를 위하여 크게 통곡하였다.",
            "사울이 교회를 파괴하고 집집마다 들어가 남자들과 여자들을 끌어내어 감옥에 넘겼다.",
            "그러나 흩어진 자들은 두루 다니며 말씀을 전하였는데,",
            "빌립이 사마리아 성읍에 내려가서 사람들에게 그리스도를 선포하였다.",
            "무리들은 빌립이 말하는 것들을 듣고 그가 행하는 표적들을 보면서 한마음으로 그의 말에 귀를 기울였다.",
            "많은 이들에게 붙었던 더러운 영이 큰 소리를 지르며 나가고, 많은 중풍 환자들과 앉은뱅이들이 고침을 받았으므로,",
            "그 성읍에 큰 기쁨이 있었다.",
            "시몬이라고 하는 사람이 이 성읍에 전부터 살고 있었는데, 마술을 행하여 사마리아 백성을 놀라게 하며 스스로 큰 자라고 말하니,",
            "작은 자부터 큰 자에 이르기까지 그를 주목하며 말하기를 \"이 사람은 큰 자라고 불리는 하나님의 능력이다.\" 라고 하였고,",
            "오랫동안 마술로 그들을 놀라게 하였으므로 그들이 그를 따랐다.",
            "빌립이 하나님 나라와 예수 그리스도의 이름에 관하여 복음을 전하니, 남녀가 다 그의 말을 믿고 세례를 받았다.",
            "시몬 자신도 믿고 세례를 받았으며 전심으로 빌립을 따라다니면서, 그 일어나는 표적들과 큰 기적들을 보고 놀랐다.",
            "예루살렘에 있는 사도들이 사마리아가 하나님의 말씀을 받아들였다는 소식을 듣고, 베드로와 요한을 그들에게 보냈다.",
            "그들이 내려가서 사마리아인들이 성령을 받도록 그들을 위하여 기도하였으니,",
            "이는 그들 중 누구에게도 아직 성령께서 임하신 일이 없고, 오직 주 예수님의 이름으로 세례만 받았기 때문이다.",
            "그때에 사도들이 그들 위에 안수하니, 그들이 성령을 받았다.",
            "사도들의 안수로 성령이 임하는 것을 보고 시몬이 그들에게 돈을 주며,",
            "말하기를 \"내게도 이 권능을 주어 내가 누구에게든지 안수하면 그가 성령을 받게 해 주십시오.\" 하니,",
            "베드로가 그에게 말하였다. \"네가 너의 돈과 함께 파멸에 이를 것이니, 이는 네가 하나님의 선물을 돈으로 살 수 있다고 생각하였기 때문이다.",
            "이 일에는 네가 관계도 없고 분깃도 없으니, 이는 네 마음이 하나님 앞에서 올바르지 못하기 때문이다.",
            "그러므로 너의 이 사악함을 회개하고 주께 기도하라. 어쩌면 네 마음의 생각이 용서받을지도 모른다.",
            "내가 보니, 너는 악독과 불의의 사슬에 얽매여 있다.\"",
            "시몬이 대답하여 말하기를 \"나를 위하여 주께 기도하여 선생님들께서 말한 어떤 것도 내게 임하지 않게 해 주십시오.\" 라고 하였다.",
            "그들이 주님의 말씀을 증언하여 전파하고 예루살렘으로 돌아가는 중에 사마리아의 여러 마을들에서 복음을 전하였다.",
            "주님의 천사가 빌립에게 말하기를 \"일어나 남쪽을 향하여 예루살렘에서 가사로 내려가는 길로 가라. 그 길은 광야이다.\" 하니,",
            "그가 일어나 가고 있는데, 마침 에티오피아 사람 곧 에티오피아 여왕 간다게의 모든 국고를 맡은 큰 권세 있는 내시가 예루살렘에 경배하러 왔다가,",
            "돌아가면서 마차에 앉아 선지자 이사야의 글을 읽고 있었다.",
            "성령께서 빌립에게 말씀하시기를 \"이 마차로 가서 가까이 다가서라.\" 하시니,",
            "빌립이 달려가서 그가 선지자 이사야의 글을 읽는 것을 듣고 말하였다. \"지금 읽는 것을 이해하느냐?\"",
            "그가 말하기를 \"나를 지도해 주는 자가 없으니, 내가 어떻게 이해할 수 있겠느냐?\" 하고, 빌립에게 마차에 올라 자신과 함께 앉기를 청하였다.",
            "그가 읽고 있던 성경 구절은 이러하였다. \"그가 양같이 도축장으로 끌려갔고 털 깎는 자 앞의 어린양같이 잠잠하였다. 이처럼 그는 입을 열지 않는다.",
            "그는 굴욕을 당하면서 자신의 공정한 재판을 받지 못하였으니, 누가 그의 세대를 묘사할 것인가? 이는 그의 생명이 땅에서 끊어졌기 때문이다.\"",
            "내시가 빌립에게 대답하여 말하기를 \"내가 당신께 청하여 묻기를 선지자가 이것을 말한 것이 누구에 대한 것이냐? 자신에 대한 것이냐, 아니면 다른 누구에 대한 것이냐?\" 하니,",
            "빌립이 입을 열어 이 성경에서부터 시작하여 그에게 예수님에 관한 복음을 전하였다.",
            "그들이 길을 따라 가다가 물이 있는 곳에 이르자, 내시가 말하기를 \"보아라, 물이 있으니, 내가 세례받는 것을 누가 금지하겠느냐?\" 하고,",
            "(없음) / 다른 고대 사본들에는 '빌립이 그에게 말하였다. \"네 온 마음으로 믿으면 세례를 받을 수 있다.\" 그러자 그가 대답하여 말하였다. \"내가 하나님의 아들 그리스도를 믿습니다.\"'가 있음.",
            "그가 마차를 세우라 명령하고, 빌립과 내시 둘 다 물로 내려가서 빌립이 그에게 세례를 주었다.",
            "그들이 물에서 올라올 때에 주님의 영이 빌립을 취하여 갔으므로 내시는 그를 더 이상 보지 못하였으나, 기뻐하며 자신의 길을 갔다.",
            "빌립이 아소도에 나타나 여러 성읍들을 두루 다니며 복음을 전하는 중에 마침내 가이사랴에 이르렀다."
        ],
        [
            "사울이 아직도 주님의 제자들을 향해 위협과 살기가 가득하여 대제사장에게 가서,",
            "다마스쿠스에 있는 회당들로 보낼 편지들을 요청하였으니, 이는 그가 남녀 누구나 이 도를 따르는 자들을 발견하면 결박하여 예루살렘으로 끌고 오기 위해서 였다.",
            "그가 길을 가는 중에 다마스쿠스에 가까이 왔을 때에 갑자기 하늘에서 빛이 그를 둘러 비추었다.",
            "그가 땅에 엎드러져 자기에게 말씀하시는 음성을 들으니, \"사울아, 사울아, 네가 어찌하여 나를 박해하느냐?\" 하시므로,",
            "그가 말하기를 \"주님, 주님은 누구십니까?\" 하니, 예수께서 대답하셨다. \"나는 네가 박해하는 예수이다.",
            "일어나 성읍 안으로 들어가라. 그러면 네가 무엇을 해야 할지 네게 일러줄 자가 있을 것이다.\"",
            "그와 함께 길을 가던 사람들은 소리만 들을 뿐 아무것도 보지 못하여, 말을 못하고 서 있었다.",
            "사울이 땅에서 일어나 자신의 눈을 떴으나 아무것도 보이지 않아 사람들이 그를 손으로 이끌어 다마스쿠스로 들어갔다.",
            "그가 삼일 동안 보지 못하였으며, 먹지도 않고 마시지도 않았다.",
            "다마스쿠스에 아나니아라고 하는 어떤 제자가 있었는데, 주께서 환상 중에 그에게 말씀하시기를 \"아나니아야.\" 하니, 그가 말하였다. \"주님, 내가 여기 있습니다.\"",
            "주께서 그에게 말씀하시기를 \"일어나 곧은 길이라고 불리는 거리로 가 유다 집에서 사울이라고 하는 다소 사람을 찾아라. 보아라, 그가 기도하고 있다.",
            "그가 환상 중에 아나니아라고 하는 사람이 들어와서 자기에게 안수하여 다시 보게하는 것을 보았다.\" 하시니,",
            "아나니아가 대답하였다. \"주님, 내가 이 사람에 대하여 많은 이들로부터 들었는데, 예루살렘에서 주님의 성도들에게 많은 해를 끼치고,",
            "여기서도 주님의 이름을 부르는 모든 자들을 결박할 권한을 대제사장들로부터 받았습니다.\"",
            "주께서 그에게 말씀하시기를 \"가라. 이 사람은 이방인들과 왕들과 이스라엘 자손들 앞에서 내 이름을 전하도록 내가 택한 그릇이기 때문이다.",
            "그가 내 이름을 위하여 얼마나 많은 고난을 겪어야 할지를 내가 그에게 보일 것이다.\" 하시므로,",
            "아나니아가 가서 그 집에 들어가 그에게 안수하며 말하기를 \"형제 사울아, 네가 오던 길에 네게 나타나신 주 예수께서 나를 보내셨으니, 이는 네가 다시 보게 되고 또한 성령으로 충만해지도록 하시려는 것이다.\" 하니,",
            "즉시 그의 눈에서 비늘 같은 것이 떨어져 나가 그가 시력을 회복하였고 그가 일어나서 세례를 받았으며,",
            "음식을 먹고 강건해졌다. 사울이 다마스쿠스에 있는 제자들과 며칠을 함께 있었다.",
            "그가 즉시 회당들에서 예수께서 하나님의 아들이심을 선포하자,",
            "듣는 자들이 다 놀라며 말하기를 \"이 사람은 예루살렘에서 이 이름을 부르는 자들을 진멸하던 자가 아닌가? 그리고 그가 여기에 온 것도 그런 자들을 결박하여 대제사장들에게 끌고 가려는 것이 아닌가?\" 라고 하였다.",
            "사울은 더욱 힘을 얻어 예수님이 그리스도이시라는 것을 증명하여 다마스쿠스에 사는 유대인들을 당황하게 하였다.",
            "많은 날이 지난 후에 유대인들이 그를 죽이려고 모의하였는데,",
            "그들의 음모가 사울에게 알려졌다. 그들이 사울을 죽이기 위하여 밤낮으로 성문들을 지키니,",
            "그의 제자들이 밤에 그를 광주리에 태워 성벽으로 달아 내렸다.",
            "사울이 예루살렘에 이르러 제자들과 사귀고자 하였으나, 그들이 모두 그의 제자 됨을 믿지 않고 두려워하였다.",
            "그러나 바나바가 그를 데리고 사도들에게 가서, 그가 길에서 어떻게 주님을 본 것과 주께서 그에게 말씀하신 것과, 그가 다마스쿠스에서 어떻게 예수님의 이름으로 담대히 말한 것을 그들에게 설명하였다.",
            "사울이 그들과 함께 지냈으며 예루살렘에 출입하면서 주님의 이름으로 담대히 말하였다.",
            "그가 헬라파 사람들과 말하며 논쟁을 벌이자, 그들이 그를 죽이려고 하였다.",
            "형제들이 그것을 알고서 그를 가이사랴로 데리고 내려갔다가 다소로 보냈다.",
            "그러는 동안에 유대와 갈릴리와 사마리아 온 지역에 있는 교회가 평안하여 든든히 세워져 갔으며, 주님을 경외함과 성령의 위로로 행하여 수가 더 늘어 났다.",
            "베드로가 사방으로 두루 다니다가 룻다에 사는 성도들에게도 내려갔는데,",
            "거기에서 중풍병으로 팔 년 동안 침상에 누워 있던 애니아라고 하는 사람을 만났다.",
            "베드로가 그에게 말하기를 \"애니아야, 예수 그리스도께서 너를 고치신다. 일어나 너의 자리를 정돈하라.\" 하니, 그가 즉시 일어났다.",
            "룻다와 샤론에 사는 모든 이들이 그를 보고 주께 돌아왔다.",
            "욥바에 다비다라고 하는 어떤 여제자가 있었는데, 그 이름을 번역하면 도르가이다. 그 여자가 행한 선한 일들과 구제 활동이 매우 많았다.",
            "그 무렵에 그 여자가 병들어 죽자, 사람들이 그 여자를 씻어 다락방에 두고,",
            "룻다가 욥바에서 가까우므로 제자들이 베드로가 거기 있다는 것을 듣고서, 두 사람을 그에게 보내어 간청하기를 \"지체하지 말고 우리에게 와 주십시오.\" 라고 하였다.",
            "베드로가 일어나 그들과 함께 가서 도착하니, 사람들이 그를 다락방으로 데리고 올라갔다. 모든 과부들이 베드로의 곁에 서서 울며 도르가가 그들과 함께 있을 때에 만든 속옷들과 겉옷들을 보여 주었다.",
            "베드로가 사람들을 모두 밖으로 내보내고 무릎을 꿇고 기도하고 나서, 시체를 향하여 돌아앉으며 말하기를 \"다비다야, 일어나라.\" 하니, 그 여자가 눈을 떠 베드로를 보며 일어나 앉았다.",
            "베드로가 손을 내밀어 그 여자를 일으키고 성도들과 과부들을 불러 그 여자가 산 것을 보여주었다.",
            "욥바 온 지역에 이 일이 알려지니, 많은 이들이 주님을 믿었다.",
            "베드로가 여러 날 동안 욥바에서 시몬이라는 피혁공의 집에 머물렀다."
        ],
        [
            "가이사랴에 고넬료라 하는 어떤 사람이 있었는데, 그는 이탈리아 부대라 불리는 군대의 백부장이었다.",
            "그는 경건하여 자신의 온 집안 사람들과 함께 하나님을 경외하였으며, 백성에게 구제를 많이 행하고 하나님께 항상 기도하였다.",
            "어느 날 오후 세 시쯤 되어 그가 환상 중에 분명히 보았는데, 하나님의 천사가 그에게 들어와서 말하기를 \"고넬료야.\" 하니,",
            "고넬료가 그를 쳐다보고 두려워하며 말하였다. \"주님, 무슨 일이십니까?\" 천사가 그에게 말하기를 \"네 기도와 네 구제가 하나님 앞에 상달되어 하나님께서 기억하고 계신다.",
            "지금 사람들을 욥바로 보내어 베드로라고 하는 시몬을 불러라.",
            "이 사람이 피혁공 시몬의 집에 묵고 있는데, 그의 집은 바닷가에 있다.\" 라고 하였다.",
            "그에게 말하던 천사가 떠나자, 그가 하인 둘과 자신의 부하들 중 경건한 군인 하나를 불러,",
            "그들에게 모든 것을 설명하고 그들을 욥바로 보냈다.",
            "이튿날 그들이 길을 가다가 그 성읍에 가까이 이르렀을 때에 베드로가 기도하러 지붕에 올라갔는데, 때는 정오쯤이었다.",
            "그가 배가 고파서 무엇을 먹을까 하였는데, 사람들이 음식을 준비하고 있을 때에, 비몽사몽간에",
            "하늘이 열리고 큰 보자기 같은 그릇 하나가 네 귀퉁이에 끈이 달려 땅으로 내려오는 것을 보았다.",
            "그 안에는 온갖 네 발 달린 짐승들과 땅에 기는 것들과 공중의 새들이 있었다.",
            "그때 그에게 음성이 임하여 \"베드로야, 일어나 잡아서 먹어라.\" 하니,",
            "베드로가 말하였다. \"주님, 결코 그럴 수 없습니다. 저는 속되고 부정한 것은 아무것도 먹은 적이 없습니다.\"",
            "다시 두 번째 음성이 그에게 임하여 \"하나님께서 깨끗하게 하신 것들을 네가 속되다고 하지 마라.\" 하였다.",
            "이 일이 세 번 있은 후에 곧 그 그릇이 하늘로 들려 올라갔다.",
            "베드로가 자기가 본 환상이 무엇인가 하여 속으로 의아해하고 있을 때에, 마침 고넬료가 보낸 사람들이 시몬의 집을 찾아와 문 앞에 서 있었다.",
            "그들이 큰 소리로 베드로라고 불리는 시몬이 여기에 머물고 있는지 물었다.",
            "베드로가 환상에 대하여 곰곰이 생각하고 있을 때에 성령께서 그에게 말씀하시기를 \"보아라. 세 사람이 너를 찾고 있으니,",
            "일어나 내려가서 아무것도 의심하지 말고 그들과 함께 가라. 이는 내가 그들을 보냈기 때문이다.\" 라고 하셨다.",
            "베드로가 그 사람들에게 내려가서 말하기를 \"보아라, 내가 바로 당신들이 찾는 사람이다. 당신들이 무슨 이유로 여기에 왔느냐?\" 하니,",
            "그들이 대답하였다. \"백부장 고넬료는 의롭고 하나님을 경외하는 사람으로서 유대 온 백성에게 존경받는 자인데, 그가 거룩한 천사의 지시를 받아서 선생님을 자신의 집으로 모셔다가 선생님으로부터 말씀을 들으려 하십니다.\"",
            "그러자 그가 그들을 안으로 청하여 머물게 하였다. 이튿날 베드로가 일어나서 그들과 함께 떠났으며 욥바에 있던 형제 몇 명도 그와 함께갔다.",
            "그 다음날 그가 가이사랴에 들어가자, 고넬료가 자신의 친척들과 가까운 친구들을 불러놓고 그들을 기다리고 있다가,",
            "베드로가 들어갈 때에 그를 맞이하여 발 앞에 엎드려 절하였다.",
            "베드로가 그를 일으키며 말하기를 \"일어나라. 나도 역시 사람이다.\" 하고,",
            "그와 함께 말하며 들어갈 때에 많은 사람들이 모여 있는 것을 보았다.",
            "베드로가 그들에게 말하기를 \"유대인이 이방인과 교제하거나 가까이하는 것이 금지된 것인 줄을 너희도 알 것이다. 그러나 하나님께서 나에게 지시하시어, 사람을 속되거나 깨끗하지 않다고 말하지 마라 하셨다.",
            "그러므로 내가 부름을 받았을 때에 거절하지 않고 왔으니, 무슨 일로 나를 불렀는지 묻고 싶다.\"",
            "고넬료가 말하였다. \"나흘 전 이 시간까지 저희 집에서 오후 세시 기도를 하고 있었는데 마침 빛나는 옷을 입은 한 사람이 내 앞에 서서",
            "말하기를 '고넬료야, 네 기도가 응답되었고 네 구제가 하나님 앞에서 기억되었다.",
            "욥바에 사람을 보내어 베드로라고 하는 시몬을 불러라. 이 사람이 바닷가의 피혁공 시몬의 집에 머물고 있다.' 라고 하였으므로,",
            "내가 즉시 당신께 보냈는데, 오셨으니 잘하셨습니다. 그러므로 이제 우리 모두가 주께서 당신께 명령하신 모든 것들을 듣고 싶어 하나님 앞에 모여 있습니다.\"",
            "베드로가 입을 열어 말하였다. \"참으로 내가 깨달은 것은 하나님께서 사람을 외모로 취하지 않으시고,",
            "모든 민족 가운데서 그분을 경외하고 의를 행하는 자를 받아들이신다는 것이다.",
            "하나님께서 이스라엘 자손들에게 예수 그리스도를 통하여 평화의 복음을 전하는 말씀을 보내셨으니, 이분이 만유의 주님이시다.",
            "요한이 선포한 세례 후에 갈릴리에서 시작하여 온 유대에 전파된 그 말씀을 당신들이 알고 있다.",
            "하나님께서 나사렛 사람 예수께 성령과 능력으로 기름을 부으시니, 그분께서 두루 다니며 선한 일을 행하시고 마귀에게 눌린 모든 이들을 고치셨으니, 이는 하나님께서 그분과 함께하셨기 때문이다.",
            "우리는 그분께서 유대와 예루살렘에서 행하신 모든 것들의 증인이다. 그들이 나무에 달아 죽인,",
            "예수님을 하나님께서 제 삼일에 살리시고 그분을 분명히 나타내 보여 주셨다.",
            "하지만 모든 백성에게가 아니라 하나님께서 미리 택하신 증인에게 하신 것이니, 그분께서 죽은 자들 가운데서 부활하신 후에 그분과 함께 먹고 마신 우리들에게 하신 것이다.",
            "그분께서 우리에게 명령하시어 백성에게 전도하게 하시고, 또 하나님께서 산 자들과 죽은 자들의 심판자로 정하신 자가 바로 자신이심을 증언하게 하셨고,",
            "모든 선지자들도 그분에 대해 증언하기를, 그분을 믿는 모든 이가 그분의 이름을 통해 죄 용서를 받는다고 하였다.\"",
            "베드로가 아직 이 말을 하고 있을 때에 성령께서 그 말을 듣는 모든 이들에게 임하셨다.",
            "베드로와 함께 왔던 할례받은 신자들이 이방인들에게도 성령의 선물로 부어진 것 때문에 모두 놀랐으니,",
            "이는 그들이 방언으로 말하고 하나님을 높이는 것을 들었기 때문이다. 그때 베드로가 말하기를",
            "\"우리와 마찬가지로 성령을 받은 이 사람들에게 물로 세례를 주는 것을 누가 금지할 수 있겠느냐?\" 하고,",
            "그들에게 예수 그리스도의 이름으로 세례를 받으라고 명령하였다. 그러자 그들이 그에게 며칠 더 머물도록 요청하였다."
        ],
        [
            "유대에 있는 사도들과 형제들이 이방인들도 하나님의 말씀을 받아들였다는 소식을 들었다.",
            "베드로가 예루살렘에 올라갔을 때에, 할례받은 자들이 그를 비난하여,",
            "말하기를 \"당신이 할례를 받지 않은 사람들에게 들어가서 그들과 함께 식사를 하였다.\" 하므로,",
            "베드로가 그들에게 차례대로 설명하며 말하기 시작하였다.",
            "\"내가 욥바에서 기도하고 있을 때에 비몽 사몽간에 한 환상을 보았는데, 큰 보자기 같은 그릇 하나가 네 귀퉁이에 끈이 달려 하늘로부터 내려와 내게 이르렀다.",
            "내가 그 안을 주목하여 보니, 땅의 네 발 가진 짐승들과 들짐승들과 기는 것들과 공중의 새들을 보았다.",
            "또 한 음성이 내게 말하는 소리를 들으니, '베드로야, 일어나 잡아서 먹어라.' 하기에,",
            "내가 말하기를 '주님, 결코 그럴 수 없습니다. 속되거나 부정한 것이 제 입에 들어간 적이 결코 없습니다.' 하였더니,",
            "하늘에서 음성이 두 번째로 들려와 대답하였다. '하나님께서 깨끗하게 하신 것을 네가 속되다고 하지 마라.'",
            "이 일이 세 번 있은 후 모든 것들이 다시 하늘로 들려 올라갔다.",
            "그런데 마침 세 사람이 우리가 있는 집 앞에 서 있었는데, 그들은 가이사랴에서 내게 보낸 자들이었다.",
            "성령께서 내게 말씀하시기를 아무것도 의심하지 말고 그들과 함께 가라고 하시기에 이 여섯 형제들도 나와 함께 가서 그 사람의 집에 들어갔다.",
            "그가 우리에게 전하기를, 그가 자신의 집에서 천사를 보았는데, 그 천사가 서서 말하기를 '욥바로 사람을 보내어 베드로라고 하는 시몬을 청하여라.",
            "그가 너와 네 온 집안이 구원받을 말씀을 너에게 일러줄 것이다.' 라고 하였다는 것이다.",
            "내가 말하기를 시작할 때에 성령께서 처음 우리에게 내리셨던 것처럼 그들에게 내려오셨다.",
            "그때 나는 '요한은 물로 세례를 주었으나 너희는 성령으로 세례를 받을 것이다.' 라고 하신 주님의 말씀이 생각났다.",
            "하나님께서 우리가 주 예수 그리스도를 믿을 때에 우리에게 주신 것처럼 그들에게도 동일한 선물을 주셨는데, 내가 누구라고 감히 하나님을 거역할 수 있었겠느냐?\"",
            "그들이 이 말을 듣고 잠잠하여 하나님께 영광을 돌리며 말하기를 \"그렇다면 하나님께서 이방인들에게도 생명에 이르는 회개를 주신 것이다.\" 라고 하였다.",
            "스데반에게 일어난 박해 때문에 흩어진 자들이 페니키아와 키프로스와 안디옥까지 두루 다니며 유대인들에게만 말씀을 전하였다.",
            "그들 중에 키프로스와 구레네 사람들이 있었으니, 그들이 안디옥에 와서 헬라인들에게도 말하여 주 예수님의 복음을 전하였다.",
            "주님의 손이 그들과 함께하여 수 많은 이들이 믿고 주께로 돌아왔다.",
            "그들에 대한 소식이 예루살렘에 있는 교회에 알려지자, 그들이 바나바를 안디옥으로 보냈다.",
            "그가 도착하여 하나님의 은혜를 보고 기뻐하였으며 모든 이들에게 굳건한 마음으로 주께 머물러 있으라고 격려하였다.",
            "그는 착하고 성령과 믿음이 충만한 사람이었기 때문에 많은 무리가 주께 더하였다.",
            "그가 사울을 찾으러 다소로 가서,",
            "그를 만나 안디옥으로 데리고 와서 그들이 일 년 동안 교회에 함께 모여서 많은 무리를 가르쳤으며, 제자들이 안디옥에서 처음으로 그리스도인이라고 불리었다.",
            "그 무렵에 예루살렘에서 선지자들이 안디옥에 내려왔다.",
            "그들 중에 아가보라고 하는 한 선지자가 일어나 장차 온 세상에 큰 기근이 있을 것을 성령으로 지시하였으니, 이 일이 글라우디오 때에 일어났다.",
            "제자들이 각자 능력에 따라 유대에 있는 형제들에게 구제금을 보내기로 결정하고,",
            "이를 실행하여 바나바와 사울의 편으로 장로들에게 보냈다."
        ],
        [
            "그 무렵에 헤롯 왕이 교회 중 몇 사람을 해하려고 손을 댔다.",
            "그가 요한의 형제 야고보를 칼로 죽이니,",
            "유대인들이 이 일을 기뻐하는 것을 보고 그가 베드로도 잡으려고 하였는데, 때는 무교절 기간이었다.",
            "그가 베드로를 붙잡아 감옥에 넣고 각각 군인 네 명으로 구성된 네 조에 맡겨 그를 지키게 하였으니, 이는 유월절 후에 그를 백성에게 끌어내기 위해서였다.",
            "베드로가 감옥에 갇히고, 교회는 그를 위하여 하나님께 간절히 기도하였다.",
            "헤롯이 그를 끌어내려 하였던 그 전날 밤에 베드로는 두 군인 사이에서 두 사슬에 매여 잠을 자고 있었고, 간수들은 문 앞에서 감옥을 지키고 있었다.",
            "그런데 마침 주님의 천사가 나타나고 빛이 감옥 안에 비치었다. 천사가 베드로의 옆구리를 쳐서 그를 깨우며 \"빨리 일어나라.\" 고 말하자, 사슬이 그의 손에서 벗겨졌다.",
            "천사가 그에게 말하기를 \"허리띠를 매고 네 신을 신어라.\" 하였고 베드로가 그대로 하니, 천사가 말하기를 \"네 겉옷을 두르고 나를 따라오너라.\" 하였다.",
            "그가 나와서 천사를 따라갔으나, 천사로 말미암아 일어난 일이 현실인 줄 깨닫지 못하고 환상을 보는 것으로 생각하였다.",
            "그들이 첫째와 둘째 초소를 지나 성읍으로 통하는 철문 앞에 이르자, 문이 그들에게 저절로 열렸다. 그들이 나와서 한 거리를 지나자, 곧 그 천사가 그에게서 떠나갔다.",
            "그 때에 베드로가 정신이 들어 말하기를 \"주께서 그분의 천사를 보내셔서 헤롯의 손과 유대 백성의 모든 기대에서 나를 구출해 내신 줄을 내가 이제야 참으로 알겠다.\" 하며,",
            "깨닫고 마가라고 불리는 요한의 어머니 마리아의 집에 가니, 거기에 여럿이 모여 기도하고 있었다.",
            "그가 대문을 두드리니, 로데라고 하는 소녀가 나왔다.",
            "그 여자가 베드로의 음성을 알아듣고 너무 기뻐서 미처 대문도 열지 않고 달려 들어가서 베드로가 대문 앞에 서 있다고 전하였다.",
            "그들이 말하기를 \"네가 미쳤다.\" 라고 하나 그 소녀가 참말이라고 계속 주장하니, 그들이 말하기를 \"그의 천사이다.\" 라고 하였다.",
            "베드로가 계속하여 두드리니, 그들이 문을 열어 그를 보고서 깜짝 놀랐다.",
            "베드로가 그들에게 손을 흔들어 조용히 하도록 한 후에 주께서 그를 어떻게 감옥에서 이끌어 내셨는지 설명하고 \"너희는 야고보와 형제들에게 이 일들을 전하라.\" 말하고, 나가서 다른 곳으로 갔다.",
            "날이 새자, 베드로가 어찌 되었는가 하여 군인들 중에 적지 않은 소동이 있었다.",
            "헤롯이 그를 찾았으나 찾아내지 못하자, 간수들을 심문하여 처형하라고 명령하였다. 헤롯은 유대에서 가이사랴로 내려가 거기에 머물렀다.",
            "헤롯이 두로와 시돈 사람들에 대해 몹시 노여워하였으므로 그들이 한 마음으로 그에게 나아가서 왕의 침소 담당자인 블라스도를 설득하여 화친을 청하였다. 이는 그들의 지역이 왕의 영토에서 양식을 공급받고 있었기 때문이다.",
            "정해진 날에 헤롯이 왕복을 입고 왕좌에 앉아 그들에게 연설하니,",
            "백성이 \"이것은 신의 소리이고, 사람의 소리가 아니다.\" 라고 외쳤다.",
            "그러자 즉시 주님의 천사가 그를 내리치므로 그가 벌레에게 먹혀 죽었으니, 이는 그가 하나님께 영광을 돌리지 않았기 때문이다.",
            "그러나 하나님의 말씀이 계속 퍼져 나가서 믿는 자가 크게 늘어났다.",
            "바나바와 사울이 직무를 마치고 마가라고 불리는 요한을 데리고 예루살렘에서 돌아왔다."
        ],
        [
            "안디옥 교회에 선지자들과 교사들이 있었는데, 그들은 곧 바나바와 니게르라고 불리는 시므온과, 구레네 사람 루기오와 분봉왕 헤롯과 함께 양육되었던 마나엔과 사울이었다.",
            "그들이 주께 예배하며 금식할 때에 성령께서 말씀하시기를 \"내가 그들을 불러 시키는 일을 위하여 바나바와 사울을 따로 세우라.\" 하시니,",
            "그들이 금식하고 기도하며 그들에게 안수하여 떠나보냈다.",
            "그들이 성령의 보내심을 받아 실루기아에 내려가 거기에서 배를 타고 키프로스로 떠났다.",
            "그들이 살라미에 이르러 하나님의 말씀을 유대인의 회당들에서 전하였는데, 요한을 수종자로 두었다.",
            "온 섬을 두루 다니다가 살라미에 이르러 어떤 마술사를 만났는데, 그는 바예수라고 하는 유대인 거짓 선지자였다.",
            "그가 지혜 있는 사람인 총독 서기오 바울과 함께 있었다. 그런데 이 총독이 바나바와 사울을 불러 하나님의 말씀을 듣고자 하였다.",
            "이름을 번역하면 엘루마라고 하는 마술사가 그들을 대적하여 총독이 믿지 못하게 하려고 애썼다.",
            "바울이라고도 하는 사울이 성령으로 충만하여 그를 주목하여 보고,",
            "말하였다. \"온갖 속임수와 온갖 악행으로 가득한 마귀의 자식아, 모든 의의 원수야, 네가 주님의 곧은 길을 굽게 하는 짓을 그치지 못하겠느냐?",
            "보아라, 이제 주님의 손이 네 위에 있으니, 네가 맹인이 되어 얼마 동안 해를 보지 못할 것이다.\" 그러자 즉시 안개와 어두움이 그를 덮어서 그가 주변을 더듬으며 인도할 자를 찾았다.",
            "그때 총독이 그 일어난 일을 보고 믿었으며 주님의 교훈에 놀랐다.",
            "바울의 일행이 살라미에서 배를 타고 밤빌리아의 버가로 갔으나, 요한은 그들에게서 떠나 예루살렘으로 돌아갔다.",
            "그들이 버가를 지나 비시디아의 안디옥에 이르러 안식일에 회당에 들어가 앉았다.",
            "율법과 선지자들의 글을 읽은 후에 회당장들이 그들에게 사람을 보내어 말하기를 \"형제들아, 만일 너희 중에 백성을 위하여 무슨 권면할 말씀이 있으면 말하라.\" 하니,",
            "바울이 일어나 손짓을 하며 말하였다. \"이스라엘 사람들과 하나님을 경외하는 너희는 들어라.",
            "이 이스라엘 백성의 하나님께서 우리 조상들을 택하시고, 이집트 땅에서 나그네 되었을 때에, 그 백성을 높이시고 높이 드신 팔로 그곳에서 이끌어 내셨다.",
            "그분께서 약 사십 년 동안 광야에서 그들의 소행을 참으시고,",
            "가나안 땅의 일곱 족속을 멸하시어, 그들의 땅을 약 사백오십 년 동안 유업으로 주셨다.",
            "그 후에 그분께서 선지자 사무엘에 이르기까지 사사들을 주시고",
            "그 뒤에 그들이 왕을 요구하자, 하나님께서 그들에게 베냐민 지파 사람, 기스의 아들 사울을 사십 년동안 주셨다가",
            "그를 폐하시고, 그들을 위하여 다윗을 왕으로 세우시면서 그에 대하여 증언하여 말씀하시기를 '이새의 아들 다윗을 만나니 내 마음에 맞는 사람이다. 그가 내 모든 뜻을 행할 것이다.' 라고 하셨다.",
            "하나님께서 약속하신 대로 이 사람의 씨에서 이스라엘에게 구주 예수님을 일으키셨다.",
            "그분께서 오시기 전에 요한이 온 이스라엘 백성에게 회개의 세례를 미리 선포하였다.",
            "요한이 그 달려갈 길을 마칠 즈음에 말하기를 '너희는 나를 누구라고 생각하느냐? 나는 그리스도가 아니다. 보아라, 그분은 내 뒤에 오시는데, 나는 그분의 신발 끈을 풀기에도 합당치못하다.' 라고 하였다.",
            "형제들아, 아브라함의 자손들과, 너희 중 하나님을 경외하는 자들아, 하나님께서 이 구원의 말씀을 우리에게 보내셨으나",
            "예루살렘에 사는 자들과 그들의 관원들이 이분을 알지 못하고 또 안식일마다 읽는 선지자들의 음성도 알지 못하여, 이분을 정죄함으로써 예언을 성취하였다.",
            "그들은 그분에게서 죽일 만한 죄를 하나도 찾지 못하였으나, 빌라도에게 그분을 죽여 달라고 요청하였다.",
            "그분에 대해 기록된 것이 다 이루어진 후에 그분을 나무에서 내려 무덤에 두었으나,",
            "하나님께서 그분을 죽은 자들 가운데서 살리셨다.",
            "그분은 갈릴리에서 자신과 함께 예루살렘으로 올라온 자들에게 여러 날 동안 나타나셨으니, 그들이 이제 백성 앞에서 그분의 증인들이다.",
            "우리도 조상들에게 하신 이 약속의 복음을 너희에게 전하니,",
            "하나님께서 예수님을 일으키셔서 그들의 자손인 우리에게 이 약속을 이루어 주셨기 때문이다. 이는 시편 둘째 편에 기록된 바와 같으니, '너는 내 아들이다. 오늘날 내가 너를 낳았다.' 라고 하였다.",
            "하나님께서 그분을 죽은 자들 가운데서 일으키셔서 다시 썩음으로 돌아가지 않게하셨으니, 말씀하시기를 '내가 다윗에게 한 신실하고 거룩한 약속들을 너희에게 주겠다.' 라고 하셨고,",
            "또 다른 곳에 이런 말씀도 있으니, '주께서는 주님의 거룩한 자로 썩지 않게 하실 것이다.' 라고 하셨다.",
            "그런데 다윗은 자신의 세대 동안 하나님의 뜻을 받들어 섬기다가 잠들었고, 그의 조상들과 함께 묻혀 썩음을 당하였으나,",
            "하나님께서 살리신 분은 썩음을 당하지 않으셨으니,",
            "그러므로 형제들아, 너희는 알아라. 이분을 통해 죄 용서가 너희에게 선포되고,",
            "너희가 모세의 율법으로 의롭다 함을 받지 못하던 모든 일에도 이분 안에서 모든 믿는 자가 의롭다 함을 받는다.",
            "그러므로 너희는 선지자들에 의하여 말씀한 것이 임하지 않도록 조심하라. 말씀하기를",
            "'보아라, 너희 멸시하는 자들아, 너희는 놀라고 망하여라. 내가 너희 생전에 한 가지 일을 행하겠으나, 누가 너희에게 이야기하더라도 너희가 도무지 그 일을 믿지 않을 것이기 때문이다.' 라고 하였다.\"",
            "그들이 나갈 때에 사람들이 다음 안식일에도 자신들에게 이 말씀을 해 달라고 간청하였다.",
            "회중이 흩어진 후에 유대인들과 유대교에 입교한 경건한 자들 중에서 많은 이들이 바울과 바나바를 따르니, 바울과 바나바가 그들과 함께 말하고, 항상 하나님의 은혜 가운데 있으라고 권하였다.",
            "다음 안식일에는 거의 온 성읍이 주님의 말씀을 들으려고 모이니,",
            "유대인들이 무리들을 보고 시기가 가득하여 바울이 말한 것들을 반박하며 모독하였다.",
            "그러자 바울과 바나바가 담대히 말하였다. \"너희에게 먼저 하나님의 말씀을 전하는 것이 마땅하나, 너희가 그것을 거부하고 스스로 영생에 합당치 않은 자라고 판단하므로, 보아라, 이제 우리는 이방인들에게로 향한다.",
            "이는 주께서 우리에게 이와 같이 명령하시기를 '내가 너를 이방인들의 빛으로 세웠으니, 이는 너를 땅 끝까지 구원을 전하는 자가 되게 하려는 것이다.' 라고 하였기 때문이다.\"",
            "이방인들이 듣고 기뻐하여 주님의 말씀을 찬양하였고, 영생을 얻도록 작정된 자들은 다 믿었다.",
            "주님의 말씀이 온 지방에 두루 퍼지자,",
            "유대인들이 경건한 귀부인들과 그 성읍의 지도층을 선동하여, 바울과 바나바를 박해하도록 하여 그들을 자신들의 지역에서 내쫓았다.",
            "바울과 바나바가 자신들의 발의 먼지를 떨어 버리고 이고니온으로 갔으며,",
            "제자들은 기쁨과 성령이 충만하였다."
        ],
        [
            "이고니온에서도 마찬가지로 그들이 유대인의 회당에 들어가 말하니, 많은 무리의 유대인들과 헬라인들이 믿었다.",
            "그러나 믿지 않는 유대인들이 이방인들의 마음을 선동하여 형제들에게 반감을 갖게 하였다.",
            "그들이 오랫동안 지내며 주님을 의지하여 담대히 말하니, 주께서 그들의 손을 통하여 표적들과 기사들이 일어나게 해 주시므로 자신의 은혜의 말씀을 확증해 주셨다.",
            "그 성읍의 군중이 나뉘어 더러는 유대인들과 함께 있고 더러는 사도들과 함께 있었다.",
            "이방인들과 유대인들이 그들의 지도자들과 함께 사도들을 능욕하고 달려 들어 돌로 치려고 할 때에,",
            "그들이 알고서 루가오니아의 성읍들인 루스드라와테베와그주변으로피하여",
            "그곳에서도 복음을 전하였다.",
            "루스드라에 두 발을 쓰지 못하는 어떤 사람이 앉아 있었는데, 그는 모태에서부터 앉은뱅이가 되어 전혀 걸어본 적이 없었다.",
            "이 사람이 바울의 말하는 것을 들었으니, 바울이 그를 주목하여 그에게 구원받을 믿음이 있는 것을 보고,",
            "큰 소리로 말하기를 \"네 발로 똑바로 일어서라.\" 하니, 그가 벌떡 일어나 걸었다.",
            "무리들이 바울의 행한 것을 보고서 자신들의 목소리를 높여 루가오니아 방언으로 말하기를 \"신들이 사람의 모양으로 우리에게 내려오셨다.\" 라고 하였다.",
            "그들은 바나바를 제우스라고 부르고 바울을 헤르메스라고 불렀으니, 이는 바울이 주로 말하는 자였기 때문이다.",
            "성읍 앞에 있는 제우스의 제사장이 소들과 화관들을 성문 앞에 가지고 와서 무리들과 함께 제사드리려고 하였다.",
            "바나바와 바울, 두 사도가 이 소식을 듣고 자신들의 옷을 찢으며 무리 가운데로 뛰어들어가 외쳐,",
            "말하였다. \"너희가 어찌하여 이런 일들을 하느냐? 우리도 너희와 같은 본 성을 가진 사람들로 너희에게 이런 헛된 일들로부터 살아 계신 하나님께 돌아오라는 복음을 전하고 있다. 하나님께서는 하늘과 땅과 바다와 그것들 안에 있는 모든 것들을 지으신 분으로,",
            "지나간 세대들에는 모든 민족들이 자신들의 길로 행하도록 내버려 두셨으나,",
            "자신을 증거하지 않으신 것은 아니니, 곧 선한 일을 하시고, 너희에게 하늘에서 비를 내려 주시며 결실의 때를 주시고, 너희의 마음을 음식과 기쁨으로 만족하게 하셨다.\"",
            "그들이 이 말을 하여 자신들에게 제사하지 못하도록 겨우 말렸다.",
            "그런데 안디옥과 이고니온에서 유대인들이 와서 무리들을 충동하여 바울을 돌로 쳐서 그가 죽은 줄로 생각하고 성읍 밖으로 끌어냈다.",
            "그러나 제자들이 그를 둘러섰을 때에 그가 일어나서 성읍 안으로 들어갔으며 이튿날 그가 바나바와 함께 테베로갔다.",
            "그들이 그 성읍에서 복음을 전하고 많은 이들을 제자로 삼은 후에 루스드라와 이고니온과 안디옥으로 되돌아갔다.",
            "그들이 제자들의 마음을 굳건히 해 주고 믿음에 머물러 있으라 권면하였으며, 또 \"우리가 하나님 나라에 들어가려면 많은 환난을 겪어야 할 것이다.\" 라고 권면하였다.",
            "각 교회에서 장로들을 임명하고 금식기도하며 그들이 믿는 주께 그들을 의탁하였다.",
            "그들이 비시디아를 두루 다닌 후에 밤빌리아에 이르렀고,",
            "버가에서 말씀을 전하고 앗달리아로 내려갔다.",
            "거기서 배를 타고 안디옥으로 갔으니, 이곳은 전에 그 일을 위하여 하나님의 은혜에 자신을 맡겼던 곳인데 그 일을 이루었다.",
            "그들이 도착하여 교회를 불러 모으고, 하나님께서 자신들과 함께 행하신 모든 일들과 하나님께서 이방인들에게 믿음의 문을 여신 것을 보고하였다.",
            "그들이 오랫동안 제자들과 함께 지냈다."
        ],
        [
            "유대에서 어떤 이들이 내려와 형제들을 가르치기를 \"만일 너희가 모세의 관례를 따라 할례를 받지 않으면 구원받을 수 없다.\" 라고 하므로,",
            "바울과 바나바 두 사람과 그들 사이에 적지 않은 의견 차이와 논쟁이 일어나니, 교회가 이 문제와 관련하여 바울과 바나바 두 사람과 그들 중 다른 몇몇 사람들을 예루살렘에 있는 사도들과 장로들에게 보내기로 결정하였다.",
            "그들이 교회의 전송을 받고 페니키아와 사마리아를 두루 다니며 이방인들의 회심에 대하여 이야기하여 모든 형제들에게 큰 기쁨을 주었다.",
            "그들이 예루살렘에 이르러 교회와 사도들과 장로들에게 영접을 받고, 하나님께서 자신들과 함께 행하신 모든 것들을 보고하였다.",
            "바리새파에 속하였다가 믿은 자들 중 몇몇이 일어나, 이방인들에게도 할례를 주고 모세의 율법을 지키라고 명령해야 한다고 말하였다.",
            "사도들과 장로들이 이 문제에 대하여 의논하려고 모였다.",
            "많은 논란이 있은 후에 베드로가 일어나 그들에게 말하였다. \"형제들아, 너희도 알고 있는 바와 같이 하나님께서 내 입을 통해 이방인들이 복음의 말씀을 듣고 믿게 하시려고 오래 전에 너희 가운데서 나를 택하셨다.",
            "또 마음을 아시는 하나님께서 우리에게와 같이 그들에게도 성령을 주어 증언하셨고,",
            "믿음으로 그들의 마음을 깨끗하게 하셔서 우리와 그들 사이에 아무것도 구별하지 않으셨는데,",
            "이제 어찌하여 너희가 하나님을 시험하여 우리 조상들과 우리도 질 수 없었던 멍에를 제자들의 목에 두려고 하느냐?",
            "우리가 주 예수님의 은혜로 구원받는 것을 믿으며, 이것은 그들도 마찬가지이다.\"",
            "그러자 온 무리가 잠잠하여 바나바와 바울이 하나님께서 자신들을 통해 이방인들 가운데서 표적들과 놀라운 일들을 행하신 것에 대해 말하는 것을 들었다.",
            "그들이 말을 마친 후에 야고보가 대답하여 말하였다. \"형제들아, 내말을 들어라.",
            "하나님께서 처음에 이방인들 가운데서 자신의 이름을 위한 백성을 취하시려고 그들을 어떻게 돌보셨는가를 시므온이 말하였으니,",
            "선지자들의 말도 이와 일치한다. 기록되기를",
            "'이 일 후에 내가 돌아와서 무너진 다윗의 장막을 다시 지으며 그 장막의 파괴된 것들을 다시 지어서 그것을 바로 세울 것이다.",
            "이는 사람들 중 남은 자들이 주님을 찾게 하고 내 이름으로 부르는 모든 이방인들이 주님을 찾게 하려는 것이다.",
            "태초부터 이것들을 알게 하시는 주께서 말씀하신다.' 라고 한것과 같다.",
            "그러므로 내 판단은 이방인들 중에서 하나님께 돌아오는 자들을 괴롭게 하지 말고,",
            "다만 그들에게 우상들의 더러운 것들과 음행과 목매어 죽인 것과 피를 멀리하라고 편지하는 것이 좋겠으니,",
            "이는 예로부터 각 성읍에서 모세를 전하는 자들이 있어서 안식일마다 회당에서 그의 글을 읽고 있기 때문이다.\"",
            "이에 사도들과 장로들이 온 교회와 함께 자신들 중에서 사람들을 택하여 바울과 바나바와 함께 안디옥으로 보내기로 결정하였으니, 선택된 자들은 바사바라고 불리는 유다와 실라인데, 이들은 형제들 중에서 지도자들이었다.",
            "그들의 손을 통해 써 보낸 편지는 이와 같다. \"사도와 장로된 형제들이 안디옥과 시리아와 길리기아에 있는 이방인 형제들에게 문안한다.",
            "우리가 들으니, 우리 중 몇몇 사람들이 나가서 우리가 시키지 않은 말들로 너희를 괴롭히고 너희의 마음을 혼란케 한다고 하므로,",
            "우리가 사람들을 택하고 그들을 우리의 사랑하는 바나바와 바울과 함께 너희에게 보내기로 한마음으로 결정하였다.",
            "바울과 바나바는 우리 주 예수 그리스도의 이름을 위하여 자신들의 목숨을 내놓은 자들이다.",
            "그러므로 우리가 유다와 실라를 보내니, 그들도 동일한 것을 말로 전할 것이다.",
            "성령과 우리는 여러분에게 이런 필요한 것들 외에는 아무 짐도 더 지우지 않기로 하였으니,",
            "곧 우상의 제물과 피와 목매어 죽인 것과 음행을 멀리하라는 것이다. 만일 너희가 이것들을 스스로 삼가면 잘될 것이다. 평안하기를 원한다.\"",
            "그들이 작별한 후에 안디옥으로 내려가서 무리를 모아 놓고 편지를 전했다.",
            "무리가 읽고 그 위로한 말에 대하여 기뻐하였다.",
            "유다와 실라 자신들도 선지자들이었으므로 여러 말로 형제들을 권면하여 굳건히 하였다.",
            "그들이 얼마 동안 그곳에서 지낸 후에 형제들에게서 평안히 가라는 전송을 받고 자신들을 파송한 자들에게로 돌아갔다.",
            "(없음) / 다른 고대 사본들에는 '그러나 실라는 그들과 함께 머무는 것을 좋게 여겼고, 유다만 떠났다.'가 있음.",
            "바울과 바나바는 안디옥에 머물며 많은 다른 이들과 함께 주님의 말씀을 가르치며 복음을 전하였다.",
            "며칠 후에 바울이 바나바에게 말하기를 \"우리가 주님의 말씀을 전한 모든 성읍으로 돌아가서 형제들이 어떻게 지내는지 살펴보자.\" 라고 하였다.",
            "바나바는 마가라고 불리는 요한도 함께 데려가려고 하였으나,",
            "바울은 밤빌리아에서 자신들을 떠나 자신들과 함께 일하러 가지 않은 이 사람을 데려가지 않는 것이 옳다고 생각하였다.",
            "그러므로 그들이 서로 심한 논쟁을 하고 갈라서니, 바나바는 마가를 데리고 배를 타고 키프로스로갔고,",
            "바울은 실라를 택하여 형제들로부터 주님의 은혜에 맡기는 인사를 받고 떠나,",
            "시리아와 길리기아를 두루 다니며 교회들을 굳건히 하였다."
        ],
        [
            "바울이 테베와 루스드라에 이르니, 마침 거기에 디모데라고 하는 제자가 있었는데, 그는 믿는 유대 여자의 아들이었고, 아버지는 헬라인이었으며,",
            "루스드라와 이고니온에 있는 형제들에게서 칭찬받는 자였다.",
            "바울이 그 사람과 함께 떠나고자 하여 그 지역에 있는 유대인들 때문에 그를 데려다가 할례를 행하였으니, 이는 그의 아버지가 헬라인임을 모두가 알고 있었기 때문이다.",
            "그들이 여러 성읍들을 두루 다니며 예루살렘의 사도들과 장로들이 정한 규정들을 그들에게 주어 지키게 하였다.",
            "그리하여 교회들이 믿음이 견고해지고 날마다 그 수가 늘어났다.",
            "성령께서 아시아에서 말씀을 전하는 것을 막으시므로, 그들이 브루기아와 갈라디아 지방을 두루 다녔고,",
            "무시아 가까이에 이르러 비두니아로 가려고 힘썼으나, 예수님의 영께서 그들에게 허락하지 않으시므로,",
            "그들이 무시아를 지나 트로이로 내려갔다.",
            "밤에 바울에게 환상이 보였는데, 어떤 마케도니아 사람이 서서 그에게 간청하여 말하기를 \"마케도니아로 건너와서 우리를 도우라.\" 하였다.",
            "그가 환상을 본 후에 우리가 즉시 마케도니아로 떠나려 하였으니, 이는 하나님께서 그들에게 복음을 전하게 하시려고 우리를 부르시는 줄을 확신하였기 때문이다.",
            "우리가 트로이에서 배를 타고 사모드라게로 직행하여 이튿날 네아폴리스로 갔다가,",
            "거기서 빌립보로 가니, 그곳은 마케도니아 지방의 첫 성읍으로 로마의 식민지였다. 우리가 이 성읍에서 며칠 동안 머물렀다.",
            "우리가 안식일에 기도처가 있을 것이라고 생각하여 성문 밖 강가로 나가 거기 앉아서 모인 여자들에게 말하였다.",
            "두아디라 성의 자주색 옷감 장사로서 하나님을 경외하는 루디아라고 하는 한 여자가 듣고 있었는데, 주께서 그 여자의 마음을 열어 바울이 말하는 것들을 잘 듣게 하셨다.",
            "그 여자와 그 여자의 집이 세례를 받은후에 그 여자가 간청하여 말하기를 \"만일 당신들이 저를 주께 신실한 자라고 여기신다면, 저의 집에 들어와 머무십시오.\" 하고 우리를 강권하였다.",
            "그 후에 우리가 기도처로 갈 때에 점치는 영이 들린 한 여종을 만났는데, 그 여자는 점을 쳐서 그 여자의 주인들에게 많은 이익을 가져다 주었다.",
            "그 여자가 바울과 우리를 따라오면서 소리 지르며 \"이 사람들은 지극히 높으신 하나님의 종들로서 너희에게 구원의 길을 선포하고 있다.\" 라고 하였다.",
            "여러 날 동안 이렇게 하므로 바울이 참다 못하여 돌아서서 그 영에게 말하였다. \"내가 예수 그리스도의 이름으로 네게 명령하니, 그 여자에게서 나와라.\" 하니, 그순간 영이 그 여자에게서 나갔다.",
            "그러자 그 여자의 주인들이 자신들의 수익의 희망이 끊어진 것을 보고 바울과 실라를 붙잡아서 시장으로 끌고가 지도자들 앞에 세웠다.",
            "또 그들이 두 사람을 치안관리들에게 데리고 가서 말하기를 \"이 사람들은 유대인들로서 우리 성읍을 크게 소란하게 하여,",
            "로마인인 우리가 받아들이거나 행하는 것에 옳지 않은 관습을 전한다.\" 하였다.",
            "무리가 그들을 대적하여 일제히 일어났고, 치안관리들이 그들의 옷을 찢고 매로 치라 명령하여,",
            "그들에게 채찍질을 많이 가한 후에 감옥에 가두고 간수에게 그들을 단단히 지키라고 명령하였다.",
            "그가 이러한 명령을 받아 그들을 안쪽 감옥에 가두고 그들의 발을 족쇄로 단단히 채웠다.",
            "한밤중에 바울과 실라가 기도하며 하나님을 찬송하니, 죄수들이 들었다.",
            "그런데 갑자기 큰 지진이 일어나 감옥의 기초가 흔들리고, 곧 모든 문들이 열리며 모든 죄수들의 사슬들이 풀렸다.",
            "간수가 잠에서 깨어 감옥 문들이 열린 것을 보고 죄수들이 도망친 것으로 생각하여 검을 빼어 자살하려고 하였다.",
            "바울이 큰 소리로 외쳐 말하기를 \"너는 자신을 해치지 마라. 우리가 모두 여기 있다.\" 하니,",
            "그가 등불을 달라고 해서 뛰어들어가 떨면서 바울과 실라 앞에 엎드렸다.",
            "그리고 그들을 밖으로 데리고 나와서 말하기를 \"선생님들, 내가 구원받으려면 무엇을 행해야 합니까?\" 라고 하였다.",
            "그들이 말하기를 \"주 예수님을 믿으라. 그러면 너와 네 집이 구원을 받을 것이다.\" 하고,",
            "그와 그의 집에 있는 모든 이들에게 주님의 말씀을 전하였다.",
            "간수가 그 밤 그 시각에 그들을 데려다가 매맞은 상처를 씻겨 주고 자신과 그 모든 가족이 곧 세례를 받았으며,",
            "그들을 집 안으로 데리고 들어가 음식을 대접하며 그와 온 집이 하나님을 믿었으므로 크게 기뻐하였다.",
            "날이 새자, 치안관리들이 부하들을 보내어 말하기를 \"그 사람들을 풀어 주어라.\" 하니,",
            "간수가 바울에게 이 말을 전하여 말하였다. \"치안관리들이 사람을 보내어 당신들을 풀어 주라고 하였으니, 이제 나가서 평안히 가시오.\"",
            "바울이 그들에게 말하였다. \"로마 사람들인 우리를 죄도 정하지 않고 대중 앞에서 매질하고 감옥에 가두었다가 이제 와서 우리를 은밀히 내보내느냐? 아니다. 그들이 친히 와서 우리를 데리고 나가야 할 것이다.\"",
            "부하들이 치안관리들에게 이 말을 전하니, 그들이 로마 사람들이라는 말을 듣고 두려워하였다.",
            "치안관리들이 와서 그들을 위로하고 데리고 나가 그 성읍에서 떠나 달라고 간청하니,",
            "그들이 감옥에서 나와 루디아의 집에 들어가 형제들을 보고 격려한 후에 떠났다."
        ],
        [
            "그들이 암비볼리와 아볼로니아를 거쳐서 데살로니가에 이르렀는데, 거기에는 유대인의 회당이 있었다.",
            "바울이 습관대로 그들에게 들어가서 세 안식일에 걸쳐 성경을 가지고 그들에게 강론하였다.",
            "그가 그리스도께서 고난을 당하시고 죽은 자들 가운데서 부활하셔야 한다는 것을 해석하여 증명하였고 \"내가 너희에게 전하는 이 예수님이 그리스도이시다.\" 라고 말하였다.",
            "그들 중 어떤 이들, 곧 경건한 헬라인들의 큰 무리와 적지 않은 귀부인들이 믿고 바울과 실라를 따랐다.",
            "유대인들은 시기하여 시장의 불량배들을 데리고 와서 떼를 지어 성읍을 소란케 하였고, 야손의 집을 습격하여 그들을 찾아 군중앞에 끌어내려 하였다.",
            "그들이 바울 일행을 발견하지 못하자, 야손과 몇몇 형제들을 성읍 관원들에게 끌고 가서 외치기를 \"세상을 소란케 하던 이 사람들이 여기에도 이르렀는데,",
            "야손이 그들을 맞아들였다. 이들은 모두 가이사의 법령을 거슬러 행동하며 예수라는 다른 왕이 있다고 말한다.\" 라고 하였다.",
            "무리와 성읍 관원들이 이 말들을 듣고 소동하였으며,",
            "야손과 그 나머지 사람들에게서 보석금을 받고서야 그들을 풀어 주었다.",
            "형제들이 밤에 바울과 실라를 곧바로 베뢰아로 보내니, 그들이 그곳에 도착하여 유대인의 회당에 들어갔다.",
            "이들은 데살로니가에 있는 자들보다 더 신사적이어서 간절한 마음으로 말씀을 받아들이고 과연 이것들이 그러한가 하여 날마다 성경을 상고하였다.",
            "그들 중 많은 이들이 믿었는데, 헬라인 귀부인들과 남자들도 적지 않았다.",
            "그러나 데살로니가에 있는 유대인들은 바울이 베뢰아에서도 하나님의 말씀을 전한다는 사실을 알고 거기에도 가서 무리들을 선동하여 소란을 일으켰다.",
            "그때에 형제들이 곧 바울을 내보내어 바다까지 가게 하였으나, 실라와 디모데는 거기에 남아 있었다.",
            "바울을 안내하는 자들이 그를 아테네까지 데리고 갔고, 실라와 디모데를 속히 자기에게 오게 하라는 바울의 지시를 받고 떠나갔다.",
            "바울이 아테네에서 그들을 기다리는 동안에 그 성읍에 우상이 가득한 것을 보고 그의 영이 격분하여,",
            "회당에서는 유대인들 및 경건한 자들과 함께 토론하였고, 시장에서는 만나는 자들과 함께 날마다 토론하였다.",
            "에피쿠로스 학파와 스토아 학파 철학자들 중 어떤 이들도 그와 논쟁하였는데, 몇몇은 \"이 말쟁이가 무슨 말을 하려는가?\" 라고 하였고, 다른 몇몇은 \"낯선 신들을 전하는 자인가 보다.\" 라고 하였으니, 이는 그가 예수님과 부활을 전하였기 때문이었다.",
            "그들이 그를 붙들어 아레오바고로 데려가며 말하기를 \"네가 말하는 이 새교리가 무엇인지 우리가 알 수 있겠느냐?",
            "네가 우리 귀에 무슨 이상한 것들을 소개하고 있는데, 이것들이 무슨 뜻인지 우리가 알고 싶다.\" 하니,",
            "모든 아테네 사람들과 그곳에 체류하는 외국인들은 가장 새로운 것을 말하거나 듣는 것 외에는 달리 시간을 쓰지 않았다.",
            "바울이 아레오바고 가운데 서서 말하였다. \"아테네 사람들아, 내가 너희를 보니, 모든 면에서 종교심이 많다.",
            "내가 두루 다니며 너희의 예배 대상들을 살펴보았는데, '알지 못하는 신에게' 라고 새긴 제단도 보았다. 그러므로 너희가 알지 못하고 경배하는 이것을 내가 너희에게 알게 하겠다.",
            "우주와 그 안에 있는 모든 것들을 창조하신 하나님께서는 하늘과 땅의 주님이시므로 손으로 지은 신전들에 계시지 않으시고,",
            "또한 무엇인가가 부족한 것처럼 사람들의 손으로 섬김을 받지도 않으신다. 그분께서는 모든 이들에게 생명과 호흡과 모든 것들을 친히 주신다.",
            "그분께서 인류의 모든 민족을 하나로부터 만드시고 그들을 온 땅 위에 살게 하셨으며, 그들이 사는 때와 거주지의 경계를 정하셨는데,",
            "이는 혹시 그들이 하나님을 더듬어 찾고자 하면 그분을 찾게 하시려는 것이니, 그분께서는 과연 우리 각자에게서 멀리 떨어져 계시지 아니하신다.",
            "우리가 그분 안에서 살고 움직이고 존재하기 때문인데, 너희의 시인들 중 어떤 이들도 말하기를 '우리도 그분의 자손이다.' 하였으니,",
            "이처럼 우리가 하나님의 자손이기 때문에, 신의 존재를 사람의 기술과 생각으로 조각한 금이나 은이나 돌과 같은 것으로 생각해서는 안 된다.",
            "알지 못하던 시대에는 하나님께서 눈감아 주셨으나, 지금은 어디에서나 누구든지 회개하라고 사람들에게 명령하셨으니,",
            "이는 하나님께서 정하신 사람을 통하여 세상을 의로 심판하실 날을 정하시고, 그분을 죽은 자들 가운데서 일으키시어 모든 이들에게 믿을 만한 증거를 주셨기 때문이다.\"",
            "죽은 자들의 부활을 듣고 어떤 이들은 조롱하였고, 어떤이들은 \"이에 대해 네 말을 다시 듣겠다.\" 라고 하였다.",
            "바울이 그들 가운데서 떠나니,",
            "어떤 이들은 그를 추종하여 믿었는데, 그들 중에는 아레오바고 회원 디오니시우스와 다마리스라고 하는 여자와 그들과 함께한 다른 사람들이 있었다."
        ],
        [
            "이 일 후에 바울이 아테네를 떠나 고린도로 갔다.",
            "거기서 본도 태생인 아굴라라고 하는 어떤 유대인을 만났는데, 그는 글라우디오가 모든 유대인들에게 로마를 떠나라고 명령하였으므로, 최근에 그의 아내 브리스길라와 함께 이탈리아에서 와 있었다. 바울이 그들을 찾아갔는데,",
            "서로 직업이 같으므로 그들과 함께 머물며 일하니, 그들의 직업은 천막을 만드는 일이었다.",
            "바울은 안식일마다 회당에서 강론하여 유대인들과 헬라인들을 설득하였다.",
            "마케도니아에서 실라와 디모데가 내려올 때에, 바울이 말씀에 붙잡혀 예수께서 그리스도이심을 유대인들에게 증언하였다.",
            "그들이 반대하고 모독하므로 그가 옷을 털며 그들에게 말하기를 \"너희의 피가 너희의 머리로 돌아갈 것이며 나는 깨끗하니, 이제부터 나는 이방인들에게 갈 것이다.\" 하고,",
            "그곳을 떠나 디도 유스도라고 하는 사람의 집에 들어갔는데, 그는 하나님을 경외하는 사람이었고 그의 집은 회당 옆이었다.",
            "회당장 그리스보가 자신의 온 가족과 함께 주님을 믿었고, 고린도사람들 중 많은 사람들이 듣고 믿어 세례를 받았다.",
            "주께서 밤에 환상을 통해 바울에게 말씀하시기를 \"두려워하지 마라. 너는 침묵하지 말고 말하여라.",
            "내가 너와 함께 있으므로 아무도 네게 손을 대어 너를 해하지 못할 것이니, 이 도시에는 내 백성이 많기 때문이다.\" 라고 하셨다.",
            "바울이 일 년 육 개월을 머물며 그들 가운데서 하나님의 말씀을 가르쳤다.",
            "갈리오가 아가야의 총독이 되었을 때에, 유대인들이 일제히 바울을 대적하여 그를 재판 자리로 끌고 가서,",
            "말하기를 \"이 사람이 사람들을 꾀어 율법을 어기면서 하나님을 경외하게 한다.\" 라고 하자,",
            "바울이 입을 열려고 할 때에 갈리오가 유대인들에게 말하기를 \"유대인들아, 만일 이 일이 무슨 범죄나 악독한 행동이라면 내가 당연히 너희의 고소를 들어 주겠으나,",
            "만일 그것이 너희의 언어와 명칭과 율법에 관한 문제라면, 너희가 스스로 해결하라. 나는 이런 일들의 재판관이 되고 싶지 않다.\" 하고,",
            "그들을 재판 자리에서 내쫓았다.",
            "모두가 회당장 소스데네를 붙잡아 재판 자리 앞에서 때렸으나, 갈리오가 이 일들에 대해 아무 상관도 하지 않았다.",
            "바울이 여러 날 더 머문 후에 형제들과 작별하고 배를 타고 시리아로 떠났는데, 브리스길라와 아굴라가 그와 동행하였다. 바울이 서원한 것이 있어서 겐그레아에서 머리를 깎았다.",
            "그들이 에베소에 도착하자, 바울이 그들을 거기에 남겨 두고 잠시 회당에 들어가서 유대인들에게 강론하니,",
            "그들이 더 오래 머물도록 요청하였으나, 그가 허락하지 않고,",
            "작별하며 말하기를 \"하나님께서 원하시면 다시 너희에게 돌아오겠다.\" 하고 에베소에서 배를 타고 떠났다.",
            "그가 가이사랴에 내려 예루살렘으로 올라가 교회에 문안한 후에 안디옥으로 내려갔다.",
            "얼마동안그곳에서 지낸후에, 그곳을 떠나 갈라디아 지방과 브루기아를 차례로 다니며 모든 제자들을 굳건히 하였다.",
            "아볼로라고 하는 한 유대인이 에베소에 왔는데, 그는 알렉산드리아 태생으로 언변이 좋은 남자였고 성경에 능통하였다.",
            "이 사람이 주님의 도를 배워서 열심히 말하고 예수님에 관한 것들을 정확하게 가르쳤으나, 요한의 세례만 알고 있었다.",
            "이 사람이 회당에서 담대히 말하기 시작하니, 브리스길라와 아굴라가 그의 말을 듣고 그를 데려다가 그에게 하나님의 도를 더 정확하게 설명하였다.",
            "그가 아가야로 가려고 할 때에 형제들이 격려하며 제자들에게 편지를 써서 그를 영접하라고 하였다. 그가 가서 은혜로 인하여 이미 신자가 된 자들에게 큰 도움을 주었으니,",
            "이는 그가 예수께서 그리스도이심을 성경을 통해 증명하면서 대중 앞에서 유대인들을 힘 있게 논박하였기 때문이다."
        ],
        [
            "아볼로가 고린도에 있는 동안 바울이 윗 지역을 두루 거쳐서 에베소에 내려와 그곳에서 어떤 제자들을 만나",
            "그들에게 말하기를 \"너희가 믿을 때에 성령을 받았느냐?\" 하니, 그들이 그에게 \"아니다. 우리는 성령이 계시다는 것도 듣지 못하였다.\" 하고 대답하였다.",
            "그가 말하기를 \"그러면 너희가 무슨 세례를 받았느냐?\" 라고 하니, 그들이 \"요한의 세례이다.\" 라고 말하였다.",
            "바울이 말하기를 \"요한이 백성에게 회개의 세례를 주며 말하기를 자기 뒤에 오시는 분을 믿으라고 하였으니, 그분이 곧 예수님이시다.\" 하였다.",
            "그들이 듣고 주 예수님의 이름으로 세례를 받았다.",
            "바울이 그들에게 안수하니, 성령께서 그들 위에 임하시어 그들이 방언으로 말하고 예언도 하였다.",
            "그 사람들은 모두 열두 명쯤 되었다.",
            "바울이 회당에 들어가서 석 달 동안 담대히 말하며 하나님 나라에 관한 것들을 강론하며 설득하였다.",
            "그러나 어떤 이들은 마음이 굳어져서 순종하지 않고 군중 앞에서 그 도를 비방하므로 바울이 그들을 떠나 제자들을 따로 세우고 두란노 서원에서 날마다 강론하였다.",
            "그가 이년 동안 이같이 하니, 아시아에 사는 자들이 유대인이나 헬라인이나 다 주님의 말씀을 들었다.",
            "하나님께서 바울의 손을 통해 희한한 기적들을 행하시니,",
            "심지어 그의 몸에서 손수건이나 앞치마를 가져다가 병자들 위에 놓으면, 그들에게서 병이 떠나가고 악한 영들도 나갔다.",
            "그런데 떠돌아다니며 마술하는 어떤 유대인들이 악한 영에 들린 자들에게 주 예수님의 이름을 이용하여 말하기를 \"바울이 전파하는 예수님을 의지하여 너희에게 명령한다.\" 라고 하였다.",
            "스게와라는 유대인 제사장의 일곱 아들들도 이런 일을하고있었다.",
            "악한 영이 그들에게 대답하여 말하기를 \"내가 예수도 알고 바울도 아는데, 너희들은 도대체 누구냐?\" 하고,",
            "악한 영에 들린 그 사람이 그들에게 뛰어 올라 그들을 제압하여 이기므로, 그들이 상처를 입고 벗은 몸으로 그집에서 도망하였다.",
            "이 일이 에베소에 사는 모든 유대인들과 헬라인들에게 알려지니, 그들 모두에게 두려움이 임하였으며, 주 예수님의 이름이 찬양을 받았다.",
            "이미 믿는 자들 중 많은 이들이 와서 자신들이 행한 일들을 자백하고 공개하였다.",
            "마술을 행하던 많은 이들이 책들을 모아서 모든 이 앞에서 불태웠는데, 그것들의 값을 계산하니, 은전으로 오만개나 되었다.",
            "이처럼 주님의 말씀이 힘이 있어 퍼져 나가고 세력을 얻었다.",
            "이 일이 다 이루어진 후에 바울이 성령 안에서 마케도니아와 아가야를 두루다녀 예루살렘으로 가기로 작정하고 말하기를 \"내가 거기에 간 후에 로마도 보아야 하겠다.\" 하고",
            "바울이 자신을 돕는 자들 중에서 디모데와 에라스도 두 사람을 마케도니아로 보내고 그 자신은 아시아에 얼마 동안 더 머물렀다.",
            "그 무렵에 이 도 때문에 적지 않은 소동이 있었다.",
            "데메드리오라고 하는 어떤 은 세공업자가 있었는데, 그는 은으로 된 아르테미스의 신당 모형을 만들어 직공들에게 적지 않은 수입을 올리게 해 주었다.",
            "그가 자신의 직공들과 또 같은 업종 종사자들을 불러 모아 말하였다. \"여러분, 여러분이 아는 바와 같이 우리의 번영이 이 사업으로 말미암은 것인데,",
            "여러분이 보고 듣는 바와 같이 바울이 에베소뿐만 아니라 거의 온 아시아에 걸쳐서 '사람의 손으로 만들어진 것들은 신이 아니다.' 라고 말하여 많은 무리를 설득하고 그들의 마음을 돌려놓았으므로,",
            "우리의 이 직업이 천하여질 위험이 있을 뿐만 아니라 위대한 여신 아르테미스의 신전도 업신여김을 당하고, 온 아시아와 세계가 숭배하는 그 여신의 큰 위엄도 손상될 위험이 있다.\"",
            "그들이 듣고 분이 가득하여 소리 질러 말하기를 \"크도다, 에베소 사람의 아르테미스여.\" 라고 하였다.",
            "이에 온 성읍이 혼란에 빠져 사람들이 바울의 동행자인 마케도니아 사람 가이오와 아리스다고를 붙잡아 일제히 극장으로 몰려 들어갔다.",
            "바울이 군중 속으로 들어가려 하였으나 제자들이 그를 말렸고,",
            "아시아의 고관들 중 바울의 친구들 몇몇이 그에게 사람을 보내어 극장 안에 들어가지 말라고 권하였다.",
            "한편 극장 안에서 더러는 이렇게 외치고 더러는 저렇게 외쳐 혼란스러웠고, 대다수는 자신들이 무슨 이유로 모였는지조차 알지 못하였다.",
            "유대인들이 알렉산더를 앞으로 밀어내니, 알렉산더가 손을 흔들며 군중에게 변론하려 하였으나,",
            "그들은 그가 유대인인 것을 알고서 모두 한 목소리를 내어 두 시간가량 \"에베소 사람의 아르테미스는 위대하도다.\" 라고 외쳤다.",
            "서기장이 무리를 진정시키고 말하였다. \"에베소 사람들아, 에베소 성읍이 위대한 아르테미스와 제우스에게서 내려온 신상의 신전 봉사자인 것을 모르는 사람들이 어디 있느냐?",
            "이것을 부인할 수 없으니, 너희가 자제하고 아무것도 경솔히 행동하지 말아야 한다.",
            "신전 물건을 훔치지도 않고 우리의 여신을 모독하지도 않은 이 사람들을 너희가 끌고 왔으니,",
            "만일 데메드리오와 그와 함께한 직공들이 누구에게 송사할 일이 있으면, 재판정도 열려 있고 총독들도 있으니, 서로 고소하도록 하여라.",
            "만일 너희가 다른 무엇을 원한다면, 그것은 합법적인 집회에서 처리되어야 할 것이다.",
            "오늘 이 소동에 대해 우리가 고소당할 위험도 있고 우리가 이 불법 모임에 대해 보고할 아무런 명분도 없다.\"",
            "그가 이렇게 말하여 모임을 해산시켰다."
        ],
        [
            "소요가 그친 후에 바울이 제자들을 불러 권면하고, 마케도니아로 가기 위하여 작별하고 떠났다.",
            "그가 그 지역을 두루 다니며 여러 말로 권면한 후에 헬라로 가서,",
            "석 달을 지냈다. 그가 배를 타고 시리아로 가려 할 때에, 유대인들이 그를 해하려고 음모를 꾸미자, 마케도니아를 거쳐서 돌아가기로 작정하였다.",
            "그와 동행한 자들은 베뢰아 사람 부로의 아들 소바더와 데살로니가 사람 아리스다고와 세군도와 테베 사람 가이오와 디모데와 아시아 사람 두기고와 드로비모였다.",
            "이들이 먼저 가서 트로이에서 우리를 기다렸다.",
            "우리는 무교절 후에 빌립보에서 배를 타고 떠나, 오일 만에 트로이에 있는 그들에게 가서, 거기에서 칠 일을 머물렀다.",
            "주간의 첫날에 우리가 빵을 떼려고 함께 모였을 때에, 바울이 그들에게 강론하였는데, 그가 이튿날 떠나고자 하여 한밤중까지 말을 계속하였다.",
            "우리가 모인 다락방에는 많은 등불이 켜져 있었다.",
            "유두고라고 하는 청년이 창문에 앉아 있다가 깊은 잠에 빠졌다. 바울이 더 오랫동안 강론하니, 그가 잠을 이기지 못하여 삼층에서 아래로 떨어졌는데, 일으켜 보니 죽어 있었다.",
            "바울이 내려가서 그에게 엎드려 그를 끌어안고 말하기를 \"소란하게 하지마라. 그의 목숨이 그에게 있다.\" 라고 하였다.",
            "바울이 올라가 빵을 떼어 먹으며 날이샐 때까지 오랫동안 이야기한 후에 떠나갔다.",
            "그들이 살아난 아이를 집으로 데리고 가면서 적지 않게 위로를 받았다.",
            "우리가 먼저 가서 배를 타고 앗소로 갔는데, 이는 거기에서 바울을 배에 태우려는 것이니, 이는 바울이 자신은 육로로 가고자하여 이렇게 정한 것이었다.",
            "그가 앗소에서 우리를 만났고, 우리가 그를 배에 태워 미둘레네로 갔다.",
            "우리가 거기에서 배를 타고 떠나 이튿날 기오 맞은편에 이르고, 그 다음날 사모에 들렀다가 그 다음날 밀레도에 이르렀다.",
            "바울이 에베소를 지나쳐 항해하기로 작정하였으니, 이는 그가 아시아에서 시간을 소비하지 않으려는 것이었다. 그가 가능하면 오순절 안에 예루살렘에 도착하려고 서둘렀다.",
            "바울이 밀레도에서 사람을 에베소로 보내어 교회 장로들을 불렀다.",
            "그들이 그에게 오자, 그가 그들에게 말하였다. \"내가 아시아에 들어온 첫 날부터 너희와 함께 모든 시간 동안 어떻게 지내왔는지를 너희가 안다.",
            "내가 모든 겸손과 눈물로 주님을 섬기고, 또한 유대인들의 음모로 내게 닥친 모든 시험들을 겪으며,",
            "유익한 것은 아무것도 숨기지 않고 너희에게 전하고, 공중 앞에서나 각 집에서 너희를 가르쳤으며,",
            "유대인들과 헬라인들에게 하나님께 대한 회개와 우리 주 예수께 대한 믿음을 증언하였다.",
            "보아라, 이제 내가 성령에 매임을 받아 예루살렘으로 가는데, 거기에서 내게 닥칠 일들을 내가 알지 못하나,",
            "다만 성령께서 각 성읍에서 내게 증언하여 말씀하시기를 결박과 환난이 나를 기다린다고 하신다.",
            "그러나 나의 달려갈 길과 주 예수께 받은 사명, 곧 하나님의 은혜의 복음을 증언하는 일을 마치기 위하여, 나는 나의 목숨을 조금도 귀한 것으로 여기지 않는다.",
            "내가 너희 가운데 두루 다니며 그 나라를 전하였으나, 이제 나는 너희 모두가 더 이상 내 얼굴을 보지 못할 것을 안다.",
            "그러므로 내가 오늘 너희에게 증언하는데, 나는 모든 피에 대하여 깨끗하니,",
            "이는 내가 감추지 않고 하나님의 모든 뜻을 너희에게 전하였기 때문이다.",
            "너희는 스스로와 모든 양 떼를 위하여 조심하라. 성령께서 너희를 그들 가운데 감독자로 세워 자신의 피로 사신 하나님의 교회를 돌보게 하셨다.",
            "내가 떠난 후에 양 떼를 아끼지 않는 사나운 이리들이 너희에게 올 것을 내가 안다.",
            "또 바로 너희 중에서도 제자들을 꾀어내어 자기를 따르게 하려고 어그러진 말을 하는 사람들이 일어날 것이다.",
            "그러므로 너희는 깨어서 내가 삼년 동안 밤낮으로 쉬지 않고 눈물로 각 사람을 훈계하던 것을 기억하여라.",
            "이제 나는 너희를 하나님과 그분의 은혜의 말씀께 부탁하니, 그 말씀이 너희를 굳게 세우고 거룩함을 입은 모든 이들 가운데서 너희에게 유업을 줄 것이다.",
            "나는 어느 누구의 은이나 금이나 옷을 탐하지 않았고,",
            "너희가 아는 것처럼 나와 또 나의 일행에게 필요한 것을 충당하기 위하여 내가 이 손으로 봉사하였다.",
            "내가 모든 것을 너희에게 보여 준 대로 이처럼 너희도 수고하여 약한 자들을 도와주고, 주 예수께서 친히 말씀하신 바 '주는 것이 받는 것보다 복이있다.' 라고 하신 것을 기억하여야 할 것이다.\"",
            "바울이 이 말을 한 후에 무릎을 꿇고 그들 모두와 함께 기도하니,",
            "모두가 많이 울며 바울의 목을 끌어안고 그에게 입을 맞추었다.",
            "그들은 특별히 그의 얼굴을 다시는 보지 못할 것이라고 한 말 때문에 몹시 슬퍼하였으며, 그들이 그를 배에까지 전송하였다."
        ],
        [
            "우리는 그들과 헤어진 후에 배를 타고 직행하여 고스에 이르렀고, 이튿날 로도에 들렀다가 거기서 바다라로 갔다.",
            "우리가 페니키아로 건너가는 배를 만나 그것을 타고 떠나,",
            "키프로스를 바라보면서 그것을 왼쪽에 두고 시리아로 항해하여 두로에 상륙하였는데, 이는 배가 거기에서 짐을 부리기 위해서였다.",
            "우리가 제자들을 찾아내어 거기에서 칠 일을 머물렀는데, 그들이 성령의 감동으로 바울에게 말하기를 예루살렘으로 올라가지 마라고 하였다.",
            "이 여러 날이 차자 우리가 떠나 여행 길에 올랐는데, 그들 모두가 아내들과 자녀들을 동행하여 성읍 밖에까지 나와 우리를 전송하였으며, 우리가 바닷가에서 무릎을 꿇고 기도한 후에,",
            "서로 작별 인사를 나누고 배에 오르니, 그들이 집으로 돌아갔다.",
            "우리가 두로에서 출발하여 항해를 마치며 프톨레마이에 이르러 거기에서 형제들에게 문안하고 그들과 함께 하루를 머물렀다.",
            "이튿날 우리가 거기에서 떠나 가이사랴에 이르러 일곱 집사 중 하나인 전도자 빌립의 집에 들어가 그와 함께 머물렀다.",
            "그에게는 예언을 하는 처녀 딸이 넷 있었다.",
            "우리가 여러 날 머물고 있는 동안에 아가보라고 하는 어떤 선지자가 유대에서 내려와,",
            "우리에게 오더니, 바울의 허리띠를 취하여 자신의 발과 손을 묶으며 말하기를 \"성령께서 말씀하시기를 '예루살렘에서 유대인들이 이 허리띠의 주인을 이처럼 결박하여, 이방인들의 손에 넘겨줄 것이다.' 라고 하신다.\" 하였다.",
            "이 말을 듣고 우리와 그곳 사람들이 그에게 예루살렘으로 올라가지 마라고 권하였다.",
            "그때에 바울이 대답하기를 \"어찌하여 울어 내 마음을 상하게 하느냐? 나는 주 예수님의 이름을 위하여, 결박당하는 것뿐만 아니라 예루살렘에서 죽는 것도 각오하였다.\" 라고 하였다.",
            "그가 설득에 응하지 않으므로 우리가 말하기를 \"주님의 뜻이 이루어지기를 바랍니다.\" 하고 설득하기를 그쳤다.",
            "며칠 후에 우리가 여장을 준비하여 예루살렘으로 올라갈 때,",
            "가이사랴에서 온 제자들 중 몇몇이 우리와 함께 가서, 오래 전부터 제자였던 키프로스 사람 나손의 집으로 인도하므로 우리가 거기에서 머물렀다.",
            "우리가 예루살렘에 이르니, 형제들이 우리를 기쁘게 영접하였다.",
            "이튿날 바울이 우리와 함께 야고보에게 들어갔는데, 장로들이 모두 와 있었다.",
            "바울이 그들에게 인사를 하고 자신의 섬김을 통해 하나님께서 이방인들 가운데 행하신 일들을 낱낱이 설명하니,",
            "듣는 자들이 하나님께 영광을 돌리며 그에게 말하였다. \"형제여, 그대도 보는 바와 같이 유대인들 중에 믿는 자들이 수만 명 있는데, 다 율법에 열성적인 자들이다.",
            "그들이 그대에 대해 듣기를, 그대가 이방인들 가운데 사는 모든 유대인들에게 모세를 배반하여, 그 자녀들에게 할례도 행하지 말고 그 관습들도 지키지 말라고 가르친다고 한다.",
            "그러니 어떻게 하겠느냐? 그대가 온 것을 그들이 분명 들을 것이다.",
            "우리가 그대에게 말하는 이것을 행하라. 우리 가운데 스스로 서원한 네 사람이 있으니,",
            "이들을 데리고 가서 그들과 함께 정결의식을 행하고, 그들이 머리를 깎도록 그들을 위하여 비용을 지불하라. 그러면 그들 모두가 그대에 대하여 들은 것이 아무것도 아니며 그대도 율법을 지켜 행하는 줄을 알 것이다.",
            "이방인들 중 믿는 자들에 대해서는 우리가 우상의 제물과 피와 목매어 죽인 것과 음행을 피하라고 결의하여 편지하였다.\"",
            "바울이 그 사람들을 데리고 그 이튿날 성전에 들어가 그들과 함께 정결 의식을 행하고 그들 각 사람을 위하여 제사드릴 때까지 정결 의식 기간이 만료 되었음을 알렸다.",
            "칠 일의 기간이 거의 끝나갈 때에 아시아에서 온 유대인들이 성전에서 그를 보고 모든 무리를 선동하여 그를 붙잡으며",
            "외치기를 \"이스라엘 사람들아, 도우라. 이 사람은 어디에서나 백성과 율법과 이 장소를 거슬러 모든 이들을 가르치는 사람인데, 심지어 헬라인들을 성전에 데리고 들어와서 이 거룩한 곳을 더럽혔다.\" 라고 하니,",
            "이는 그들이 전에 에베소 사람 드로비모가 바울과 함께 그 성읍에 있었던 것을 보았으므로 바울이 그를 성전 안으로 데리고 들어간 줄로 생각하였기 때문이다.",
            "온 성읍이 소란해지고 백성이 몰려들어 바울을 붙잡아 성전 밖으로 끌고 나갔으며, 곧 문들이 닫혔다.",
            "그들이 그를 죽이려 할 때에 온 예루살렘이 소란하다는 보고가 군대의 천부장에게 올라가므로,",
            "그가 즉시 군인들과 백부장들을 데리고 그들에게 달려가니, 그들이 천부장과 군인들을 보고 바울을 치던 것을 그쳤다.",
            "그때 천부장이 가까이 와서 그를 체포하여 쇠사슬 둘로 결박하라고 명령하고, 그가 누구이며 무슨 일을 하였는지를 물으니,",
            "무리 중에서 어떤 이들은 이렇게, 다른 이들은 다르게 부르짖었다. 천부장이 소요 때문에 진상을 알 수 없으므로 바울을 병영 안으로 데려가라고 명령하였다.",
            "그가 계단에 이르렀을 때에 무리의 폭력 때문에 군인들에 의해 들려서 나가니,",
            "백성의 무리가 따라가면서 \"그를 없애 버려라.\" 하고 외쳤다.",
            "병영 안으로 끌려 들어갈 즈음에 바울이 천부장에게 말하기를 \"내가 당신에게 뭔가를 말해도 되겠느냐?\" 하니, 그가 말하기를 \"네가 헬라어를 아느냐?",
            "그러면 네가 얼마 전에 자객 사천 명을 광야로 이끌어 갔던 이집트 사람이 아니냐?\" 라고 하였다.",
            "바울이 말하기를 \"나는 유대인으로 작지 않은 성읍인 길리기아의 다소 시민이다. 당신에게 부탁하니, 저 백성에게 말하는 것을 허락하라.\" 하였고,",
            "그가 허락하므로 바울이 계단 위에 서서 백성에게 손짓을 하니, 아주 조용해지고 그가 히브리 말로 말하였다."
        ],
        [
            "\"부형들아, 내가 지금 당신들에게 하는 변론을 들어라.\"",
            "그들이 그가 히브리 말로 자신들에게 말하는 것을 듣고서 더욱 조용하였으므로 그가 말하였다.",
            "\"나는 유대인으로 길리기아의 다소에서 태어났으며, 이 도시에서 자라면서 가말리엘 문하에서 조상의 율법의 엄격함을 따라 교육받았고 나도 오늘 당신들처럼 하나님께 열성적이었으며,",
            "내가 이 도를 박해하여 사람을 죽이기까지 하였고, 남녀를 결박하여 감옥에 넘겨주었다.",
            "이는 대제사장과 모든 장로들이 나에 대하여 증인이 된다. 내가 그들에게서 다마스쿠스에 있는 형제들에게 가는 공문을 받아 갔으니, 이는 거기 있는 자들도 결박하여 예루살렘으로 끌고와 처벌받도록 하려는 것이었다.",
            "내가 가다가 다마스쿠스에 가까이 갔을 때에 정오쯤 되어 갑자기 하늘에서 큰 빛이 나를 둘러 비추었으며,",
            "내가 땅에 엎드러져 내게 말씀하시는 음성을 들으니, '사울아, 사울아, 네가 어찌하여 나를 박해하느냐?' 라고 하시기에",
            "내가 대답하기를 '주님, 주님은 누구십니까?' 하였더니, 그분께서 내게 말씀하시기를 '나는 네가 박해하는 나사렛 사람 예수이다.' 라고 하셨다.",
            "나와 함께 있는 자들은 빛은 보았으나 내게 말씀하시는 분의 음성은 듣지 못하였다.",
            "내가말하기를 '주님, 제가 무엇을 해야합니까?' 하니, 주님께서 내게 말씀하셨다. '일어나 다마스쿠스로가라. 거기에서 네가 행하도록 정해진 모든 것들에 관하여 누군가가 네게 말할 것이다.'",
            "내가 그 빛의 광채 때문에 볼 수 없었으므로 나와 함께 있던 자들의 손에 이끌려 다마스쿠스로갔다.",
            "율법에 의하면 경건한 사람이며 거기에 사는 모든 유대인들에게 칭찬을 받는 아나니아라는 사람이,",
            "나를 찾아와 곁에 서서 내게 말하기를 '사울 형제여, 다시 보아라.' 하기에 내가 그 즉시 그를 쳐다보았다.",
            "그가 말하였다. '우리 조상의 하나님께서 당신을 택하여 자신의 뜻을 알게하시고, 그 의로우신 분을 보게하시며 그분의 입에서 나오는 음성을 듣게하셨으니,",
            "이는 당신이 보고 들은 것들에 대해 모든 사람들에게 그분을 위한 증인이 될 것이기 때문이다.",
            "이제 왜 주저하느냐? 일어나 세례를 받고 그분의 이름을 불러 당신의 죄 씻음을 받으라.'",
            "내가 예루살렘으로 돌아와서 성전에서 기도하는데, 황홀한 가운데",
            "보니, 그분께서 내게 말씀하시기를 '서둘러 예루살렘에서 속히 나가라. 이는 사람들이 나에 대한 네 증언을 받아들이지 않을 것이기 때문이다.' 라고 하셨다.",
            "내가 말하기를 '주님, 제가 주님을 믿는 자들을 각 회당에서 잡아 가두고 때렸으며,",
            "또 주님의 증인 스데반이 피를 흘릴 때에 제 자신이 곁에 서서 찬성하며 그를 죽이는 자들의 옷을 지킨 것을 그들이 압니다.' 하니,",
            "그분께서 내게 말씀하셨다. '가라. 내가 너를 멀리 이방인들에게 보낼 것이다.' \"",
            "그들이 이 말까지 듣다가 목소리를 높여 말하기를 \"이런 자는 땅에서 없애 버려라. 그는 살려 둘 자가 아니다.\" 하고,",
            "소리를 지르며 옷을 벗어 던지고 먼지를 공중에 날리니,",
            "천부장이 바울을 병영 안으로 데리고 들어가라고 명령하였다. 또 무슨 까닭으로 그들이 바울에게 이처럼 소리를 지르는지 알고자 하여 그를 채찍질하며 신문하라고 하였다.",
            "그들이 바울을 가죽끈으로 묶을 때에 바울이 곁에 서 있는 백부장에게 말하기를 \"당신들이 로마 사람을 죄도 정하지 않고 채찍질하는 것이 옳으냐?\" 하니,",
            "백부장이 듣고 천부장에게 가서 보고하여 말하기를 \"어떻게 하겠습니까? 이 사람은 로마사람입니다.\" 라고 하였다.",
            "천부장이 바울에게 와서 말하기를 \"내게 말하라. 네가 로마 사람이냐?\" 하니, 그가 말하기를 \"그렇다.\" 라고 하였다.",
            "천부장이 대답하기를 \"나는 많은 돈을 주고 이 시민권을 얻었다.\" 하므로 바울이 말하였다. \"나는 태어날 때부터이다.\"",
            "그러자 그를 신문하려던 자들이 그에게서 즉시 물러가고 천부장은 그가 로마 사람이라는 사실을 알고서, 그가 결박되었던 일 때문에 두려워하였다.",
            "이튿날 천부장은 유대인들이 왜 그를 고소하였는지 그 진상을 알고자 하여 그를 풀어 주고, 제사장들과 온 공회가 모이도록 명령하고 바울을 데리고 내려가 그들 앞에 세웠다."
        ],
        [
            "바울이 공회를 주목하며 말하였다. \"형제들아, 나는 이 날까지 모든 일에 선한 양심으로 하나님을 위하여 살았다.\"",
            "대제사장 아나니아가 그의 곁에 서 있는 자들에게 그의 입을 치라고 명령하였다.",
            "그러자 바울이 그에게 말하기를 \"회칠한 담이여, 하나님께서 너를 치실 것이다. 네가 율법에 따라 나를 재판한다고 앉아서 율법을 어기고 나를 치라고 명령하느냐?\" 하니,",
            "곁에 서 있는 자들이 \"네가 하나님의 대제사장을 모욕하느냐?\" 라고 말하였다.",
            "바울이 말하기를 \"형제들아, 나는 그가 대제사장인 줄 몰랐다. 기록되기를 '네 백성의 지도자를 비방하지 마라.' 하였다.\" 라고 하였다.",
            "바울이 한쪽 무리는 사두개인들이고 다른 한쪽 무리는 바리새인들인 것을 알고 공회에서 외쳤다. \"형제들아, 나는 바리새인이요 바리새인의 아들이다. 나는 죽은 자들의 소망, 곧 부활에 대하여 심문을 받는다.\"",
            "그가 이렇게 말하자, 바리새인들과 사두개인들 사이에 다툼이 일어나 무리가 나뉘어졌으니,",
            "이는 사두개인들은 부활도, 천사도, 영도 없다고 하는데, 바리새인들은 다 인정하였기 때문이다.",
            "큰 소란이 일어나니, 바리새파에 속한 몇몇 서기관들이 일어나 다투어 말하기를 \"우리가 이 사람에게서 악한 것을 찾을 수 없다. 영이나 천사가 그에게 말하였다면 어찌하겠느냐?\" 하고,",
            "다툼이 더 심해지자, 천부장은 바울이 그들에게 찢겨지지나 않을까 염려하여, 군인들에게 명령하기를 내려가 그들 가운데서 그를 취하여 병영 안으로 데려가라고 하였다.",
            "이튿날 밤에 주께서 그의 곁에 서서 말씀하시기를 \"담대하라. 네가 예루살렘에서 나에 관한 것들을 증언한 것같이 로마에서도 증언하여야 한다.\" 라고 하셨다.",
            "날이 새자 유대인들이 모의하고 스스로 맹세하여 바울을 죽이기 전에는 먹지도 않고 마시지도 않겠다고 하였다.",
            "이 음모에 가담한 자들은 사십 명이 넘었다.",
            "그들이 대제사장들과 장로들에게 가서 말하기를 \"우리가 바울을 죽이기 전에는 아무것도 입에 대지 않기로 스스로 굳게 맹세하였으니,",
            "이제 여러분께서는 공회와 함께 바울에 관한 것들을 더 정확히 조사하려는 것처럼 하고, 천부장에게 요청하여 그를 당신들에게 끌어내려오게 하면 우리가 그가 가까이 오기 전에 그를 죽일 준비를 해 놓았다.\" 라고 하였다.",
            "바울의 생질이 그들의 매복에 대해 듣고 와서 병영에 들어가 바울에게 전하였다.",
            "바울이 백부장들 중의 하나를 불러 말하기를 \"이 청년을 천부장에게 데려가라. 그가 천부장에게 전할 말이 있다.\" 하니,",
            "백부장이 그를 천부장에게 데리고 가서 말하였다. \"죄수 바울이 저를 불러 이 청년이 천부장께 할 말이 있다고 하면서 천부장께 데려가 달라고 부탁하였습니다.\"",
            "천부장이 그의 손을 붙잡고 물러가서 은밀히 묻기를 \"내게 전할 말이 무엇이냐?\" 하니,",
            "그가 말하였다. \"유대인들이 공모하기를, 바울에 관한 것을 더 정확히 알아볼 것처럼 하여 내일 그를 공회로 끌고 내려오도록 천부장께 청하자고 하였으니,",
            "천부장께서는 그들의 말을 듣지 마십시오. 그들 중 사십여 명이 매복하여 그를 기다리고 있으며, 그들은 그를 죽이기 전에는 먹지도 않고 마시지도 않기로 스스로 맹세하였습니다. 그들이 지금 준비하고 천부장님의 허락만 기다리고 있습니다.\"",
            "천부장이 그 청년을 보내며 명령하기를 \"네가 나에게 이것을 보고하였다고 아무에게도 발설하지 마라.\" 라고 하였다.",
            "천부장이 백부장 둘을 불러 말하기를 \"너희는 밤 아홉 시에 가이사랴로 떠나도록 보병 이백 명과 마병 칠십명과 창병 이백 명을 준비하여라.",
            "그리고 바울을 벨릭스 총독에게 무사히 태워 보내도록 짐승들도 준비하여라.\" 하고,",
            "다음과 같은 내용의 편지를 썼다.",
            "\"글라우디오 루시아가 벨릭스 총독 각하께 문안드립니다.",
            "이 사람은 유대인들에게 붙잡혀 그들에게 죽임을 당할 뻔하였는데, 그가 로마 사람인 것을 알게 되어 제가 군인들을 데리고 가서 구해 내었으며,",
            "그들이 무슨 이유로 그를 고소하는지 알고자하여 그들의 공회로 내려갔는데,",
            "그가 고소당한 것이 그들의 율법 문제들에 관한 것일 뿐이며, 사형이나 결박할 만한 아무런 죄목도 없다는 것을 알았습니다.",
            "이 사람을 해치려는 음모가 있다고 누가 제게 알려 주어서, 제가 이 사람을 즉시 각하께 보내며 고소인들에게도 그에 대하여 각하 앞에서 말하라고 지시하였습니다. \"",
            "보병들은 그들이 받은 명령대로 바울을 데리고 밤에 안디바드리로 갔다.",
            "이튿날 마병들에게 그와 함께 떠나도록 하고 그들은 병영으로 돌아갔다.",
            "마병들이 가이사랴로 들어가서 편지를 총독에게 전달하고 바울을 그 앞에 세우니,",
            "총독이 읽고 바울에게 어느 지방 출신인가 물어 길리기아 출신인 것을 알고",
            "말하기를 \"너의 고소인들이 도착하면 내가 너의 말을 들어 볼 것이다.\" 하고 그를 헤롯 궁전에 가두어 지키라고 명령하였다."
        ],
        [
            "오일 후에 대제사장 아나니아가 몇몇 장로들과 더둘로라고 하는 어떤 변론가와 함께 내려와서 총독에게 바울을 고소하였다.",
            "총독이 바울을 불러내니, 더둘로가 고소하기 시작하며 말하였다. \"저희가 각하 덕분에 큰 평화를 누리고 있으며 각하의 선견지명 덕분에 이 나라에 개혁이 이루어졌습니다.",
            "벨릭스 각하, 저희는 어느 면으로나 어느 곳에서나 이 점을 인정하며 매우 감사하고 있습니다.",
            "제가 각하께 더 이상 누를 끼치지 않으려고 하니, 저희의 고소 요지를 각하의 너그러우심으로 들어 주시기를 간청합니다.",
            "저희가 보니, 이 사람은 전염병이요, 온 세계에 흩어져 있는 모든 유대인들에게 다툼을 일으키는 자요, 나사렛 사람 이단의 우두머리이며",
            "그가 성전을 더럽히려고 하여 저희가 그를 붙잡았습니다.",
            "(없음) / 다른 고대 사본들에는 '그리고 저희의 율법에 따라 재판하려고 하였습니다. (7) 그러나 천부장 루시아가 저희 손에서 강제로 빼앗아 데려갔습니다. (8) 그리고 그의 고소인들을 각하 앞에 오도록 명령하였습니다.'가 있음.",
            "각하께서 그를 직접 심문해 보시면 저희가 그를 고소하는 이 모든 것들에 대하여 아시게 될 것입니다.\"",
            "유대인들도 이것이 옳다고 주장하면서 함께 고소하였다.",
            "총독이 바울에게 말하라고 고개를 끄떡이자 바울이 대답하였다. \"여러 해 동안 당신께서 이 민족의 재판장이신 것을 알고 있으므로 내가 기쁜 마음으로 내 자신에 관한 일을 변론합니다.",
            "당신이 아실 수 있듯이 내가 예루살렘에 예배하러 올라간 지 십이 일밖에 안 되었으며,",
            "내가 성전에서 누구와 토론하거나 회당들이나 성읍 안에서 무리를 선동하는 것을 그들이 보지 못하였으며,",
            "더구나 그들이 지금 나를 고소하는 것들에 대하여 당신께 증명할 수도 없습니다.",
            "그러나 내가 당신께 이것은 인정합니다. 그들이 이단이라고 하는 그 도를 따라 내가 조상의 하나님을 섬기고 율법과 선지자들의 글에 기록된 것을 다 믿으며,",
            "또 그들이 고대하는 하나님께 대한 소망을 나도 가지고 있으니, 곧 장차 의인과 악인의 부활이 있으리라는 것입니다.",
            "그러므로 나 자신도 언제나 하나님과 사람들에게 거리낌이 없는 양심을 가지려고 힘쓰고 있습니다.",
            "여러 해 만에 내가 내 민족에게 구제금을 전달하고 헌물을 드리려고 와서,",
            "그것을 드리는 중에 내가 무리를 모으거나 소요도 없이 성전에서 정결 의식을 행하는 것을 그들이 보았습니다. 거기에 아시아에서 온 어떤 유대인들이 있었는데,",
            "만일 그들이 나에 대하여 고소할 것이 있었다면 마땅히 당신 앞에 와서 고소했어야 할 것입니다.",
            "그렇지 않으면 내가 공회 앞에 섰을 때에 무슨 잘못을 보았는지 이 사람들에게 직접 말해 보라고 하십시오.",
            "오직 내가 그들 가운데 서서 '죽은 자들의 부활에 대하여 내가 오늘 너희 앞에서 심문을 받는다.' 라고 외친 이 한 마디가 있을 뿐입니다.\"",
            "그러자 벨릭스가 이 도에 관한 것을 잘 알고 있었으므로 심문을 연기하며 말하기를 \"천부장 루시아가 내려오면 너희들의 문제들을 판결하겠다.\" 하고,",
            "그가 백부장에게 명령하여 그를 지키되 자유를 주고, 또 그의 친지들 중 누구라도 그를 돌보아 주는 것을 금하지 말라고 하였다.",
            "며칠 후에 벨릭스가 유대 여자인 자기 아내 드루실라와 함께 와서 바울을 불러 그리스도 예수님을 믿는 믿음에 대하여 들었다.",
            "바울이 의와 절제와 장차 임할 심판에 대해 강론하니, 벨릭스가 두려워하며 대답하기를 \"지금은 가라. 시간이 나면 너를 부르겠다.\" 라고 하였다.",
            "그는 바울에게서 돈을 받을까 기대하고 바울을 자주 불러내어 그와 이야기를 나누었다.",
            "이 년이 지난 후에 보르기오 베스도가 벨릭스의 후임으로 직책을 맡게 되었는데, 벨릭스는 유대인들에게 호의를 얻고자하여 바울을 가두어 두고 있었다."
        ],
        [
            "베스도가 그 부임지에 도착한 지 삼일 후에 가이사랴에서 예루살렘으로 올라가니,",
            "대제사장들과 유대인들의 지도자들이 바울에 대한 고소를 언급하였다. 그들이 베스도에게 ,",
            "바울의 문제와 관련하여 호의를 베풀어 달라고 간청하며 바울을 예루살렘으로 보내 달라고 요청하니, 이는 그들이 매복해 있다가 길에서 그를 죽이려 함이었다.",
            "그러나 베스도는 바울이 가이사랴에 감금되어 있으며 그 자신도 곧 그곳으로 떠나려 한다고 대답하고,",
            "말하기를 \"너희 중 유력자들이 함께 내려가서 만일 그 사람에게 무슨 옳지 못한 것이 있으면 고소하라.\" 라고 하였다.",
            "베스도가 그들 가운데 길어야 팔일이나 십일쯤 머문 후에 가이사랴로 내려가서, 이튿날 재판 자리에 앉아 바울을 데려오라고 명령하였다.",
            "그가 나타나자 예루살렘에서 내려온 유대인들이 그를 둘러서며 여러 무거운 죄목들로 고발하였으나, 그것들을 능히 증명하지는 못하였다.",
            "바울이 변론하기를 \"나는 유대인들의 율법이나 성전이나 가이사에 대하여 아무 죄도 범하지 않았습니다.\" 하니,",
            "베스도가 유대인들에게 환심을 사고자하여 바울에게 대답하여 말하였다. \"네가 예루살렘으로 올라가 거기에서 이 일들에 대하여 내 앞에서 재판을 받겠느냐?\"",
            "그러자 바울이 말하였다. \"내가 가이사의 재판 자리에 서 있으니 여기에서 재판을 받아야 합니다. 당신께서도 잘 아시듯이 나는 유대인들에게 아무것도 잘못하지 않았습니다.",
            "만일 내가 불의를 행하였거나 무슨 죽을 만한 일을 저질렀다면, 죽는 것을 마다하지 않겠으나, 이 사람들이 저를 고소하는 것들 중에서 어떤 것도 사실이 아니라면 누구도 나를 그들에게 넘겨줄 수없습니다. 내가 가이사께 상소합니다.\"",
            "그러자 베스도가 배석자들과 협의한 후에 대답하기를 \"네가 가이사께 상소하였으니 가이사께 갈 것이다.\" 라고 하였다.",
            "며칠이 지난 후에 아그립바 왕과 버니게가 가이사랴에 와서 베스도에게 인사를 하였다.",
            "그들이 거기에서 여러 날을 머물렀는데 베스도가 왕에게 바울에 관한 일을 꺼내어 말하였다. \"벨릭스가 어떤 사람을 죄수로 가두어 놓았는데,",
            "내가 예루살렘에 갔을 때에 대제사장들과 유대인들의 장로들이 그를 고발하며 유죄 판결을 요청하였으나",
            "내가 그들에게 대답하기를, 피고가 원고들 앞에서 그 고소 사건에 대해 변론할 기회를 가지기 전에 어떤 사람이든 내어 주는 것은 로마 사람들의 관례가 아니라고 하였습니다.",
            "그러자 그들이 여기에 함께 왔으므로 내가 조금도 지체하지 않고 그 다음날 재판 자리에 앉아 그 사람을 데려오라고 명령하였고,",
            "원고들이 일어나서 그에 대한 죄목을 나열하였으나, 내가 짐작했던 그런 악한 죄목은 하나도 없었으며,",
            "다만 그들이 그와 몇 가지 문제들로 논쟁을 벌였는데, 곧 자신들의 종교에 관한 것과 예수라는 어떤 죽은 자가 살아있다고 바울이 주장하는 일에 관한 것이었습니다.",
            "내가 이와 관련된 문제를 어떻게 처리해야 할지 몰라서 그가 예루살렘에 올라가서 거기에서 재판을 받기를 원하는지 물어 보았더니,",
            "바울이 황제의 판결을 받도록 자신을 지켜 달라고 호소하여 그를 가이사에게 보낼 때까지 지키도록 명령하였습니다.\"",
            "아그립바가 베스도에게 \"나 자신도 그 사람의 말을 듣고 싶다.\" 라고 하니, 베스도가 말하기를 \"내일 그의 말을 들을 것입니다.\" 라고 하였다.",
            "이튿날 아그립바와 버니게가 크게 위엄을 갖추고 천부장과 그 성읍의 유력 인사들과 함께 심문 장소에 들어오고 베스도가 명령하여 바울을 끌어내었다.",
            "베스도가 말하였다. \"아그립바 왕을 비롯하여 우리와 함께 있는 모든 분들이여, 여러분이 보는 이 사람은 유대인들의 모든 무리가 예루살렘에서 뿐 아니라 여기서도 내게 와서 소리치기를, 더 이상 살려 두어서는 안 될 자라고 하였으나,",
            "내가 살펴보니, 그는 죽을 만한 일을 한 것이 아무것도 없었으며 이 사람이 스스로 황제께 상소하므로 내가 보내기로 결정하였습니다.",
            "내가 이 사람에 대하여 황제께 편지할 만한 확실한 것이 없으므로, 이 사람을 심문하여 무엇인가 편지할 내용을 얻을까 하여 여러분 앞에, 특히 아그립바 왕, 당신 앞에 데려왔습니다.",
            "이는 죄목도 제시하지 않고 죄수를 보내는 것이 합당치 않다고 생각하기 때문입니다.\""
        ],
        [
            "아그립바가 바울에게 말하기를 \"너 자신에 대해 말하기를 허락한다.\" 하니, 바울이 손을 내밀며 변명하였다.",
            "\"아그립바 왕이여, 유대인들이 고소하는 모든 것들에 대해 오늘 내가 당신 앞에서 변론하게 된 것을 기쁘게 생각합니다.",
            "특히 당신께서 유대인들의 모든 관습과 문제들을 잘 아시니, 내 말을 참고 들어 주시기 바랍니다.",
            "내가 처음부터 내 민족 가운데서, 그리고 예루살렘에서 젊었을 때부터 살아 온 저의 생활 방식을 모든 유대인들이 압니다.",
            "그들이 오래 전부터 나를 알았으므로 만일 그들이 원한다면 내가 우리 종교의 가장 엄격한 파를 따라 바리새인으로 살았음을 증언할 것입니다.",
            "이제 나는 하나님께서 우리 조상들에게 주신 약속에 소망을 두고 있으므로, 재판을 받고 있습니다.",
            "이 약속은 우리 열두 지파가 밤낮으로 간절히 섬기며 이루어지기를 바라던 것인데, 왕이여, 이 소망 때문에 내가 유대인들에게서 고소를 당하고 있습니다.",
            "여러분은 하나님께서 죽은 자들을 살리시는 것을 왜 믿지 못할 일로 생각하십니까?",
            "나도 나사렛 사람 예수님의 이름을 대적하여 많은 일을 해야 한다고 스스로 생각하였습니다.",
            "내가 예루살렘에서 이런 일을 하고, 대제사장들에게서 권한을 받아 많은 성도들을 감옥에 가두었으며, 그들을 죽일 때에 찬성 투표를 하였습니다.",
            "또 모든 회당에서 그들을 여러 번 처벌하여 강제로 모독하는 말을 하게 하고 그들에게 극도로 분노하여 외국 성읍들에까지 가서 박해하였습니다.\"",
            "\"이런 일로 내가 대제사장들의 권한과 위임을 받아 다마스쿠스로 가고 있었는데,",
            "정오쯤 되어 길에서 보니, 왕이여, 하늘에서 햇빛보다 더 밝은 빛이 저와 제 일행을 둘러 비추었습니다.",
            "우리 모두가 땅에 엎드러졌을 때에 히브리 말로 내게 말씀하시는 음성을 들으니 '사울아, 사울아, 네가 어찌하여 나를 박해하느냐? 가시 돋힌 막대기를 차면 너만 고생이다.' 라고하시기에,",
            "내가 말하기를 '주님, 주님은 누구십니까?' 라고 하니 주께서 말씀하셨습니다. '내가 곧 네가 박해하는 예수이다.",
            "일어나 네 발로 서라. 내가 네게 나타난 것은 네가 나를 본 일과 내가 장차 네게 나타날 일을 위하여 너를 수종자와 증인으로 삼으려는 것이다.",
            "내가 이 백성과 이방인들에게서 너를 건져내어 그들에게 보내고,",
            "그들의 눈을 뜨게 하여 어둠에서 빛으로, 사탄의 권세에서 하나님께 돌아오게 하고, 그들이 죄 용서를 받고 나를 믿어 거룩하게 된 자들 가운데서 유업을 얻게 하려는 것이다.' \"",
            "\"그러므로, 아그립바 왕이여, 내가 하늘에서 보이신 것을 거역하지 않고,",
            "먼저 다마스쿠스와 예루살렘에 있는 자들에게, 그리고 유대 온 지역과 이방인들에게 회개하고 하나님께 돌아와 회개에 합당한 일들을 하라고 전파하였습니다.",
            "이런 일들 때문에 유대인들이 성전에서 나를 붙잡아 죽이려고 하였습니다.",
            "내가 이 날까지 하나님의 도우심을 받아 낮은 자와 높은 자에게 서서 증언한 것은 선지자들과 모세가 그렇게 되리라고 진술한 것들을 말한 것뿐이니,",
            "곧, 그리스도께서 고난을 받으시고 죽은 자들 가운데서 부활하신 첫 사람이 되셔서 이 백성과 이방인들에게 빛을 선포하시리라는 것이었습니다.\"",
            "바울이 이와 같이 변론하니, 베스도가 큰 소리로 말하기를 \"바울아, 네가 미쳤다. 많은 학문이 너를 미치게 하였다.\" 하므로,",
            "바울이 말하였다. \"베스도 각하, 나는 미친 것이 아니라 참되고 온전한 말을 하고 있습니다.",
            "왕께서 이 일에 대해 잘 알고 계시니, 내가 왕께 담대히 말씀드리니, 왕께서 이 일들에 대해 하나라도 아시지 못함이 없는 줄 믿으니, 이것이 한편 구석에서 일어난 일이 아니기 때문입니다.",
            "아그립바 왕이여, 선지자들을 믿으십니까? 믿으시는 줄 압니다.\"",
            "아그립바가 바울에게 말하기를 \"네가 몇 마디 말로 나를 권하여 그리스도인이 되게 하려는 것이냐?\" 하니,",
            "바울이 말하기를 \"말이 적든지 많든지 왕뿐만 아니라 오늘 내 말을 듣는 모든 이들도 이렇게 결박된 것 외에는 나처럼 되기를 하나님께 빕니다.\" 라고 하였다.",
            "왕과 총독과 버니게와 그들과 함께 앉은 자들이 일어나,",
            "물러가면서 서로 말하기를 \"이 사람은 사형이나 결박을 당할 만한 일을 행한 것이 없다.\" 하니,",
            "아그립바가 베스도에게 말하기를 \"이 사람이 만일 가이사에게 상소하지 않았다면 석방될 수 있었을 것이다.\" 하였다."
        ],
        [
            "우리가 배를 타고 이탈리아로 가기로 결정되니, 그들이 바울과 몇몇 다른 죄수들을 아우구스투스 보병대의 율리오라고 하는 백부장에게 넘겨주었다.",
            "우리가 아시아 해안의 여러 곳으로 가는 아드라뭇데노 배에 승선하여 떠나갈 때에 마케도니아의 데살로니가 사람 아리스다고가 우리와 함께 있었다.",
            "이튿날 우리가 시돈에 도착하였는데, 율리오가 바울에게 친절을 베풀어 친구들에게 가서 보살핌을 받도록 허락하였다.",
            "또 거기에서 우리가 출항할 때에 바람이 거슬러 불어서 키프로스를 바람막이로 하여 항해하다가,",
            "길리기아와 밤빌리아 앞 바다를 지나서 루기아의 무라에 도착하였다.",
            "백부장이 거기에서 이탈리아로 가는 알렉산드리아 배를 만나서 우리를 그배에 태우매,",
            "여러 날 동안 배가 천천히 항해하여 간신히 니도 앞에 이르렀는데, 바람이 우리를 허락하지 않아 살모네 옆을 지나 크레타를 바람막이로하여 항해하였다.",
            "간신히 그 해안을 따라 항해하여 라새아 성에 가까운 아름다운 항구라고 불리는 곳에 이르렀다.",
            "많은 시일이 경과되어 금식하는 절기가 이미 지났으므로 이제 항해가 위험하게 되어 바울이 그들에게 권하여,",
            "말하기를 \"여러분, 내가 보니, 이번 항해에서 화물과 배뿐만 아니라 우리 목숨에도 타격과 많은 손해가 있을 것입니다.\" 라고 하였으나,",
            "백부장은 바울의 말보다 선장과 선주의 말을 더 신뢰하였다.",
            "그 항구가 겨울을 나기에 적합하지 않으므로, 대다수 사람들은 거기에서 떠나 어떻게 하든지 뵈닉스에 가서 겨울을 나자고 하였으니, 뵈닉스는 크레타에 있는 항구로 남서쪽과 북서쪽을 향하고 있었다.",
            "남풍이 부드럽게 부니 그들은 자기의 뜻을 이룬 줄로 생각하고, 닻을 올리고 크레타 해안에 가까이 붙어서 항해하였다.",
            "그러나 얼마 안 되어 섬에서 유라굴로라고 불리는 폭풍이 몰아치니,",
            "배가 떠밀려 바람을 거슬러 나아갈 수 없어서 가는 대로 표류하다가,",
            "가우다라고 불리는 작은 섬 아래로 항해하면서 우리가 거룻배를 간신히 제어할 수 있게되자,",
            "그것을 끌어올리고 밧줄을 사용하여 선체를 동여매었다. 그들은 모래톱에 걸릴까 두려워하여 닻을 내리고 그냥 떠밀려 갔다.",
            "그들이 폭풍에 몹시 시달리다가 이튿날에는 짐을 바다에 버렸으며,",
            "삼일 째에는 배의 장비마저 손으로 직접 내버렸다.",
            "여러 날 동안 해나 별이 보이지 않고 큰 폭풍이 여전히 몰아쳤으므로, 우리가 구원받을 희망이 다 사라졌다.",
            "사람들이 오랫동안 먹지 못하였으므로 바울이 그들 가운데 일어서서 말하였다. \"여러분이 내 말을 듣고 크레타에서 떠나지 않았더라면 이 피해와 손실을 입지 않았을 것이다.",
            "내가 이제 여러분에게 권하니, 기운을 내라. 여러분 중 누구도 목숨을 잃지않고 오직 배만 잃을 것이다.",
            "지난밤에 내가 속해 있고, 내가 섬기는 하나님의 천사가 내 곁에 서서,",
            "말하기를 '바울아, 두려워하지 마라. 네가 가이사 앞에 서야 한다. 또한 하나님께서 너와 함께 항해하는 이 많은 이들을 모두 네게 맡기셨다.' 라고 하였으니,",
            "그러므로 여러분, 기운을 내라. 나는 내게 말씀하신 그대로 될 것이라고 하나님을 믿는다.",
            "그러므로 우리가 반드시 한 섬에 닿게 될 것이다.\"",
            "십사 일째 밤이 되었을 때에 우리가 아드리아 바다에서 표류하던 중, 선원들은 자신들이 한밤중에 어떤 육지에 접근하고 있는 것을 짐작하고,",
            "그들이 수심을 재어 보니 스무 길이었고, 조금 있다가 다시 재어 보니 열 다섯 길이었다.",
            "우리는 혹시 암초에 걸릴까 두려워서 배꼬리에 닻 네 개를 내리고 날이 새기를 고대하였다.",
            "그런데 선원들이 배에서 도망치려고 뱃머리에서 닻을 내리려는 체하며 거룻배를 바다에 내려놓으니,",
            "바울이 백부장과 군인들에게 말하기를 \"이들이 배에 머물러 있지 않으면 너희가 구원받지 못할 것이다.\" 하니,",
            "군인들이 거룻배의 밧줄들을 끊어 버렸다.",
            "날이 새어 갈 때에 바울이 모든 이들에게 음식을 먹으라고 권하며 말하였다. \"너희가 아무것도 먹지 못하고 주리며 기다린 지 오늘까지 십사일이다.",
            "그러므로 내가 너희에게 음식을 먹으라고 권하니, 이것은 너희의 구원을 위한 것이다. 너희 중에 어느 누구도 머리 카락하나라도 잃지 않을 것이다.\"",
            "그가 이렇게 말하고 빵을 들어 모든 사람 앞에서 하나님께 감사기도를 드리고 떼어서 먹기 시작하였다.",
            "그들 모두 다 기운을 내어 음식을 먹었으니,",
            "배에 있는 우리가 모두 이백칠십육 명이었다.",
            "그들이 음식을 배불리 먹은 후에 밀을 바다에 내버려 배를 가볍게 하였다.",
            "날이 새자, 그들은 어느 땅인지 알지 못하나 해변이 있는 어떤 항만을 발견하고 그곳에 배를 들여 댈 수 있을지 의논하였다.",
            "그들이 닻들을 끊어 바다에 버리는 동시에 키의 밧줄을 늦추고, 앞 돛을 바람에 맞추어 올리고 해변으로 들어갔다.",
            "그러나 두 물살이 만나는 지점으로 밀려들어가서 배가 모래톱에 걸리니, 뱃머리는 단단히 박혀서 꼼짝하지 않고 배꼬리는 거친 파도 때문에 깨어졌다.",
            "군인들은 죄수들이 헤엄쳐서 도망하지 못하도록 그들을 죽이기로 결정하였으나,",
            "백부장은 바울을 구원하기 위하여 그들의 결정을 거절하고 명령하기를, 헤엄칠 수 있는 자들은 뛰어내려 먼저 육지로 나가게 하고,",
            "다른 이들은 널빤지나 부서진 배 조각들 위에 타게 하여 모두 다 육지 위로 구출되었다."
        ],
        [
            "우리가 구출된 후에 그 섬이 몰타라는 것을 알았다.",
            "원주민들이 우리에게 특별한 친절을 베풀어 비가 오고 날씨가 추우므로 불을 피워서 우리 모두를 영접하였다.",
            "바울이 나뭇가지들을 한 아름 가져다가 불에 넣었는데, 그 열기 때문에 독사가 나와서 그의 손을 물고 있었다.",
            "그 동물이 그의 손에 매달려 있는 것을 보고 원주민들이 서로 말하기를 \"이 사람은 분명히 살인자다. 이 사람이 바다에서는 구출되었지만, 정의가 그를 살도록 허락하지 않는다.\" 하였으나,",
            "바울이 그 동물을 불에 떨쳐 버리니 아무런 해도 입지 않았다.",
            "그들은 그의 몸이 붓든지 아니면 그가 갑자기 엎드러져 죽을 것이라고 생각하며 기다렸으나, 오래 기다려도 그에게 아무 이상이 없는 것을 보고 생각을 바꾸어 그를 신이라고 하였다.",
            "그곳 가까이에 그 섬의 가장 높은 자인 보블리오라고 하는 자의 토지가 있었고, 그가 우리를 영접하여 삼일동안 친절하게 대접하였다.",
            "보블리오의 아버지가 열병과 이질에 걸려 누워 있었으므로 바울이 들어가서 그에게 안수하고 기도하여 그를 낫게 하였다.",
            "이런 일이 일어나자, 섬에 있는 다른 아픈 이들도 와서 고침을 받았다.",
            "그들이 우리를 극진히 예를 갖추어 대우하였으며, 우리가 떠나갈 때에 우리에게 필요한 것들을 배에 실어주었다.",
            "석 달 후에 우리가 그 섬에서 겨울을 지난 배를 타고 떠났는데, 디오스구로라는 이름이 붙은 알렉산드리아 배였다.",
            "시라쿠스에 이르러 삼일을 머물고,",
            "거기에서 닻을 올려 레기온에 닿았다. 하루 후에 남풍이 불어와 우리가 이틀 만에 보디올에 도착하였다.",
            "거기에서 우리가 형제들을 만나 초청을 받았고, 그들과 함께 칠 일을 머물다가 마침내 로마로갔다.",
            "거기에서 형제들이 우리에 대한 소식을 듣고 압비오 시장과 세 여관' 이라는 곳까지 우리를 맞으러 나왔다. 바울이 그들을 보고서 하나님께 감사기도를 드리고 용기를 얻었다.",
            "우리가 로마로 들어갔을 때에 바울은 자신을 지키는 한 군인과 함께 따로 지내도록 허락받았다.",
            "삼일 후에 바울이 유대인들 중 지도자들을 불러 모았다. 그들이 모이니, 그가 그들에게 말하였다. \"형제 여러분, 내가 우리 백성을 거스르거나 조상들의 관습을 거스르는 아무것도 행하지 않았으나 예루살렘에서 죄수로 로마 사람들의 손에 넘겨졌다.",
            "그들이 나를 심문한 후에 내게 사형에 처할 죄목이 하나도 없으므로 풀어 주려고 하였으나,",
            "유대인들이 반대하므로 내가 부득이 가이사에게 상소하였으며 내 민족을 고소하려는 것이 아니다.",
            "이 때문에 내가 여러분을 보고 이야기하려고 여러분을 초청하였으니, 나는 이스라엘의 소망 때문에 이 쇠사슬에 매여있다.\"",
            "그들이 말하기를 \"우리가 유대로부터 당신에 대한 글을 받은 일도 없고, 형제들 중에 누가 와서 당신에 대해 무슨 악한 것을 고하거나 말한 적도 없으니,",
            "당신의 사상이 어떠한 것을 당신에게서 듣기를 원하니, 우리가 이 종파에 대해서 어디에서나 반대를 받고 있다는 것을 알기 때문이다.\" 라고 하였다.",
            "그들이 바울과 날짜를 정하여 그의 숙소로 많이 오니, 바울이 이른 아침부터 저녁까지 그들에게 하나님 나라를 강론하고 증언하며, 모세의 율법과 선지자들의 글을 가지고 예수님에 관하여 그들을 권하였다.",
            "어떤 이들은 그 말을 믿었으나 어떤 이들은 믿지 않아,",
            "그들이 서로 의견이 엇갈려서 헤어질 때에 바울이 이 한 마디 말을 하였다. \"성령께서 선지자 이사야를 통하여 여러분의 조상들에게 잘 말씀하셨는데,",
            "말씀하시기를 '이 백성에게 가서 말하여라. 너희가 듣고 또 들어도 결코 깨닫지 못할 것이며, 보고 또 보아도 결코 이해하지 못할 것이다.",
            "이 백성의 마음이 무디어졌으며, 그들이 귀로 둔하게 듣고, 그들이 자신들의 눈을 감았으니, 이는 그들이 눈으로 보고 귀로 듣고 마음으로 깨닫고 돌아서서 내게 고침을 받지 못하도록 하려는 것이다.' 라고 하였다.",
            "그러므로 너희는 하나님의 이 구원이 이방인들에게 보내어진 것을 알아라. 그들도 들을 것이다.\"",
            "(없음) / 다른 고대 사본들에는 '이것들을 말할 때에 유대인들이 서로 많이 논쟁하면서 떠나갔다'가 있음.",
            "바울이 이년 내내 자신의 셋집에 머물면서 자기에게 오는 이들을 다 영접하여,",
            "하나님 나라를 선포하고, 주 예수 그리스도에 관한 것들을 아무런 방해도 받지 않고 담대하게 가르쳤다."
        ]
    ]
}