{
    "book": "deuteronomy",
    "testament": "old",
    "chapters": [
        [
            "이것은 모세가 요단 건너편, 곧 바란과 도벨과 라반과 하세롯과 디사합 사이 숩 맞은편 아라바 광야에서 이스라엘 모든 사람에게 선포한 말씀이다.",
            "호렙에서 세일 산지를 지나 가데스바네아까지는 열하룻 길이었다.",
            "제 사십 년 십일 월 일일에 모세는 여호와께서 그들에게 전하라고 자기에게 명령하신 모든 것을 그대로 이스라엘 자손에게 선포하였으니,",
            "이때는 모세가 헤스본에 살고 있었던 아모리 왕 시혼과, 아스다롯에 살고 있었던 바산 왕 옥을 에드레이에서 쳐부수고 난 다음이었다.",
            "모세는 요단 건너편 모압 땅에서 이 율법을 설명하기 시작하였다.",
            "\"여호와 우리 하나님께서 호렙에서 우리에게 이렇게 말씀하셨다. 너희는 이 산에서 오래 머물러 있었으니,",
            "이제 너희는 방향을 바꾸어 길을 떠나 아모리 사람의 산지로 가되, 그 모든 인근 지역, 곧 아라바와 산지와 쉐펠라와 네게브와 해변과 가나안의 땅과 레바논과 그 큰 강 유프라테스까지 가거라.",
            "보아라, 내가 이 땅을 너희 앞에 주었으니 너희는 여호와가 너희 조상 아브라함과 이삭과 야곱에게 맹세하여 그들과 그들의 후손에게 주겠다고 한 그 땅으로 들어가 그것을 차지하여라.\"",
            "\"그때에 내가 너희에게 말했다. '나 혼자서 너희를 감당할 수 없다.",
            "여호와 너희 하나님께서 너희를 번성케 하셨으므로 오늘날 너희가 하늘의 별처럼 많아졌으니,",
            "여호와 너희 조상의 하나님께서 너희를 지금보다 천 배나 더하시고, 너희에게 말씀하신 대로 너희에게 복 주시기를 바란다.",
            "어떻게 내가 혼자서 너희의 괴로운 문제와 너희의 무거운 짐과 너희의 다툼을 감당할 수 있겠느냐?",
            "너희는 각 지파에서 지혜와 분별력이 있고 명망 있는 사람을 골라내라. 그리하면 내가 그들을 너희의 우두머리로 삼을 것이다.'",
            "그러자 너희는 내게 '당신이 말씀하신 대로 하는 것이 좋습니다.' 하고 대답하였다.",
            "내가 너희 지파의 우두머리들로서 지혜 있고 명망 있는 사람들을 뽑아서 그들을 너희의 우두머리, 곧 너희 각 지파대로 천부장과 백부장과 오십부장과 십부장과 관리를 세우고,",
            "그때에 내가 너희 재판관들에게 명령했다. '너희는 너희 동족 사이에서 송사를 잘 듣고 공정하게 판결하되, 동족들뿐만 아니라 동족과 거류민 사이에서도 그렇게 하여라.",
            "너희는 재판할 때에 사람의 얼굴을 보지 말고, 작은 자든 큰 자든 송사를 들어주며, 사람의 얼굴을 두려워하지 말 것은 재판은 하나님께 속한 것이기 때문이다. 너희에게 어려운 문제이거든, 내게로 가져와라. 내가 그것을 들어주겠다.'",
            "그때에 나는 너희가 해야 할 모든 일을 너희에게 명령하였다.\"",
            "\"여호와 너희 하나님께서 우리에게 명령하신 대로, 우리는 호렙을 떠나서 너희가 보았던 그 크고 무서운 광야를 지나 아모리 사람들의 산지로 가는 길을 따라 가데스바네아에 이르렀고,",
            "그때에 내가 너희에게 말하기를 '여호와 우리 하나님께서 우리에게 주시는 아모리 사람들의 산지까지 이르렀다.",
            "보아라, 여호와 너희 하나님께서 너희 앞에 그 땅을 주셨다. 여호와 너희 조상의 하나님께서 너희에게 말씀하신 대로, 너희는 올라가서 차지하여라. 두려워하지 말고, 놀라지 마라.' 하였다.",
            "그러나 너희가 모두 내게로 나아와 말하기를 '우리가 사람들을 우리 앞에 보내어 우리를 위해 그 땅을 살펴보게 합시다. 그래서 우리가 올라가야 할 길과 우리가 가야 할 성읍들을 우리에게 보고하게 합시다.' 라고 하였다.",
            "내가 그 말을 좋게 여겨, 너희 가운데 각 지파에서 한 명씩 열둘을 뽑았으며,",
            "그들이 나아가 산지로 올라가서 에스골 골짜기까지 이르러 그곳을 정탐하고,",
            "그들이 그 땅의 과일을 손에 들고 우리에게 돌아와 말하기를 '여호와 우리 하나님께서 우리에게 주신 땅이 좋았다.' 라고 그 일을 보고하였다.",
            "그러나 너희는 올라가려 하지 않고, 여호와 너희 하나님의 명령을 거역하였으며,",
            "너희는 너희 장막 안에서 원망하여 말하기를 '여호와께서 우리를 미워하시므로 우리를 아모리 사람들의 손에 넘겨주어 전멸시키려고 우리를 이집트 땅에서 이끌어 내셨다.",
            "우리가 어디로 올라가야 하는가? 우리 형제들이 우리를 낙심케 하여 '그 백성은 우리보다 강하고 크며, 그 성읍들은 크고 성벽은 하늘에 닿았으며, 거기서 우리가 또한 아낙 자손들을 보았다.' 라고 하였다.",
            "그때에 내가 너희에게 말하기를 '그들을 무서워하지도 말고 두려워하지도 마라.",
            "너희 앞서 가시는 여호와 너희 하나님께서 이집트에서 너희를 위하여 너희 보는 앞에서 모든 일을 행하신 것같이 그분께서 너희를 위하여 싸우실 것이며",
            "광야 곧 너희들이 걸어온 모든 길에서 사람이 자기 아들을 안은 것 같이 여호와 너희 하나님께서 너희를 안고 이곳까지 이르게 하신 것을 너희가 보았으나",
            "너희는 이 일에 대하여 여호와 너희 하나님을 믿지 않았다.",
            "그분께서는 너희 앞서 길을 가셔서, 너희를 위하여 너희 장막 칠 곳을 찾아 주시며, 밤에는 불로, 낮에는 구름으로 너희가 가야 할 길을 보여 주는 분이시다.' 라고 하였다.",
            "여호와께서 너희 말소리를 들으시고, 진노하시며 맹세하여 말씀하시기를",
            "'이 악한 세대의 사람들 가운데는, 내가 너희 조상에게 주기로 맹세한 이 좋은 땅을 볼 자가 아무도 없을 것이다.",
            "오직 여분네의 아들 갈렙, 그만이 그 땅을 볼 것이니, 그가 온전히 여호와를 따랐으므로 그가 밟은 땅을 내가 그와 그의 자손에게 줄 것이다.' 하시고,",
            "여호와께서는 너희 때문에 나에게까지 진노하여 말씀하셨다. '너도 그리로 들어가지 못할 것이나",
            "네 앞에서 보좌하는 눈의 아들 여호수아는 그곳으로 들어갈 것이니, 너는 그를 담대하게 하여라. 그가 이스라엘이 그 땅을 유업으로 차지할 수 있도록 할 것이다.",
            "오히려 너희가 사로잡혀 갈 것이라고 말했던 너희 어린아이들과 그 날에 선과 악을 분별하지 못하던 너희 자녀들은 그리로 들어갈 것이니, 내가 그들에게 그 땅을 줄 것이며, 그들은 그 땅을 차지할 것이다.",
            "너희는 방향을 바꾸어 홍해 길을 따라 광야로 가거라.'",
            "그러자 너희가 내게 대답하기를, '저희가 여호와께 죄를 지었으니, 여호와 우리 하나님께서 저희에게 명령하신 대로 올라가 싸우겠습니다.' 하고 너희 각자가 병기를 들고 경솔하게 그 산지로 올라가려고 하니,",
            "그때에 여호와께서 내게 말씀하시기를 '너는 그들에게 전하여라. 너희는 올라가지도 말고 싸우지도 마라. 내가 너희 가운데 있지 않으므로, 너희가 너희 적 앞에서 패배할 것이다.' 라고 하셨다.",
            "내가 이 말씀을 너희에게 전했지만, 너희가 듣지 않고 여호와의 명령을 거역하여 거만하게 산지로 올라갔으므로",
            "그 산지에 살고 있던 아모리 사람들이 나와서 너희를 대항하여 벌 떼처럼 나와 너희를 추격하여 세일에서 치고 호르마까지 이르렀다.",
            "너희가 돌아와 여호와 앞에서 울었으나 여호와께서는 너희의 목소리를 듣지 않으시고 귀도 기울이지 않으셨으므로",
            "너희가 머물렀던 많은 날 동안 가데스에서 머물게 되었다.\""
        ],
        [
            "\"여호와께서 내게 명령하신 대로 우리가 방향을 바꾸어 홍해 길을 따라 광야를 향해 출발하였고, 여러 날 동안 세일 산지 주변을 떠돌아 다녔다.",
            "그때에 여호와께서 내게 말씀하시기를",
            "'너희가 이 산지를 오랫동안 떠돌아 다녔으니, 북쪽으로 발길을 돌려라.",
            "또 백성에게 명령하여라. 너희가 세일에 살고 있는 에서의 자손, 곧 너희 형제의 경계를 지나게 될 때 너희를 두려워할 것이니, 너희는 각별히 조심하여라.",
            "내가 그들의 땅은 한 발자국도 너희에게 주지 않았으니, 그들과 다투지 마라. 내가 세일 산지를 에서에게 유업으로 주었기 때문이다.",
            "너희는 그들에게서 돈을 주고 양식을 사 먹어야 하며 물도 돈을 주고 사 마셔야 한다.",
            "여호와 네 하나님이 네 손으로 하는 모든 일에 복을 주고, 또한 네가 이 큰 광야를 두루 돌아다닐 것을 여호와 너의 하나님이 알고 사십 년 동안 너와 함께 하였으므로 네게 부족한 것이 아무것도 없었다.' 하셨다.",
            "그러므로 우리는 세일에 살고 있는 우리 형제 에서의 자손을 비켜 지나가 엘랏과 에시온게벨에서 시작하는 아라바 길을 따라갔다. 우리가 방향을 바꾸어 모압 광야 길로 들어섰을 때에,",
            "여호와께서 내게 말씀하시기를 '모압을 괴롭히지 말고, 그들과 싸우지 마라. 내가 너에게 그들의 땅을 유업으로 주지 않을 것이니, 내가 이미 롯의 자손에게 아르를 유업으로 주었기 때문이다.' 하셨다.",
            "옛적에 그 땅에 에밈 사람들이 살고 있었는데, 그 백성은 강하고 수도 많았으며 아낙 사람처럼 키도 컸다.",
            "그들도 아낙 사람들처럼 르바임으로 알려졌으나, 모압 사람들은 그들을 에밈 사람들이라고 불렀다.",
            "전에는 호리 사람들도 세일에 살고 있었으나 에서의 자손이 그들을 몰아내고 자기들 앞에서 그들을 멸하고 그들 대신에 거주하였으니, 이는 이스라엘 백성이 여호와께서 그들에게 주신 유업의 땅에 거주한 것과 같았다.",
            "'너희는 이제 일어나 세렛 시내를 건너라.' 하셨으므로, 우리가 세렛 시내를 건넜다.",
            "우리가 가데스바네아를 떠나 세렛 시내를 건너기까지의 기간은 삼십팔 년이었다. 그 동안 여호와께서 이스라엘 백성에게 맹세하신 대로 그 세대의 모든 군인들은 진 가운데서 다 죽었으니,",
            "여호와의 손이 그들을 치셔서 진 가운데서 멸하였으므로, 그들이 완전히 멸절되었다.",
            "모든 군인들이 백성 가운데서 완전히 죽은 뒤에",
            "여호와께서 나에게 말씀하시기를",
            "'오늘 너는 모압 경계인 아르를 지나",
            "암몬 자손 가까이 이르게 되거든 너는 그들을 괴롭히지 말고 그들에게 싸움을 걸지도 마라. 나는 암몬 자손의 땅을 너에게 유업으로 주지 않을 것이니, 내가 이미 그 땅을 롯의 자손에게 유산으로 주었기 때문이다.' 라고 하셨다.",
            "그곳도 르바임 땅으로 알려진 곳이니, 옛적에 르바임이 그 땅에 살았는데, 암몬 사람들은 그들을 삼숨밈이라고 불렀고",
            "그 백성은 강하고 수도 많았으며, 아낙 사람처럼 키도 컸으나, 여호와께서 그들을 암몬 사람들 앞에서 멸하셨으므로, 암몬 사람들이 그들을 몰아내고 그들 대신 그곳에 살았으니,",
            "이것은 여호와께서 세일에 살고 있는 에서의 자손에게 하신 것과 같이, 여호와께서 에서의 자손 앞에서 호리 사람을 멸하셨으므로, 에서의 자손이 그들을 몰아내고 오늘날까지 그들 대신 그곳에 살고 있으며,",
            "또 크레타에서 온 크레타 사람이 가사까지 이르는 각 동네에 살고 있던 아위 사람을 멸하고 그들 대신 그곳에 살고 있다.",
            "'너는 일어나 길을 떠나라. 그리고 아르논 시내를 건너라. 보아라, 내가 아모리 사람 헤스본 왕 시혼과 그의 땅을 네 손에 넘겨주었으니, 그와 싸워서 그것을 차지하여라.",
            "오늘 내가 하늘 아래의 모든 백성이 너를 무서워하고 두려워하게 할 것이니, 그들이 네 소문을 듣고 떨며 너 때문에 근심할 것이다.'",
            "내가 그데못 광야에서 헤스본 왕 시혼에게 사절들을 보내어 화평의 말을 전하기를",
            "'내가 왕의 땅을 지나가게 해 주십시오. 내가 오른쪽으로나 왼쪽으로 벗어나지 않고 다만 큰 길만 따라 가겠습니다.",
            "나는 왕께서 돈을 받고 파는 양식만을 먹겠으며, 왕께서 돈을 받고 주는 물만 마시겠습니다. 다만 걸어서 지나가게 해 주십시오.",
            "세일에 살고 있는 에서의 자손과 아르에 살고 있는 모압 사람들이 나에게 한 것과 같이 내가 요단을 건너 여호와 우리 하나님께서 우리에게 주시는 땅까지 가게 해 주십시오.' 하였으나,",
            "헤스본 왕 시혼은 우리들이 그 땅을 지나가도록 허락하지 않았으니, 그것은, 여호와 너의 하나님께서 오늘처럼 그를 네 손에 넘겨주시려고, 그의 영을 완고하게 하고 그의 마음을 완악하게 하셨기 때문이다.",
            "여호와께서 내게 말씀하시기를 '보아라, 내가 시혼과 그의 땅을 네게 넘겨 주기로 했으니, 너는 이제부터 그 땅을 얻어 그것을 유산으로 삼아라.' 하셨다.",
            "시혼이 그의 모든 백성을 이끌고 우리와 싸우려고 야하스로 나왔으나",
            "여호와 우리 하나님께서 그를 우리들에게 넘겨주셨으므로, 우리가 그와 그의 아들들과 그의 모든 백성을 쳐 죽였다.",
            "그때에 우리는 그의 모든 성읍을 점령하였고, 모든 성읍과 함께 남자와 여자와 어린아이를 하나도 남기지 않고 진멸하고",
            "오직 그 가축과 우리가 점령한 그 성읍들의 노획물만 우리의 전리품으로 삼았다.",
            "여호와 우리 하나님께서 우리에게 모든 것을 넘겨주셨으므로, 아르논 골짜기 끝에 있는 아로엘과 그 골짜기 가운데 있는 성읍에서 길르앗까지 우리보다 더 강한 성읍은 하나도 없었으며,",
            "다만 암몬 자손의 땅과 얍복 강가와 산지에 있는 성읍들과 여호와 우리 하나님께서 가지 말라고 명령하신 곳은 우리가 어디에도 가까이 가지 않았다.\""
        ],
        [
            "\"우리가 방향을 바꾸어 바산 길로 올라가니 바산 왕 옥이 자기의 모든 백성과 함께 우리와 맞서 싸우려고 에드레이로 나왔다.",
            "여호와께서 내게 말씀하시기를 '그를 두려워하지 마라. 내가 그와 그의 모든 백성과 그의 땅을 네 손에 넘겼으니 네가 헤스본에 살았던 아모리 왕 시혼에게 한 것처럼 그에게도 똑같이 하여라.' 하시고,",
            "여호와 우리 하나님께서 바산 왕 옥과 그의 모든 백성을 우리의 손에 넘겨주셨으므로, 우리가 한 사람도 남김없이 그들을 쳐 죽였다.",
            "그때에 우리가 그의 모든 성읍을 점령하여 그들에게서 빼앗지 않은 성읍이 하나도 없었으니, 곧 바산에서 옥이 다스리던 아르곱 전 지역 육십 개의 성읍이었고,",
            "이 모든 성읍은 높은 성벽과 성문과 빗장으로 방비되어 있었으며, 그 밖에 성벽이 없는 마을도 매우 많았다.",
            "우리가 헤스본 왕 시혼에게 한 것처럼 그들을 진멸하여 모든 성읍의 남자와 여자와 어린아이를 모두 진멸하였으나",
            "모든 가축과 성읍들의 노획물은 우리 소유로 삼았다.",
            "그때에 우리가 요단강 건너편에 있는 아르논 골짜기에서 헤르몬 산까지의 땅을 아모리 사람의 두 왕의 손에서 빼앗았으니,",
            "시돈 사람들은 헤르몬을 시룐이라고 불렀고, 아모리 사람들은 스닐이라고 불렀다.",
            "우리가 빼앗은 땅은 고원의 모든 성읍과 길르앗의 온 땅, 곧 바산에 있는 옥의 나라의 성읍들인 살르가와 에드레이까지이다.",
            "르바임 족속 가운데 살아남은 사람은 단지 바산 왕 옥뿐이었으니 철로 만든 그의 침대가 지금 암몬 자손이 살고 있는 랍바에 있지 않느냐? 일반 사람 기준으로 길이가 구 규빗이고, 너비는 사 규빗이었다.\"",
            "\"우리가 그 땅을 차지한 그때에 나는 아르논 골짜기 곁에 있는 아로엘에서부터 길르앗 산지의 절반과 그곳에 있는 성읍들을 르우벤 자손과 갓 자손에게 주었고",
            "므낫세 지파의 절반에게는 내가 길르앗의 남은 땅과 옥의 나라였던 바산의 모든 땅을 주었으니, 바산의 모든 지역, 곧 아르곱의 모든 지역을 르바임의 땅이라고 불렀다.",
            "므낫세의 아들 야일은 그술 족속과 마아가 족속의 경계까지 이르는 아르곱의 모든 지역을 점령하고, 자기 이름을 따라 바산을 하봇야일이라 불렀는데, 그것이 오늘까지 이르고 있다.",
            "내가 마길에게는 길르앗을 주었고,",
            "르우벤 자손과 갓 자손에게는, 길르앗으로부터 골짜기 중앙을 그 경계로 정한 아르논 골짜기와 암몬 자손의 경계인 얍복 강까지 주었으며,",
            "또한 아라바와 요단과 그 경계 지역까지, 긴네렛으로부터 아라바 바다인 사해까지, 그리고 동쪽으로는 비스가 산 기슭까지 주었다.",
            "그때에 내가 너희에게 명령하였다. '여호와 너희 하나님께서 이 땅을 너희에게 주셔서 그것을 차지하게 하셨다. 너희 모든 군인들은 무장하고 너희 형제 이스라엘 자손들보다 앞서 건너가거라.",
            "내가 너희에게 가축이 많은 것을 알고 있으니, 다만 너희의 아내들과 어린 아이들과 가축은 내가 너희에게 준 너희의 성읍에 머물러라.",
            "여호와께서 너희에게 주신 것처럼 너희 형제에게도 안식을 주실 것이니, 여호와 너희 하나님께서 요단 건너편에서 그들에게 주신 땅을 그들이 차지하게 된 후에야, 너희가 각자 내가 너희에게 준 유업으로 돌아올 것이다.'",
            "그때에 내가 여호수아에게 명령하였다. 여호와 너희 하나님께서 이 두 왕에게 하신 모든 일을 네 눈으로 보았다. 여호와께서는 네가 지나가는 모든 나라에서도 이와 같이 하실 것이므로",
            "너희는 그들을 두려워하지 마라. 여호와 너희 하나님은 너희를 위하여 싸우시는 분이시다.\"",
            "\"그때에 내가 여호와께 간구하여,",
            "'나의 주 여호와시여, 주께서는 주님의 크심과 주님의 손의 강하심을 주님의 종에게 보여 주기 시작하셨습니다. 하늘과 땅에서 주님의 일과 주님의 능력처럼 행할 수 있는 신이 누구입니까?",
            "부디 저를 건너가게 하셔서, 요단 건너 아름다운 땅과 아름다운 산과 레바논을 보게 하소서.' 하였으나",
            "여호와께서는 너희 때문에 내게 진노하셔서 듣지 않으시고, 내게 말씀하시기를 '그것으로 네게 족하다. 이 일로 내게 더 이상 말하지 마라.",
            "너는 비스가 산꼭대기에 올라가서, 눈을 들어 동서남북을 바라보아라. 네가 이 요단을 건너지 못할 것이기 때문이다.",
            "너는 여호수아에게 명령하고 그를 격려하며 그에게 용기를 주어라. 그가 이 백성 앞에서 건너가, 네가 보고 있는 그 땅을 그들이 차지하게 할 것이다.' 하셨다.",
            "그때에 우리는 벳브올 맞은편 골짜기에 머물고 있었다.\""
        ],
        [
            "\"이스라엘아, 이제 내가 너희에게 가르쳐 주는 규례와 법도를 귀담아 듣고 행하여라. 그리하면 너희가 살 것이고, 여호와 너희 조상의 하나님께서 너희에게 주시는 땅에 들어가 그 땅을 차지하게 될 것이다.",
            "내가 너희에게 명령하는 말에 한 마디도 더하거나 빼지 마라. 너희는 내가 너희에게 명하는 여호와 너희 하나님의 명령을 지켜라.",
            "여호와께서 바알브올에게 하신 일을 너희가 눈으로 보았으니, 여호와 너희 하나님께서 바알브올을 따라간 사람들을 모두 너희 가운데서 전멸시키셨으나",
            "여호와 너희 하나님께 붙어 있는 너희는 모두 오늘까지 살아 있다.",
            "보아라, 여호와 나의 하나님께서 명령하신 규례와 법도를 내가 너희에게 가르쳤으니 이는 너희들이 들어가 차지할 땅에서 행하게 하려는 것이다.",
            "너희는 그 규례와 법도를 지켜 행하여라. 그러면 그 민족들의 눈에 그것이 너희의 지혜와 총명이 될 것이며, 이 모든 규례를 들은 그들은 '과연 이 위대한 나라 사람들은 지혜롭고 총명한 백성이다.' 하고 말할 것이다.",
            "여호와 우리 하나님께서 우리가 부를 때마다 가까이하신 것과 같이 하나님께서 가까이하신 위대한 나라가 어디 있겠느냐?",
            "오늘 내가 너희에게 주는 이 모든 율법과 같이 올바른 규례와 법도를 가지고 있는 위대한 나라가 어디 있겠느냐?",
            "오직 너는 스스로 조심하고, 네 마음을 힘써 지켜서 네 눈으로 본 것들을 잊지 않도록 하며, 네가 사는 날 동안 네 마음에서 떠나지 않게 하고 너는 그 일들을 네 아들들과 네 손자들에게 알려 주어라.",
            "네가 호렙에서 여호와 네 하나님 앞에 섰던 날에 여호와께서 내게 말씀하시기를 '백성을 내게 불러 모아라. 내가 내 말을 그들에게 들려주어 그들이 이 땅에 사는 동안 나를 경외하는 법을 배우고, 그것을 그들의 아들들에게 가르치게 하겠다.' 하시니,",
            "너희가 가까이 나아와 산 아래에 섰을 때에 산에는 불길이 하늘 한가운데까지 치솟았고, 어둠과 짙은 구름도 있었으며,",
            "여호와께서 불 가운데서 너희에게 말씀하셨으므로, 너희는 오직 말소리만 들었을 뿐 아무런 형상도 보지 못했다.",
            "여호와께서 너희에게 지키라고 명령하신 그분의 언약을 선포하셨다. 그것이 십계명인데 그분께서 두 돌판 위에 쓰신 것이다.",
            "그때에 여호와께서 내게 명령하여 너희 규례와 법도를 가르치라 하셨으니, 이는 너희가 건너가 차지할 그 땅에서 너희가 행하게 하려 하심이다.\"",
            "\"여호와께서 호렙의 불길 속에서 너희에게 말씀하시던 날, 너희가 어떤 형상도 보지 못했음을 깊이 명심하여라.",
            "너희는 스스로 부패하지 말고, 너희 자신을 위하여 남자의 형상이나 여자의 형상이나 어떤 형태로든 새긴 우상을 만들지 마라.",
            "땅 위에 있는 어떤 짐승의 형상이나, 하늘에 날아다니는 날개 가진 어떤 새의 형상이나,",
            "땅 위에 기어 다니는 것의 어떤 형상이나, 땅 아래 물속에 있는 어떤 물고기의 형상으로도 우상을 만들지 마라.",
            "하늘을 향하여 네 눈을 들어 해와 달과 별들, 곧 하늘의 모든 천체를 보고 미혹되어 그것들에게 절하거나 그것들을 섬기지 마라. 그것들은 여호와 너희 하나님께서 하늘 아래 있는 모든 백성들에게 나누어 주신 것이다.",
            "여호와께서 너희를 택하시고 쇠 풀무, 곧 이집트에서 너희를 이끌어 내셔서 오늘과 같이 자신의 유업의 백성으로 삼으셨으나",
            "여호와께서 너희 일로 내게 진노하시어, 내가 요단을 건너지 못하고, 여호와 너희 하나님께서 너희에게 유업으로 주시기로 한 그 아름다운 땅에도 들어가지 못할 것이라고 맹세하셨다.",
            "나는 이 땅에서 죽어 요단을 건너지 못하겠지만, 너희는 건너가서 그 아름다운 땅을 차지할 것이니,",
            "너희는 스스로 조심하여 여호와 너희 하나님께서 너희와 맺은 언약을 잊지 말고, 여호와 네 하나님께서 명령하신 대로 어떠한 형상의 우상도 만들지 마라.",
            "여호와 너의 하나님께서는 소멸하는 불이며 질투하는 하나님이시기 때문이다.",
            "네가 자식들을 낳고 손자들을 얻으며 그 땅에서 오래 살 때에, 너희가 스스로 부패하여 어떤 형상의 우상이든지 만들거나, 여호와 네 하나님께서 보시기에 악한 일을 행하여 그분의 진노를 일으키게 되면,",
            "내가 오늘 하늘과 땅을 너희를 대항하는 증인으로 세우니, 너희가 요단을 건너가서 차지하게 될 땅에서 곧 망하고, 너희가 그 땅에서 오래 살지 못하며, 완전히 멸망할 것이다.",
            "여호와께서 너희를 여러 민족 가운데 흩으실 것이며, 여호와께서 너희를 쫓아 보내실 그 백성들 가운데에서 살아남을 수가 많지 않겠고,",
            "거기에서 사람의 손으로 만든 신, 곧 보지도 못하고 듣지도 못하고 먹지도 못하고 냄새도 맡지 못하는 나무나 돌로 만든 신들을 섬길 것이다.",
            "거기에서 너희가 여호와 네 하나님을 찾게 될 텐데, 네가 네 마음을 다하고 네 목숨을 다하여 하나님을 찾으면 그 분을 만날 것이다.",
            "네가 환난을 당하고 이 모든 일들이 너희에게 닥치게 되면, 마지막 날에 너희가 여호와 네 하나님께 돌아와서 그분의 말씀에 귀를 기울이게 될 것이다.",
            "여호와 네 하나님께서는 긍휼하신 하나님이시므로, 너를 버리거나 멸하지 않으시고, 네 조상과 맹세하여 맺으신 언약을 잊지도 않으실 것이다.",
            "네가 있기 전, 곧 하나님께서 이 땅 위에 사람을 창조하신 날부터 지금까지 지나간 날들에게 물어 보아라. 하늘 이 끝에서 하늘 저 끝까지 이런 큰 일이 있었느냐? 그런 일을 들어 본 적이 있느냐?",
            "어떤 민족이 너희가 들은 것처럼 불 가운데서 말씀하시는 하나님의 음성을 듣고도 살아남았느냐?",
            "여호와 너희 하나님께서 이집트에서 네가 보는 앞에서 하신 것처럼, 어느 신이 가서 시험과 표적과 기사와 전쟁과 강한 손과 편 팔과 큰 두려움으로 다른 민족 가운데서 그의 민족을 선택한 적이 있느냐?",
            "그러나 네게 이것을 보여 주신 것은 여호와만이 참 하나님이시고, 그분 외에 다른 신이 없음을 네게 알게 하시려는 것이다.",
            "여호와께서는 너를 훈련시키시려고 하늘로부터 그분의 음성을 들려주시고, 땅 위에서는 그분의 큰 불을 보여 주셨으니, 네가 그 불 가운데서 그분의 말씀을 들을 수 있었다.",
            "여호와께서 네 조상을 사랑하셔서 그 후손을 택하시고, 그분의 크신 능력으로 너를 이집트에서 이끌어 내셨으며,",
            "너보다 더 크고 강한 민족들을 네 앞에서 쫓아내시고, 너를 그들의 땅으로 인도하여 그것을 유업으로 네게 주어 오늘에 이르게 하셨다.",
            "위로 하늘과 아래로 땅 위에서 여호와께서 하나님이시며 다른 이가 없음을 알고 마음에 새겨라.",
            "오늘 내가 너에게 명령하는 그분의 규례와 명령들을 지켜라. 그러면 너와 네 자손이 잘살게 되고, 여호와 네 하나님께서 네게 주시는 땅에서 오래오래 살 것이다.\"",
            "그때에 모세가 요단 건너편, 곧 해 돋는 쪽에 세 성읍을 구별하였는데,",
            "그것은 과거에 미워한 일이 없이 실수로 그 이웃을 죽인 자가 피신하도록 하려는 것이며, 그가 이 성읍들 가운데 한 곳으로 피신하면 살 수 있으니,",
            "르우벤 지파에 속한 광야의 고원 평지에 있는 베셀과, 갓 지파에 속한 길르앗에 있는 라못과 므낫세 지파에 속한 바산에 있는 골란이다.",
            "모세가 이스라엘 자손에게 선포한 율법은 이러하다.",
            "그것들은 이스라엘 자손이 이집트에서 나올 때에 모세가 이스라엘 자손에게 선포한 증거들과 규례들과 법도들이며,",
            "선포한 그곳은 요단 동쪽 벳브올 맞은 편 골짜기로서, 헤스본에 살고 있던 아모리 왕 시혼의 땅이었으나, 시혼은 모세와 이스라엘 백성이 이집트에서 나올 때에 쳐서 멸망시키고,",
            "이스라엘 백성이 시혼의 땅과 바산 왕 옥의 땅을 유산으로 차지하였으니, 이 두 아모리 왕은 요단 건너편, 곧 해 돋는 쪽에 살았었다.",
            "이스라엘 백성이 차지한 땅은 아르논 골짜기 끝에 있는 아로엘에서부터 시온 산, 곧 헤르몬까지와,",
            "요단 건너편, 곧 동쪽의 온 아라바와 비스가 산 기슭에 있는 아라바 바다까지이다."
        ],
        [
            "모세가 온 이스라엘을 불러 모으고 그들에게 말하였다. \"이스라엘아, 내가 오늘 너희 귀에 말하는 규례와 법도를 듣고, 그것들을 배우며 지켜 행하여라.",
            "여호와 우리의 하나님께서는 호렙에서 우리와 언약을 맺으셨으니,",
            "이 언약은 우리의 조상들과 맺으신 것이 아니라, 오늘 여기에 살아 있는 우리들 모두와 맺으신 것이다.",
            "여호와께서는 그 산 불 가운데서 너희와 함께 얼굴을 서로 마주보며 말씀하시니,",
            "그때에 너희가 불을 무서워하여 산에 올라가지 못하였으므로, 내가 여호와와 너희 사이에 서서 너희에게 여호와의 말씀을 전해 주었다. 여호와께서 말씀하셨다.",
            "'나는 너를 이집트 땅, 곧 종살이하던 집에서 인도하여 낸 여호와, 네 하나님이다.",
            "너는 내 앞에 다른 신들을 두지 마라.",
            "너는 너를 위하여 새긴 우상과, 위로 하늘에 있는 것이나 아래로 땅에 있는 것이나 땅 아래 물 속에 있는 것의 어떤 형상도 만들지 말며,",
            "그것들에게 절하지 말고 그것들을 섬기지 마라. 나 여호와 네 하나님은 질투하는 하나님이니, 나를 미워하는 자들에게는 아버지의 죄를 자손 삼사 대까지 벌하고,",
            "나를 사랑하며 내 계명을 지키는 자들에게는 수천 대까지 은혜를 베풀 것이다.",
            "너는 여호와 네 하나님의 이름을 함부로 부르지 마라. 여호와께서는 그의 이름을 함부로 부르는 자를 죄 없다 하지 않으실 것이다.",
            "여호와 너의 하나님께서 명령하신 대로 안식일을 거룩하게 지켜라.",
            "육 일 동안 네 모든 일을 힘써 하고,",
            "제칠일은 여호와 네 하나님의 안식일이니, 너나 네 아들이나 네 딸이나 네 남종이나 네 여종이나 네 소나 나귀나, 네 모든 가축이나 네 집안에 머무는 나그네라도 아무 일도 하지 말며, 네 남종이나 여종도 너처럼 쉬게 하여라.",
            "너는 이집트 땅에서 종이었으나 나 여호와 네 하나님께서 강한 손과 편 팔로 너를 그곳에서 인도하여 내셨음을 기억하여라. 그러므로 여호와 너의 하나님께서 너에게 안식일을 지키라고 명령하신다.",
            "너는 여호와 네 하나님께서 명령하시는 대로 네 부모를 공경하여라. 그러면 여호와 네 하나님께서 네게 준 땅에서 네 생명이 길 것이며 네가 잘 될 것이다.",
            "살인하지 마라.",
            "간음하지 마라.",
            "도둑질하지 마라.",
            "네 이웃에 대하여 거짓 증언을 하지 마라.",
            "너는 네 이웃의 아내를 탐내지 마라. 네 이웃의 집이나 밭이나 그의 남종이나 여종이나 그의 소나 나귀나 네 이웃에게 속한 어떠한 것도 탐내지 마라.'",
            "여호와께서 이 모든 말씀을 구름이 덮인 캄캄한 산 위의 불 가운데서 큰 소리로 너희 온 총회에 선포하시고 더 보태지 않고 그것을 두 돌판에 새겨서 나에게 주셨다.\"",
            "\"산이 불에 타며 캄캄한 가운데서 너희가 그 소리를 듣고서, 너희 지파의 모든 우두머리들과 장로들이 내게 나아와서",
            "이렇게 말하였다. '여호와 우리 하나님께서 그분의 영광과 위엄을 우리에게 보여 주셨고, 우리가 불 가운데서 들려오는 그분의 음성을 들었으며 하나님께서 사람과 말씀하셨으나 그 사람이 여전히 살아 있는 것을 우리가 오늘 보았습니다.",
            "이 거대한 불이 우리를 삼키려 하고 있으니 우리가 지금 왜 죽어야 합니까? 우리가 여호와 우리 하나님의 음성을 다시 듣는다면 우리는 죽을 것입니다.",
            "어떤 육체를 가진 자가 불 가운데서 말씀하시는 하나님의 음성을 듣고도 우리 처럼 살아 있는 자가 누구이겠습니까?",
            "당신께서 가까이 나아가서 여호와 우리 하나님께서 하시는 모든 말씀을 듣고, 여호와 우리 하나님께서 당신에게 하시는 모든 말씀을 우리에게 전달해 주십시오. 그리하면 우리가 듣고 그대로 하겠습니다.'",
            "너희가 내게 말할 때에, 여호와께서 너희의 말하는 소리를 들으시고 나에게 이렇게 말씀하셨다. '내가 이 백성이 네게 말하는 그 소리를 들었으니, 그들이 말하는 것이 모두 옳다.",
            "그들이 항상 그러한 마음을 품고 나를 두려워하며 나의 모든 명령들을 지켜 그들과 그들의 자손이 영원히 잘되기를 바란다.",
            "너는 가서 그들에게 그들의 장막으로 돌아가라고 말하고,",
            "너는 여기 내 곁에 서 있어라. 그리고 내가 네게 전해 주는 모든 명령과 규례와 법도를 그들에게 가르쳐, 내가 그들에게 유업으로 차지하라고 준 그 땅에서 그들이 그것들을 지켜야 한다.'",
            "그러므로 너희는 여호와 너희 하나님께서 너희에게 명령하신 대로 지켜 행하고 오른쪽으로나 왼쪽으로 벗어나지 마라.",
            "너희는 여호와 너희 하나님께서 너희에게 명령하신 모든 길을 따라가라. 그러면 너희가 살 것이고 너희가 잘될 것이며 너희가 얻은 그 땅에서 너희의 날이 길 것이다.\""
        ],
        [
            "\"이것은 여호와 너희 하나님께서 너희에게 가르치라고 명하신 명령과 규례와 법도로서 너희가 건너가 차지할 땅에서 행하도록 하기 위한 것이니,",
            "너는 여호와 네 하나님을 경외하며, 내가 네게 명령한 그 모든 규례와 법도를 평생 동안 잘 지켜라. 그러면 너와 네 아들과 네 손자가 오래 살 것이다.",
            "이스라엘아, 너는 잘 듣고 지켜 행하여라. 그러면 네가 잘되고, 여호와 네 조상의 하나님께서 너에게 말씀하신 대로 젖과 꿀이 흐르는 땅에서 너희가 크게 번성하게 될 것이다.",
            "들어라. 이스라엘아, 여호와는 우리 하나님이시고, 여호와는 한분이시니",
            "너는 네 마음을 다하고 네 목숨을 다하고 네 힘을 다하여 여호와 너의 하나님을 사랑하여라.",
            "내가 오늘 네게 명령하는 이 말씀을 네 마음에 있게 하고,",
            "네 자녀에게 부지런히 가르치며, 집에 앉아 있을 때나 길을 갈 때나, 누울 때나 일어날 때나, 언제든지 이것들을 말하여라.",
            "또 너는 이것들을 네 손에 매어 기호를 삼고, 눈들 사이에 붙여 표를 삼아라.",
            "그리고 이것들을 네 집 문설주와 바깥 문에도 기록하여라.\"",
            "\"여호와 너의 하나님께서, 너의 조상 아브라함과 이삭과 야곱에게 맹세하신 그 땅으로 너를 들어가게 하실 때에, 네가 세우지 않은 크고 아름다운 성읍들을 네게 주실 것이다.",
            "네가 채우지 않은 온갖 좋은 것으로 가득 찬 집들을 얻게 하시고 네가 파지 않은 우물들을 얻게 하시며, 네가 가꾸지 않은 포도원과 올리브 나무를 차지하게 하시어, 네가 먹고 배부를 것이다.",
            "그때에 너는 이집트 땅, 곧 종살이하던 집에서 너를 이끌어 내신 여호와를 잊지 않도록 조심하여라.",
            "너는 여호와 너의 하나님을 경외하며, 그분을 섬기고, 그분의 이름으로만 맹세하여라.",
            "너희는 다른 신들, 곧 너희 주변에 살고 있는 백성들의 신들을 따라가지 마라.",
            "네 가운데 계신 여호와 너의 하나님은 질투하는 하나님이시니, 여호와 너의 하나님의 진노가 너를 향하여 타올라 너를 땅 위에서 진멸하시지 않게 하여라.",
            "너희가 맛사에서 시험한 것같이 여호와 너희 하나님을 시험하지 말고,",
            "너희는 여호와 너희 하나님께서 네게 명한 명령과 증거들과 규례를 철저히 지키며,",
            "너는 여호와 보시기에 올바르고 선한 일을 하여라. 그러면 네가 잘되고, 여호와께서 네 조상에게 맹세하신 그 아름다운 땅에 들어가 그것을 차지하게 될 것이며,",
            "여호와께서 말씀하신 대로 그분께서 네 앞에서 네 원수를 모두 쫓아내실 것이다.",
            "나중에 네 아들이 여호와 우리 하나님께서 너희에게 명령하신 증거와 규례와 법도가 무엇이냐고 묻거든,",
            "너는 네 아들에게 이렇게 말하여라. '옛적에 우리들이 이집트에서 바로의 종으로 있었으나, 여호와께서 강한 팔로 우리를 이집트에서 이끌어 내셨으니,",
            "그때에 여호와께서는 우리가 보는 앞에서 표적과 큰 기적을 이집트와 바로와 그의 온 집안에 내리셔서",
            "우리를 거기에서 이끌어 내시고, 우리의 조상에게 맹세하신 대로 그 땅을 우리에게 주시려고 우리를 데려오셔서",
            "우리에게 이 모든 규례를 지키며 여호와 우리의 하나님을 경외하라고 명령하셨으니 우리가 그렇게 하면 그분께서 오늘처럼 언제나 우리를 복되게 하시고 우리를 잘살게 하실 것이다.",
            "여호와 우리 하나님께서 우리에게 명령하신 대로 우리가 그분 앞에서 이 모든 명령을 지켜 행하면 그것이 우리에게 의가 될 것이다.'\""
        ],
        [
            "\"여호와 너의 하나님께서 네가 들어가 차지할 땅으로 너를 이끌어 들이시고, 네 앞에서 여러 민족, 헷 족속과 기르가스 족속과 아모리 족속과 가나안 족속과 브리스 족속과 히위 족속과 여부스 족속, 곧 너보다 수가 많고 강한 일곱 족속을 쫓아내실 것이다.",
            "여호와 너의 하나님께서 그들을 네 앞에 넘겨주어, 네가 그들을 치게 하실 것이다. 그때에 너는 그들을 완전히 전멸시켜야 한다. 그들과 어떤 언약도 맺지 말고, 그들을 불쌍히 여기지도 말며",
            "또 너는 그들과 결혼하지 마라. 네 딸을 그들의 아들에게 주지 말고, 네 아들을 위하여 그들의 딸을 데려오지도 말 것이니,",
            "그들이 네 아들이 나를 따르는 것에서 떠나게 하여 다른 신들을 섬기게 할 것이며, 그렇게 되면 여호와의 노가 너희에게 타올라 너희를 순식간에 멸하실 것이다.",
            "그러므로 너희는 오직 그들에게 이렇게 하여라. 그들의 제단들을 허물고 그들의 기둥 우상을 부수며 그들의 아세라 목상을 찍고 조각한 우상을 불살라라.",
            "너는 참으로 여호와 네 하나님의 거룩한 백성이다. 여호와 네 하나님께서 땅 위의 많은 백성 가운데서 너를 선택하셔서 자기 소유의 백성으로 삼으셨으니",
            "여호와께서 너희를 사랑하시고 너희를 택하신 것은, 너희가 다른 민족들보다 수가 더 많아서가 아니라, 오히려 너희가 모든 다른 민족 가운데 수가 가장 적으나,",
            "여호와께서는 너희를 사랑하셔서 너희의 조상에게 하신 맹세를 지키시려고 강한 손으로 너희를 이끌어 내셨으며, 종으로 있던 집, 곧 이집트 왕 바로의 손에서 너를 구속하셨다.",
            "그러므로 여호와 네 하나님께서 참 하나님이시며, 그분을 사랑하고 그분의 계명을 지키는 자에게는 천 대에 이르기까지 언약과 인애를 지키시는 신실하신 하나님이심을 너는 알아야 한다.",
            "그러나 여호와께서는 자신을 미워하는 자에게는 그 앞에서 보응하여 그를 멸하시되, 지체하지 않고 그 앞에서 그에게 보응하신다.",
            "그러므로 너는 오늘 내가 네게 행하도록 명령하는 규례와 법도를 지켜라.\"",
            "\"너희가 이 법도를 듣고 잘 지켜 행하면, 여호와 너의 하나님께서 네 조상에게 맹세하신 그 언약을 지켜 네게 인애를 베푸실 것이다.",
            "또 너를 사랑하고 네게 복을 주셔서 너를 번성하게 하실 것이다. 네게 주시겠다고 네 조상에게 맹세하신 땅에서 네 태의 열매와 네 토지의 열매와 곡식과 새 포도주와 기름에 복을 주시고, 네 송아지와 양 떼가 불어나게 하실 것이다.",
            "네가 모든 백성들보다 더 많은 복을 받을 것이며, 네 가운데 아이를 낳지 못하는 남녀가 없을 것이고, 네 짐승 가운데 새끼를 낳지 못하는 암수도 없을 것이다.",
            "여호와께서 모든 질병을 네게서 멀리 떠나게 하시며, 네가 이미 알고 있는 이집트의 어떤 나쁜 질병에도 걸리지 않게 하시나, 너를 미워하는 자는 모두 그러한 질병에 걸리게 하실 것이다.",
            "여호와 너의 하나님께서 네게 넘겨주신 모든 민족을 너는 불쌍히 여기지 말고 그들을 전멸시키고, 너는 그들의 신을 섬기지 마라. 그것이 너에게 올무가 될 것이기 때문이다.",
            "네가 마음으로 '이 민족들이 나보다 많은데, 어떻게 내가 그들을 쫓아낼 수 있을까?' 하고 말할 수도 있으나,",
            "너는 그들을 두려워하지 말고, 여호와 네 하나님께서 바로와 모든 이집트 사람에게 하신 일을 잘 기억하여라.",
            "여호와 네 하나님께서 너를 이끌어 내실 때에 네 눈으로 본 그 큰 시험과 표적과 기적과 강한 손과 편 팔을 기억하여라. 여호와 네 하나님께서 네가 두려워하는 모든 민족에게 그와 같이 하실 것이다.",
            "또한 여호와 네 하나님께서 그들 가운데 왕벌을 보내시어, 아직도 살아남은 자들과 너를 피하여 숨어 있는 자들을 멸하실 것이다.",
            "너는 그들을 두려워하지 마라. 너와 함께 계신 여호와 네 하나님께서는 위대하고 두려우신 하나님이시다.",
            "여호와 네 하나님께서 그 민족들을 네 앞에서 점차적으로 쫓아내실 것이다. 너는 그들을 급하게 멸하지 마라. 들짐승이 번성하여 너를 해칠지도 모른다.",
            "여호와 네 하나님께서 그들을 너에게 넘겨주고 큰 혼란에 빠지게 하여 마침내 그들이 망하게 하실 것이다.",
            "여호와께서 그들의 왕들을 네 손에 넘겨주실 것이니, 너는 그들의 이름을 하늘 아래에서 없애 버려라. 그들을 전멸시킬 때까지 네 앞에서 맞설 사람이 아무도 없을 것이다.",
            "너희는 그들의 조각한 신상들을 불살라 버리고, 그 위에 입힌 은이나 금을 탐내지도 말고 취하지도 마라. 네가 그것 때문에 올무에 걸리지 않게 하여라. 이는 여호와 네 하나님께서 역겨워하시는 것이기 때문이다.",
            "너는 그 역겨운 것을 너의 집에 끌어들이지 마라. 그렇지 않으면 너도 그것과 같이 망할 것이다. 너는 그것을 매우 혐오스럽게 여기고 역겨워하여라. 이는 진멸해야 할 것이기 때문이다.\""
        ],
        [
            "\"너는 내가 오늘 너에게 명하는 모든 명령을 잘 지켜 행하여라. 그리하면 너희가 살고 번성하며 여호와께서 너희 조상에게 맹세하신 그 땅에 들어가 그것을 차지하게 될 것이다.",
            "너는 여호와 네 하나님께서 이 사십 년 동안 광야에서 너를 인도하셨던 그 모든 길을 기억하여라. 이는 너를 낮추고 시험하셔서, 네가 그분의 명령을 잘 지키는지 안 지키는지, 네 마음 속에 있는 것을 알아보시려는 것이었다.",
            "너를 낮추고 굶기시다가 네가 알지 못하고 네 조상도 알지 못하던 만나를 먹게 하신 것은, 사람이 빵으로만 사는 것이 아니고 사람이 여호와의 입에서 나오는 모든 말씀으로 산다는 것을 너에게 알게 하시려는 것이었다.",
            "이 사십 년 동안 네 몸에 걸친 옷이 해어지지 않았고, 네 발이 부르트지 않았다.",
            "너는 사람이 자기 아들을 훈련하듯이 여호와 네 하나님께서도 너를 훈련하신다는 것을 명심하여,",
            "여호와 네 하나님의 명령을 지키고 그분의 길을 걸으며 그분을 경외하여라.",
            "여호와 네 하나님께서 너를 아름다운 땅으로 인도하실 것이니 그곳은 골짜기와 산에서 시냇물과 샘물과 지하수가 솟아나고,",
            "밀과 보리와 포도와 무화과와 석류가 나며, 올리브 기름과 꿀이 나는 땅이다.",
            "네가 모자람이 없이 음식을 먹을 수 있고, 모든 것에 부족함이 없으며, 돌에서는 철을 얻고 산에서는 구리를 캘수 있는 땅이다.",
            "여호와 네 하나님께서 네게 주시는 그 좋은 땅에서 네가 먹고 배부르며, 그분을 송축할 것이다.\"",
            "\"오늘 내가 네게 명하는 여호와의 명령과 법도와 규례를 지키지 아니하여 여호와 네 하나님을 잊는 일이 없도록 하여라.",
            "네가 배불리 먹고 좋은 집을 짓고 살며,",
            "또 네 소와 양이 번성하며 네게 은과 금이 많아지고 네가 가진 것들이 풍성해질 때에,",
            "네 마음이 높아져서 너를 이집트땅 종살이하던 집에서 이끌어 내신 네 하나님 여호와를 잊지 않도록 하여라.",
            "그분께서 그 넓고 위험한 광야, 곧 불뱀과 전갈이 있고 물이 없는 건조한 땅에서 너를 인도하여 주시고, 단단한 반석에서 너를 위해 물이 나게 하셨으며,",
            "광야에서 네 조상도 알지 못하는 만나를 네게 먹이셨으니, 이는 너를 낮추고 시험하여 마침내 네가 잘되게 하시려는 것이었다.",
            "그렇지 않으면 네가 마음속으로 '내 능력과 내 손의 힘으로 이 재물을 얻었다.' 라고 말할 것이다.",
            "너는 여호와 네 하나님을 기억하여라. 그분께서 네게 재물을 얻을 수 있는 능력을 주신 것은 네 조상에게 맹세하신 그 언약을 이루시려는 것이었다.",
            "네가 만일 여호와 네 하나님을 완전히 잊어버리고 다른 신들을 따라가서 그들을 섬기며 절한다면, 내가 오늘 너희에게 증언하는데, 너희가 반드시 멸망할 것이다.",
            "너희가 여호와 너희 하나님의 음성을 듣지 않으면, 여호와께서 너희 앞에서 멸망시킨 민족들같이 너희도 망하게 하실 것이다.\""
        ],
        [
            "\"들어라, 이스라엘아. 오늘 네가 요단을 건너가서 너보다 크고 강한 나라들, 크고 성벽이 하늘까지 닿은 성읍으로 들어가 그것을 차지하게 될 것이다.",
            "아낙 자손은 강대하고 키가 큰 자손이니, '누가 아낙 자손 앞에서 맞설 수 있겠는가?' 라는 말을 네가 들어 알고 있을 것이나",
            "오늘 너는 알아야 한다. 여호와 네 하나님께서 맹렬히 타는 불로 네 앞에서 건너가시며 그들을 멸하시고 네 앞에서 그들을 넘어지게 하실 것이니, 여호와께서 네게 말씀하신 대로 네가 그들을 속히 쫓아내며 멸할 것이다.",
            "여호와 네 하나님께서 그들을 네 앞에서 쫓아내신 후에, 네가 네 마음으로 말하기를 '내가 의롭기 때문에 여호와께서 나를 데려와 이 땅을 차지하게 하셨다.' 하지 마라. 여호와께서 그들을 네 앞에서 쫓아내신 것은 그 민족들이 악하기 때문이다.",
            "네가 들어가서 그들의 땅을 차지하게 된 것은 네 마음이 의롭고 바르기 때문이 아니라, 이 민족들이 악하여 여호와 네 하나님께서 그들을 네 앞에서 내쫓으셨으니, 네 조상 아브라함과 이삭과 야곱에게 맹세하신 말씀을 이루려 하신 것이다.",
            "여호와 네 하나님께서 이 좋은 땅을 너에게 주어 그것을 차지하게 하신 것이 너의 의로움 때문이 아님을 너는 알아야 한다. 오히려 너는 목이 곧은 백성이다.",
            "너는 광야에서 여호와 네 하나님을 노엽게 하였던 일을 기억하고 잊지 마라. 네가 이집트 땅에서 나온 날부터 이곳에 이르기까지 여호와를 거역하였다.",
            "너희가 호렙에서 여호와를 노엽게 하였으므로 여호와께서 너희에게 진노하셔서 너희를 멸하려고 하셨다.",
            "그때에 나는 돌판들, 곧 여호와께서 너희와 맺으신 언약의 돌판들을 받으려고 산으로 올라가 거기서 밤낮 사십 일을 머물면서, 빵도 먹지 않고 물도 마시지 않았다.",
            "여호와께서 내게 하나님의 손가락으로 쓰신 돌판 두 개를 주셨으니, 그 두 돌판에는 총회로 모인 날에 여호와께서 그 산의 불 가운데서 너희에게 하신 모든 말씀이 기록되어 있다.",
            "밤낮 사십 일이 지난 다음에 여호와께서 나에게 돌판 두 개, 곧 언약의 돌판들을 주시고,",
            "내게 말씀하셨다. '너는 일어나 여기에서 빨리 내려가거라. 보아라, 네가 이집트에서 이끌어 낸 네 백성이 타락하여, 내가 그들에게 명령한 길에서 그들이 빨리 돌아서서, 자신들을 위하여 우상들을 만들었다.'",
            "또 내게 말씀하시기를 '이 백성을 보니, 목이 곧은 백성이다.",
            "나를 막지 마라. 내가 그들을 멸하여 하늘 아래에서 그들의 이름을 지워 버리고 너를 그들보다 더 강하고 큰 민족으로 만들겠다.' 하셨다.",
            "내가 돌아서서 산에서 내려오는데, 산에는 불이 타고 있었고, 언약의 두 돌판이 내 두 손에 있었다.",
            "그때에 내가 보니, 너희가 여호와 너희 하나님께 죄를 지어 너희를 위하여 송아지를 녹여 만들었다. 너희가 여호와께서 너희에게 명령하신 길에서 빨리 떠났으므로",
            "내가 그 두 돌판을 잡아 내 두 손으로 던져서 그것을 너희 눈앞에서 깨뜨렸다.",
            "그리고 내가 처음과 같이 밤낮 사십 일 동안 여호와 앞에 엎드려 있으면서, 빵도 먹지 않고 물도 마시지 않았으니, 이는 너희가 악을 행하며 여호와 앞에서 그분을 노엽게 한 너희 모든 죄 때문이었다.",
            "여호와께서 너희에게 크게 분노하여 너희를 멸하려 하셨으므로 내가 두려워하였으나 여호와께서는 그때에도 내 말을 들어주셨고 ,",
            "여호와께서 아론에게 크게 분노하셔서 그를 죽이려 하셨던 그때에도 나는 아론을 위하여 기도하고,",
            "너희가 지은 죄, 곧 너희가 만든 송아지를 내가 가져다가 불에 태워 녹이고 작은 먼지가 될 때까지 잘 갈아서 그것을 산에서 흘러 내리는 개울물에 뿌렸다.",
            "너희는 다베라와 맛사와 기브롯 핫다아와에서도 여호와를 노엽게 하였다.",
            "여호와께서 너희를 가데스바네아에서 보내면서 말씀하셨다. '너희가 올라가 내가 너희에게 준 땅을 차지하여라.' 그러나 너희는 여호와 너희 하나님의 명령을 거역하고 그분을 믿지 않고, 그분의 음성을 듣지 않았다.",
            "내가 너희를 알게 된 날부터 너희는 여호와를 거역하기만 하였다.",
            "그때에 여호와께서 너희를 멸하시겠다고 하셨으므로, 내가 여호와 앞에서 밤낮 사십 일 동안을 엎드려 있으면서",
            "여호와께 기도로 아뢰었다. '주 여호와시여, 주께서 크신 힘으로 속량하시고 강한 손으로 이집트에서 인도하여 내신 주님의 백성과 주님의 유업을 멸하지 마시고,",
            "주님의 종 아브라함과 이삭과 야곱을 기억하셔서 이 백성의 완고함과 악과 죄를 보지 마소서.",
            "주께서 우리를 이끌어 내신 그 땅 백성이 말하기를, 여호와께서 그들에게 약속하신 땅으로 그들을 이끌고 갈 능력이 없다고 하거나, 여호와께서 그들을 미워해서 광야에서 죽이려고 그들을 이끌어 냈다고 할까 두렵습니다.",
            "그들은 주께서 큰 힘과 편 팔로 이끌어내신 주님의 백성이고, 주님의 유업입니다.' \""
        ],
        [
            "\"그때에 여호와께서 내게 말씀하셨다. '너는 처음 것과 같은 돌판 둘을 다듬어 그 산으로 내게 올라와라. 그리고 너를 위해 나무 궤도 만들어라.",
            "네가 깨뜨린 처음 돌 판에 있었던 말을 내가 다시 그 판에 쓰겠으니, 너는 그것을 그 궤에 넣어라.'",
            "그래서 내가 아카시아 나무로 궤를 만들고, 처음 것과 같이 두 돌판을 다듬어, 그것을 손에 들고 그 산으로 올라갔다.",
            "총회로 모이는 날에 그 산 위 불 가운데서 여호와께서 너희에게 말씀하신 십계명을 처음 것과 같은 돌판에 쓰셔서 여호와께서 내게 주셨다.",
            "내가 돌아서서 산에서 내려와 그 돌판을 내가 만든 궤 안에 넣었다. 그래서 여호와께서 내게 명령하신 대로 그 돌판이 거기에 있다.",
            "(이스라엘 자손이 브에롯 브네야아간을 떠나 모세라에 이르렀다. 거기에서 아론이 죽어 그를 그곳에 장사하였고, 그의 아들 엘르아살이 그의 뒤를 이어서 제사장직을 수행하였다.",
            "그들이 그곳을 떠나 굿고다에 이르렀고, 다시 굿고다를 떠나 여러 개울이 있는 땅인 욧바다에 이르렀다.",
            "그때에 여호와께서 레위 지파를 구별하여 여호와의 언약궤를 메게 하시고, 여호와 앞에 서서 그분을 섬기며, 오늘날까지 그분의 이름으로 축복하게 하셨다.",
            "그러므로 레위 사람에게는 그들의 형제들과 더불어 나눌 몫이나 유업이 없다. 다만 여호와 네 하나님께서 그에게 말씀하신 대로 여호와께서 친히 그들의 유업이시다.)",
            "내가 처음과 같이 밤낮 사십 일 동안 산에 머물러 있었는데, 그때에도 여호와께서 내 기도를 들으시고 너를 멸하지 않고,",
            "내게 말씀하시기를 '너는 일어나 그 백성들 앞서 나아가거라. 내가 그들에게 주겠다고 그들의 조상에게 맹세한 그 땅을 그들이 들어가서 차지할 것이다.' 라고 하셨다.",
            "이스라엘아, 지금 여호와 네 하나님께서 네게 요구하시는 것이 무엇이냐? 여호와 네 하나님을 경외하며 그분의 모든 길을 따르고 그분을 사랑하며 네 마음과 네 몸을 다하여 여호와 네 하나님을 섬기는 것이 아니냐?",
            "또한 네가 행복하게 되도록 오늘 내가 네게 명하는 여호와의 명령과 규례를 지키는 것이 아니냐?",
            "하늘과 하늘 위의 하늘, 땅과 그 안에 있는 모든 것이 다 여호와 네 하나님의 것이지만",
            "여호와께서는 오직 네 조상에게만 마음을 두고 그들을 사랑하셨으며, 모든 백성들 가운데 그들의 후손인 너희를 선택하셨으니 오늘과 같다.",
            "그러므로 너희는 마음에 할례를 받고 다시는 너희 목을 곧게 하지 마라.",
            "여호와 너희 하나님께서는 신들의 신이시며 주들의 주이시니, 그분은 크고 능력이 많고 두려운 하나님이시며, 사람을 외모로 판단하거나 뇌물을 받는 분이 아니시고,",
            "고아와 과부에게 공의를 행하시며, 나그네를 사랑하셔서 그에게 먹을 것과 입을 것을 주는 분이시다.",
            "너희는 나그네를 사랑하여라. 너희도 이집트 땅에서 나그네였기 때문이다.",
            "너는 여호와 네 하나님을 경외하고 그분을 섬기며 그분을 가까이하고 그분의 이름으로 맹세하여라.",
            "그분은 너의 찬양이며 너의 하나님이시다. 네 눈으로 본 대로 그분은 너를 위해 이 크고 두려운 일들을 하신 하나님이시니,",
            "너의 조상이 칠십 명으로 이집트에 내려갔으나 지금은 여호와 너희 하나님께서 너를 하늘의 별과 같이 많게 하셨다.\""
        ],
        [
            "\"그러므로 너는 여호와 네 하나님을 사랑하며, 그분의 규정과 규례와 법도와 명령을 항상 지켜라.",
            "너희 자녀는 여호와 너희 하나님의 훈련을 알지도 보지도 못하였으나, 오늘날 너희가 알아야 할 것은 그분의 위엄과 강한 손과 편 팔과,",
            "이집트 한가운데서 이집트 왕 바로와 그의 온 땅에 행하신 표적과 행적과,",
            "이집트의 군대와 그의 말들과 병거들에게 행하신 일, 곧 그들이 너희를 쫓아오고 있을 때 홍해의 물로 그들을 삼키고 주께서 그들을 완전히 멸망시키신 일과,",
            "너희가 이곳에 이르기까지 광야에서 너희에게 베푸신 일과,",
            "르우벤의 손자이고 엘리압의 아들인 다단과 아비람에게 하신 일, 곧 이스라엘 한가운데서 땅으로 입을 벌려 그들과 그들의 집과 장막과 그 이스라엘 가운데 그를 따르는 생명 있는 모든 것들을 삼켜 버리게 하신 일이다.",
            "여호와께서 하신 이 모든 큰일을 너희가 너희 눈으로 보았다.\"",
            "\"그러므로 오늘 내가 명령하는 모든 명령을 너희가 지키면, 강하게 되어 너희가 건너가 차지하려는 땅에 들어가서 그 땅을 차지할 것이며,",
            "또 여호와께서 너희 조상과 그 자손에게 주시기로 맹세하신 땅, 곧 젖과 꿀이 흐르는 땅에서 오래 살 것이다.",
            "네가 차지하려고 들어가는 땅은 너희가 나온 이집트 땅과는 같지 않다. 거기서는 네가 종자를 심고, 채소밭에 물을 주는 것처럼 네 발로 물을 대주었으나,",
            "너희가 건너가 차지하려는 땅은 산과 골짜기가 많아서 하늘에서 내리는 비를 흡수하는 땅이다.",
            "그러나 그곳은 여호와 네 하나님께서 돌보시는 땅이고, 여호와 네 하나님의 눈이 연초부터 연말까지 항상 함께하시는 땅이다.",
            "너희가 오늘 내가 너희에게 명령하는 나의 명령들을 진실로 순종하여 여호와 너희 하나님을 사랑하며 너희 마음을 다하고 너희 목숨을 다하여 섬기면,",
            "*그가 때를 따라 너의 땅에 비, 곧 이른 비와 늦은 비를 주어, 네가 곡식과 포도주와 기름을 거두게 될 것이며, / *마소라 사본에는 1인칭 \"나\"로 읽고 있음",
            "또 *그가 네 들에 너의 가축을 위하여 풀을 주겠으니, 네가 먹고 배부를 것이다. / *마소라 사본에는 1인칭 \"나\"로 읽고 있음",
            "너희는 너희 마음이 유혹을 받고 돌아서서 다른 신들을 섬기며 그것들에게 절하는 일이 없도록 스스로 조심하여라.",
            "그렇지 않으면 여호와의 진노가 너희에게 타올라 하늘을 닫아 비가 내리지 않아 땅이 그 열매를 내지 않게 하실 것이니, 여호와께서 너희에게 주시는 그 좋은 땅에서 너희가 속히 망할 것이다.",
            "그러므로 너희는 나의 이 말들을 네 마음과 혼에 두고, 또 그것을 네 손에 매어 기호를 삼고, 네 눈들 사이에 붙여 표를 삼아라.",
            "너는 이 말들을 너희 자녀들에게 가르치고, 네가 집에 앉아 있을 때나 길을 갈 때나, 네가 누워 있을 때나 일어날 때나 그것들을 말하고,",
            "네 집 문설주와 대문에도 기록하여라.",
            "그리하면 여호와께서 너희 조상에게 주겠다고 맹세하신 땅에서 너희의 날들과 너희 아들들의 날들이 마치 땅 위에서 하늘의 날들처럼 많아질 것이다.",
            "너희가 만약 내가 너희에게 행하라고 명령한 이 모든 명령을 참으로 지키고 여호와 너희 하나님을 사랑하고 그분의 모든 길로 걸으며 그분을 가까이하면,",
            "여호와께서 이 모든 민족들을 너희 앞에서 다 쫓아내실 것이며, 너희는 너희보다 더 크고 강한 나라들을 차지하게 될 것이다.",
            "너희 발바닥이 닿는 곳은 모두 너희 것이 될 것이니, 너희 경계는 광야에서 레바논까지, 큰 강 유프라테스에서 지중해까지가 될 것이다.",
            "너희를 대항할 사람이 없을 것이며, 여호와 너희 하나님께서 친히 너희에게 말씀하신 것같이 네가 밟는 모든 땅에 너희에 대한 무서움과 두려움을 줄 것이다.",
            "보아라, 내가 오늘 너희 앞에 복과 저주를 두니,",
            "오늘 내가 너희에게 명령하는 여호와 너희 하나님의 명령들을 너희가 귀담아 들으면 복이 될 것이며,",
            "여호와 너희 하나님의 명령을 듣지 않고 오늘 내가 너희에게 명하는 길에서 떠나 너희가 알지 못하는 다른 신들을 따라가면 저주가 될 것이다.",
            "여호와 네 하나님께서 네가 들어가 차지할 땅으로 너를 인도하여 들이실 때에, 너는 그리심 산에서 복을 선포하고 에발 산에서 저주를 선포하여라.",
            "이 두 산이 요단 건너편 해 지는 쪽, 길갈 맞은편, 모레의 상수리나무 곁, 아라바에 살던 가나안 사람의 땅에 있지 않느냐?",
            "너희가 이제 요단을 건너가서 너희 하나님 여호와께서 너희에게 주시는 땅에 들어가 그것을 차지하려고 하니, 너희가 그 땅을 차지하고 그곳에서 살게 될 것이다.",
            "그때에 너희는 내가 오늘 너희 앞에 내놓는 모든 규례와 법도를 지켜 행하여라.\""
        ],
        [
            "\"여호와 네 조상의 하나님께서 네게 주어 차지하게 하신 땅에서 너희가 사는 모든 날 동안 너희가 지켜 행하여야 할 규례와 법도는 이러하다.",
            "너희는 높은 산이든지 언덕 위든지 푸른 나무 아래든지, 너희가 쫓아내야 할 민족들이 그들의 신을 섬기는 모든 장소를 완전히 허물고,",
            "그들의 제단들을 무너뜨리며 그들의 기둥 우상을 부수고, 그들의 아세라 상을 불에 태우며 그들의 새긴 신상을 깨뜨려서 그들의 이름을 완전히 없애라.",
            "여호와 너희 하나님께는 그렇게 하지 말고,",
            "오히려 여호와 너희 하나님께서 너희 모든 지파 가운데 그분의 이름을 두고 그분의 거처를 삼으려고 택하신 그곳으로 찾아 나아가",
            "너희 번제와 너희 희생 제물과 너희 십일조와 너희 손의 들어 바치는 제물과 너희 서원 제물과 너희 자원 제물과 너희 소나 양의 처음 난 것을 그곳에 가져와 드려야 한다.",
            "또 너희는 그곳, 곧 여호와 너희 하나님 앞에서 먹으며 여호와 네 하나님께서 너희 손으로 수고한 모든 일에 복 주신 것을 너와 네 가족이 함께 즐거워하여라.",
            "우리가 오늘 여기서 한 것처럼 각기 자기 눈에 옳은 대로 하지 마라.",
            "너희가 여호와 너희 하나님께서 너희에게 주시는 안식과 유업에 아직 들어가지 못하였으나,",
            "너희가 요단을 건너가서 여호와 너희 하나님께서 너희에게 유업으로 주실 땅에 정착하게 될 것이며, 또 그분께서 사방에 있는 모든 적들을 물리치고 너희에게 안식을 주셔서 너희가 안전하게 살 것이다.",
            "그때 너희는 내가 너희에게 명령하는 모든 것, 곧 너희 번제와 너희 희생 제물과 너희 십일조와 너희 손의 들어 바치는 제물과 여호와께 바치기로 서원한 모든 아름다운 서원 제물을 여호와 너희 하나님께서 자신의 이름을 두려고 선택하신 그곳으로 가지고 가서 드려라.",
            "너희는 너희 아들들과 딸들과 남종들과 여종들과, 너희 성 안에 있으나 너희와 함께 할 몫이나 유업이 없는 레위 사람과 함께 여호와 너희 하나님 앞에서 즐거워하여라.",
            "너는 조심하여 네가 보는 아무 데서나 네 번제를 드리지 말고",
            "오직 너는 너희 한 지파 가운데 여호와께서 택하신 그곳에서 네 번제를 드리며, 내가 네게 명령하는 모든 것을 거기서 행하여라.",
            "너는 여호와 네 하나님께서 네게 주신 복을 따라서 네 마음에 원하는 대로 네 모든 성문 안에서 짐승을 잡아, 부정한 사람이든지 정한 사람이든지 노루나 사슴 고기를 먹듯이 고기를 먹을 것이나",
            "피는 먹지 말고 물처럼 땅에 쏟아 버려라.",
            "네가 십일조로 바친 곡식과 포도주와 기름과 소와 양의 처음 난 것과 서원하여 드린 모든 서원 제물과 네 손의 들어 바친 제물을 네 성문 안에서 먹지 말고",
            "너는 오직 여호와 네 하나님께서 택하신 그곳, 곧 여호와 네 하나님 앞에서 네 아들과 딸과 남종과 여종과 네 성문 안에 있는 레위인과 함께 그것을 먹어라. 그리고 네 손으로 수고한 모든 일로 여호와 네 하나님 앞에서 즐거워하여라.",
            "너는 네 땅에서 사는 동안 레위인을 저버리지 않도록 조심하여라.",
            "여호와 네 하나님께서 네게 말씀하신 대로 네 땅의 경계를 넓혀 주실 때에, 네 마음이 고기를 먹고 싶어서 '내가 고기를 먹고 싶다.' 하면, 네 마음이 원하는 대로 네가 고기를 먹을 수 있으나",
            "여호와 네 하나님께서 자신의 이름을 두려고 택하신 곳이 네가 있는 곳에서 멀거든, 내가 네게 명령한 대로 여호와께서 네게 주신 소와 양을 잡아서 네 마음이 원하는 대로 다 네 성문 안에서 먹어라.",
            "부정한 사람이든지 정한 사람이든지, 모두 노루와 사슴을 먹듯이 그것을 먹을 수 있으나",
            "어떤 일이 있어도 피는 먹지 마라. 피는 곧 생명이니, 생명을 고기와 함께 먹지 마라.",
            "너는 그것을 먹지 말고 물처럼 땅에 쏟아 버려라.",
            "너는 피를 먹지 마라. 네가 이와 같이 여호와 보시기에 올바른 일을 하여야 너와 네 후손이 잘될 것이다.",
            "그러나 네가 바칠 거룩한 제물이나 서원 제물만은 여호와께서 택하신 그곳으로 가지고 가라.",
            "네가 고기와 피를 여호와 네 하나님의 제단에 번제로 드릴 때, 제물의 피는 여호와 네 하나님의 제단에 붓고 고기는 네가 먹어라.",
            "내가 너에게 명령하는 이 모든 말을 너는 잘 듣고 지켜라. 네가 여호와 네 하나님께서 보시기에 선하고 바른 일을 함으로써 너와 네 후손이 영원히 잘될 것이다.\"",
            "\"여호와 네 하나님께서 네가 들어가 쫓아낼 그 민족들을 네 앞에서 전멸하셔서, 네가 그들을 쫓아내고 그들의 땅에서 살게 될 때에",
            "그들이 네 앞에서 멸망한 뒤에 네가 그들을 따라 스스로 올무에 걸리지 않도록 조심하여라. 또한 '이 민족들이 그들의 신들을 어떻게 섬겼을까? 나도 그렇게 해 보아야겠다.' 하면서 그들의 신들을 찾지 않도록 조심하여라.",
            "너는 여호와 네 하나님께 그렇게 하지 마라. 이는 그들이 자기들의 신들에게 하는 짓은 모두가 여호와께서 싫어하시는 역겨운 것이며, 심지어 자기들의 아들들이나 딸들마저도 자기들의 신들을 위하여 불사르기 때문이다.",
            "내가 너희에게 명령하는 모든 말씀을 지켜 행하고, 그것에 더하지도 말고 그것에서 빼지도 마라.\""
        ],
        [
            "\"너희 가운데 선지자나 꿈꾸는 자가 나타나 네게 표적과 기적을 보이고,",
            "그가 네게 말한 대로 표적과 기적이 일어나, 그가 말하기를 '너희가 알지 못했던 다른 신들을 따라가서 우리가 섬기자.' 하더라도,",
            "너는 그 선지자나 꿈꾸는 자의 말을 듣지 마라. 이는 여호와 너희 하나님께서 너희가 너희 마음을 다하고 너희 목숨을 다하여 여호와 너희 하나님을 사랑하는지 아시려고 너희를 시험하시는 것이다.",
            "너희는 여호와 너희 하나님을 따르고 그분을 경외하며 그분의 명령을 잘 지키고 그분의 말씀을 듣고 그분을 섬기고 그분을 가까이 하여라.",
            "그 선지자나 꿈꾸는 자는 죽여라. 이는 그가 이집트 땅에서 너희를 인도해 내고 종살이하던 집에서 너를 속량하신 여호와 네 하나님을 배반하도록 말하며, 여호와 네 하나님께서 가라고 명령하신 그 길에서 너를 떠나게 하기 때문이다. 그러므로 너는 네 가운데서 악을 소멸하여라.",
            "네 어머니의 아들인 네 형제나 네 아들이나 네 딸이나 네 품의 아내나 네 목숨과 같은 네 친구가 너를 은밀하게 유혹하여 말하기를 '너와 네 조상이 알지 못하던 다른 신들,",
            "곧 네게 가깝든지 멀든지, 땅 이 끝에서 땅 저 끝까지 너희 주변에 있는 신들에게 우리가 가서 섬기자.' 하여도,",
            "너는 그 말을 받아들이지도 말고, 듣지도 말며, 네 눈으로 동정하지도 말고, 용서하지도 말며, 덮어주지도 말고,",
            "너는 그를 반드시 죽여라. 그를 죽일 때에는 네가 먼저 그에게 네 손을 대고, 그 후에 모든 백성이 손을 대게 하여라.",
            "너는 그를 돌로 쳐 죽일 것이니, 이는 그가 이집트 땅 종살이하던 집에서 너를 인도해 내신 여호와 네 하나님으로부터 떠나도록 너를 유혹하려 했기 때문이다.",
            "그러면 온 이스라엘이 듣고 두려워하여, 네 가운데에 악한 일을 다시는 행하지 못할 것이다.",
            "여호와 네 하나님께서 너에게 살라고 주신 한 성읍에 대하여 소문이 들리기를",
            "네 가운데 불량배가 나타나서 그 성읍의 주민들을 유혹하여 '우리가 가서 너희가 알지 못하는 다른 신들을 섬기자.' 한다고 하면,",
            "너는 조사하고 살펴보고 잘 물어 보아 참으로 이런 역겨운 일이 네 가운데 있었다는 것이 사실로 판명되면,",
            "너는 그 성읍에 살고 있는 주민들을 칼날로 쳐서 반드시 모두 쳐 죽이고, 온 성읍과 그 가축을 칼날로 진멸할 것이며,",
            "또 너는 그 성읍에서 빼앗은 모든 물건들을 거리 한가운데 모아 놓고, 온 성읍과 그 빼앗은 물건을 모두 불에 태워, 여호와 네 하나님께 바쳐라. 그 성읍은 영원히 폐허가 되고, 다시는 거기에 건축되지 못할 것이다.",
            "너는 이 진멸하여 바친 물건에 절대로 손을 대지 마라. 그래야 여호와께서 자신의 진노를 푸시고 너를 긍휼히 여기시며 네게 긍휼을 베푸셔서 네 조상들에게 맹세하신 대로 네 수효를 많게 하실 것이다.",
            "네가 여호와 네 하나님의 말씀을 듣고 오늘 내가 네게 명령하는 모든 명령을 지켜 여호와 네 하나님 앞에서 바르게 행하면 이와 같이 될 것이다.\""
        ],
        [
            "\"너희는 여호와 너희 하나님의 자녀이니, 죽은 사람을 위하여 스스로 몸을 베거나 너희 눈들 사이의 털을 밀지 마라.",
            "이는 네가 여호와 네 하나님의 거룩한 백성이기 때문이다. 여호와께서 땅 위에 있는 모든 백성들 가운데서 너를 선택하셔서 자기 소유의 백성이 되게 하셨다.",
            "너는 역겨운 것은 무엇이든지 먹지 마라.",
            "너희가 먹을 수 있는 짐승은 이러하니, 곧 소와 양과 염소와",
            "사슴과 노루와 꽃사슴과 들염소와 들양과 산양과 같이",
            "굽이 두 쪽으로 갈라진 쪽발이면서 새김질을 하는 모든 짐승은 너희가 먹을 수 있으나,",
            "새김질을 하거나 굽이 갈라진 짐승이라도 이런 것들은 너희가 먹지 마라. 곧 낙타와 토끼와 오소리 같은 짐승은 새김질은 하지만 굽이 갈라지지 않았으므로 너희에게 부정하며",
            "돼지는 굽이 갈라졌지만 새김질을 하지 않으므로 너희에게 부정한 것이니, 너희는 이런 짐승의 고기를 먹지 말고, 그것들의 시체도 만지지 마라.",
            "물에 사는 것 가운데서 너희가 먹을 수 있는 것은 이러하니, 지느러미와 비늘이 있는 것은 너희가 무엇이든지 먹을 수 있으나,",
            "지느러미와 비늘이 없는 것은 무엇이든지 너희에게 부정한 것이니, 너희는 먹지 마라.",
            "정결한 새는 어느 것이든지 너희가 먹을 수 있으나,",
            "너희가 먹지 못할 것은 독수리와 대머리수리와 물수리와",
            "솔개와 매와 각종 매 종류와",
            "각종 까마귀 종류와",
            "타조와 올빼미와 갈매기와 각종 새매 종류와",
            "부엉이와 따오기와 백조와",
            "펠리컨과 흰머리독수리와 가마우지와",
            "학과 각종 황새 종류와 오디새와 박쥐이다.",
            "기면서 나는 것은 모두 너희에게 부정한 것이니, 너희는 먹지 마라.",
            "그러나 정결한 날짐승은 모두 너희가 먹을 수 있다.",
            "너는 여호와 네 하나님의 거룩한 백성이니, 이미 죽은 것은 무엇이든지 먹지 마라. 그런 것은 네 성읍 안에 있는 나그네에게 주어서 먹게 하거나 이방 사람에게 팔아라. 너는 새끼 염소를 제 어미의 젖에 삶지 마라.\"",
            "\"너는 해마다 씨를 뿌려 밭에서 거두어 들인 모든 소출의 십일조를 반드시 드려라.",
            "너는 여호와 네 하나님 앞, 곧 그분의 이름을 두려고 택하신 그곳에서 네 곡식과 포도주와 기름의 십일조를 먹으며 네 소와 양의 처음 난 새끼를 먹어라. 그렇게 함으로써 네가 항상 여호와 네 하나님 경외하는 것을 배우게 될 것이다.",
            "그러나 여호와 네 하나님께서 네게 복을 많이 주셨는데도, 여호와 네 하나님께서 자신의 이름을 두려고 택하신 곳이 네가 있는 곳에서 멀고 또한 가기 힘들면,",
            "너는 그것을 돈으로 바꾸어, 그 돈을 네 손에 쥐고 여호와 네 하나님께서 선택하신 곳으로 가서,",
            "그 돈으로 네 마음에 드는 것을 사라. 곧 소든지 양이든지 포도주든지 술이든지 네 마음에 드는 것을 사서, 여호와 네 하나님 앞에서 너와 네 온 가족이 함께 먹으면서 즐거워하여라.",
            "너는 네 성문 안에 있는 레위인을 저버리지 마라. 레위인은 몫도 없고 너와 나눌 유업도 없는 사람들이다.",
            "너는 매 삼년 끝에 그 해에 거둔 소출의 십일조를 모두 모아서 네 성 안에 저장하여 두었다가,",
            "너와 나눌 몫과 유업도 없는 레위인을 오게 하고 네 성문 안에 있는 나그네와 고아와 과부들도 배불리 먹게 하여라. 그러면 여호와 네 하나님께서 네 손으로 하는 모든 일에 복을 주실 것이다.\""
        ],
        [
            "\"매 칠년 끝에는 면제하여라.",
            "면제 규례는 이러하다. 누구든지 그 이웃에게 돈을 꾸어 준 사람은 면제해 주고, 그 이웃이나 그 형제에게 독촉하지 마라. 이는 여호와의 면제년이 선포되었기 때문이다.",
            "이방 사람에게는 네가 독촉할 수 있으나, 네 형제에게 꾸어 준 것은 네 손으로 면제해 주어라.",
            "여호와 네 하나님께서 네게 유업으로 주어 차지하게 하시는 땅에서 너에게 참으로 복을 주실 것이니, 네 가운데 가난한 사람이 없을 것이다.",
            "네가 여호와 네 하나님의 말씀을 잘 듣고 오늘 내가 네게 명령하는 이 모든 명령들을 다 지켜 행하면, 그렇게 될 것이다.",
            "여호와 네 하나님께서 네게 말씀하신 대로 네게 복을 주실 것이니, 네가 많은 민족에게 꾸어 줄지라도 네가 꾸지는 않을 것이고, 네가 많은 민족을 다스리기는 하여도 네가 다스림을 받지는 않을 것이다.",
            "여호와 네 하나님께서 네게 주시는 땅의 어느 성문 안에서 가난한 형제가 너와 함께 살고 있거든, 너는 그 가난한 형제에게 네 마음을 인색하게 하지 말고 네 손을 움켜쥐지 마라.",
            "너는 반드시 네 손을 그에게 넓게 펴서 그가 요구하는 대로 쓸 것을 넉넉하게 꾸어 주어라.",
            "너는 삼가서 네 마음에 악한 생각을 품지 않도록 조심하여라. '면제년인 제칠년이 가까이 왔다.' 하면서 가난한 네 형제에게 네 눈을 악하게 뜨고 그에게 아무것도 주지 않으면, 그가 너에 대해 여호와께 호소하여 네가 죄를 얻게 될 것이다.",
            "너는 반드시 그에게 꾸어 주고, 꾸어줄 때에는 인색한 마음을 갖지 마라. 이 일 때문에 여호와 네 하나님께서 네가 하는 모든 일과 네 손이 닿는 모든 것에 복을 주실 것이다.",
            "네가 사는 땅에서 가난한 사람이 없어지지는 않을 것이므로 내가 네게 명령하는데, '너는 반드시 네 땅에 살고 있는 가난하고 궁핍한 네 형제에게 네 손을 넓게 펴라.' \"",
            "\"네 친족인 히브리 남자나 히브리 여자가 네게 팔려 와서 여섯 해 동안 너를 섬겼으면, 너는 일곱째 해에 그를 내보내어 네게서 자유롭게 하여라.",
            "그를 네게서 내보내어 자유롭게 할 때에 빈손으로 내보내지 말고,",
            "너는 네 양 떼와 네 타작마당과 네 포도주 틀에서 그에게 넉넉하게 주되, 여호와 네 하나님께서 네게 복 주신 대로 그에게 주어라.",
            "네가 이집트 땅에서 종이었던 것과 여호와 네 하나님께서 너를 구속하신 것을 기억하여라. 그러므로 내가 오늘 이것을 네게 명령한다.",
            "그러나 그가 너와 네 집을 사랑하고 너와 함께 있는 것을 좋아하여 네게 말하기를 '저는 주인님을 떠나지 않겠습니다.' 하면,",
            "송곳을 가지고 그의 귀를 문에 대고 뚫어라. 그러면 그가 영원히 네 종이 될 것이다. 네 여종도 그렇게 하여라.",
            "그가 여섯 해 동안 품꾼 삯의 두 배 만큼이나 너를 섬겼으니 네가 그를 내보내어 자유롭게 하는 것을 어렵게 여기지 마라. 그렇게 하면 여호와 네 하나님께서 네가 하는 모든 일에 복을 주실 것이다.\"",
            "\"너는 네 소와 네 양의 처음 난 모든 수컷을 여호와 네 하나님을 위해서 구별하여라. 네 소의 첫 새끼는 일을 시키지 말고, 네 양의 첫 새끼는 털을 깎지 마라.",
            "해마다 너와 네 가족은 여호와 네 하나님 앞, 곧 여호와께서 택하신 곳에서 그것을 먹어라.",
            "그러나 그 짐승에 흠이 있어서 절거나 보지 못하거나 어떤 나쁜 흠이 있으면, 너는 그것을 여호와 네 하나님께 제물로 드려서는 안 된다.",
            "너는 그것들을 네 성문 안에서 먹되, 부정한 사람이나 정결한 사람이 다 같이 노루나 사슴을 먹듯이 먹을 수 있으나",
            "그 피는 먹지 말고 물처럼 땅에 쏟아라.\""
        ],
        [
            "\"너는 아빕월을 지키고 여호와 네 하나님을 위해서 유월절을 기념하여라. 이는 아빕월 밤에 여호와 네 하나님께서 너를 이집트에서 이끌어 내셨기 때문이다.",
            "너는 유월절에 여호와께서 자신의 이름을 두려고 택하신 곳에서 여호와 네 하나님께 양과 소를 제물로 드려라.",
            "너는 누룩 넣은 빵을 그 제물과 함께 먹지 말고, 너는 칠 일 동안 누룩 없는 빵, 곧 고난의 빵을 그 제물과 함께 먹어라. 이는 네가 이집트 땅에서 급히 나왔기 때문에 네 평생 동안 네가 이집트 땅에서 나온 일을 기억하게 하려는 것이다.",
            "칠 일 동안은 네가 사는 경계 안 어디에서도 누룩이 보이지 않게 하고, 첫날 저녁에 제물로 드린 고기도 다음날 아침까지 남겨 두지 마라.",
            "여호와 네 하나님께서 네게 주신 아무 성읍 안에서나 유월절 제사를 드리지 말고,",
            "여호와 네 하나님께서 자신의 이름을 두려고 택하신 곳에서만 유월절 제사를 드리되 네가 이집트에서 나온 시간, 곧 해 질 무렵의 초저녁에 드리고,",
            "여호와 네 하나님께서 택하신 곳에서 그것을 구워 먹고, 아침에 네 장막으로 돌아가라.",
            "너는 육일 동안 누룩 없는 빵을 먹고, 제칠일에는 여호와 네 하나님을 위한 성회이므로 아무 일도 하지 마라.\"",
            "\"너는 칠 주를 세되, 곡식에 낫을 대는 첫날부터 시작하여 칠 주를 세어,",
            "여호와 네 하나님께서 네게 복을 주신 대로 네 손의 자원 제물로 여호와 네 하나님께 칠칠절을 지켜라.",
            "너는 여호와 네 하나님께서 자신의 이름을 두려고 택하신 그곳에서 너와 네 아들과 네 딸과 네 남종과 네 여종과 네 성문 안에 있는 레위인과 너희 중에 있는 나그네와 고아와 과부와 함께 여호와 네 하나님 앞에서 즐거워하여라.",
            "너는 이집트에서 네가 종이었던 것을 기억하고, 이 규례들을 지켜 행하여라.\"",
            "\"너는 네 타작마당과 포도주 틀에서 소출을 거두어들인 후에 칠 일 동안 초막절을 지킬 것이니",
            "너는 너의 절기에 너와 네 아들과 네 딸과 네 남종과 네 여종과 네 성 안에 있는 레위인과 나그네와 고아와 과부와 함께 즐거워하고,",
            "너는 여호와께서 택하신 곳에서 여호와 네 하나님께 칠 일 동안 절기를 지켜라. 여호와 네 하나님께서 네 모든 소출과 네 손의 모든 일에 복을 주실 것이니 온전히 즐거워하여라.",
            "너의 모든 남자는 일 년에 세 번, 곧 무교절과 칠칠절과 초막절에 여호와 네 하나님께서 택하신 곳에서 그분의 얼굴을 뵈어라. 그러나 빈손으로 여호와의 얼굴을 뵙지 말고",
            "각 사람은 여호와 네 하나님께서 주신 복을 따라 힘껏 예물을 드려라.\"",
            "\"너는 여호와 네 하나님께서 네 지파에게 주시는 모든 성문 안에서 재판관과 관리를 두어 백성들을 공정하게 판결하여라.",
            "너는 판결을 굽게 하지 말고, 얼굴을 보아주지 말며, 뇌물을 받아서는 안 된다. 뇌물은 지혜 있는 사람의 눈을 어둡게 하며 의로운 사람들의 말을 왜곡하니,",
            "오직 너는 공의만 따라라. 그리하면 네가 살고, 여호와 네 하나님께서 네게 주시는 땅을 차지하게 될 것이다.",
            "너는 네가 만든 여호와 네 하나님의 제단 곁에 어떤 나무로도 아세라 상을 세우지 말고,",
            "여호와 네 하나님께서 미워하시는 기둥우상을 너를 위해 세우지 마라.\""
        ],
        [
            "\"너는 흠이 있거나 병든 소와 양을 여호와 네 하나님께 제물로 드리지 마라. 그것은 여호와 네 하나님께 역겨운 것이다.",
            "만일 여호와 네 하나님께서 네게 주시는 어느 성문 안에서, 어떤 남자나 여자가 여호와 네 하나님께서 보시기에 악한 일을 하여 그분의 언약을 어기고,",
            "가서 다른 신을 섬기며, 내가 명령하지 않은 해나 달이나 하늘의 모든 천체에게 엎드려 절하고,",
            "그 일이 네게 보고되어 네가 듣게 되거든, 너는 그 일을 자세히 조사할 것이니, 만일 그 일이 확실하고 이스라엘 안에서 그런 역겨운 일이 벌어진 것이 사실로 드러나면,",
            "너는 그 악한 일을 한 그 남자나 그 여자를 네 성문으로 끌어내고 돌로 그 남자나 여자를 쳐서 죽여야 한다.",
            "그러나 증인 두 사람이나 세 사람의 증언이 있어야 죽일 수 있고, 증인 한 사람의 증언으로는 죽일 수 없다.",
            "그를 죽일 때에는 증인이 먼저 손을 대고, 그 후에 모든 백성이 손을 대라. 그렇게 하여 네 가운데서 그런 악한 일을 없애야 한다.",
            "네 성문 안에서 서로 피를 흘리거나, 서로 다투거나, 서로 폭행하는 일이 생겨 네가 판결하기 어렵거든 너는 일어나 여호와 네 하나님께서 택하신 곳으로 올라가서,",
            "레위인 제사장과 그때에 직무를 맡고 있는 재판장에게 나아가 물어라. 그리하면 그들이 사건의 판결을 네게 알려줄 것이니,",
            "여호와께서 택하신 그곳에서 그들이 네게 알려 준 사건의 그 판결대로 시행하고 그들이 네게 가르쳐 준 대로 모두 지켜 행하여라.",
            "그들이 네게 가르치는 율법의 판결대로, 그들이 네게 말하는 결정대로 시행하여라. 그들이 네게 알려 준 말에서 오른쪽으로나 왼쪽으로 벗어나지 마라.",
            "어떤 사람이 교만하게 행동하여, 여호와 네 하나님 앞에 서서 섬기는 제사장이나 재판장의 말을 하찮게 여기고 따르지 않으면 그를 죽여 이스라엘 중에서 그 악을 없애야 한다.",
            "그러면 모든 백성이 듣고 두려워하여 다시는 교만하게 행동하지 않을 것이다.\"",
            "\"여호와 네 하나님께서 네게 주시는 땅에 네가 들어가 그 땅을 차지하고 그곳에서 살 때에, 네가 '내 주위에 있는 모든 민족들같이 내가 내 위에 왕을 세우겠다.' 하고 말하거든,",
            "너는 반드시 여호와 네 하나님께서 택하신 사람을 네 위에 왕으로 세우되, 네 형제 중 한 사람을 왕으로 세워야 하며, 네 형제가 아닌 외국인을 네 왕으로 세워서는 안 된다.",
            "왕은 말들을 많이 가져서도 안 되며, 말을 많이 얻으려고 백성을 이집트로 보내지 말 것이니, 이는 여호와께서 다시는 이 길로 돌아가지 말라고 너희에게 말씀하셨기 때문이다.",
            "왕은 또 그 마음이 미혹되지 않도록 아내들을 많이 두어서도 안 되며, 자기를 위하여 은과 금을 많이 모아서도 안 된다.",
            "그가 왕위에 오르거든, 그는 레위인 제사장 앞에 있는 이 율법의 사본을 두루마리에 써서,",
            "평생 자기 옆에 두고 그것을 읽으면서 여호와 자기의 하나님 경외하기를 배우며, 이 율법의 모든 말씀과 규례를 지켜 행하여야 한다.",
            "그의 마음이 그 형제들보다 높아지지 않고, 그 명령에서 오른쪽으로나 왼쪽으로나 벗어나지 않으면 이스라엘 중에서 그와 그의 자손이 오랫동안 그의 왕위에 있게 될 것이다.\""
        ],
        [
            "\"레위인 제사장과 모든 레위 지파 사람에게는 이스라엘과 함께할 몫이나 유업이 없으므로, 그들이 여호와의 화제물과 그분의 유업을 먹을 것이다.",
            "그들이 자기 형제들 가운데 유업이 없는 것은 여호와께서 그에게 말씀하신 것과 같이 여호와께서 그들의 유업이시기 때문이다.",
            "백성이 소나 양을 제물로 바칠 때, 제사장의 몫은 이러하니, 백성은 제사장에게 앞다리 하나와 두 볼과 위를 주어야 하며,",
            "곡식과 포도주와 기름의 처음 것과 네가 처음 깎은 양털도 제사장에게 주어야 한다.",
            "이것은 여호와 네 하나님께서 네 모든 지파 가운데서 그를 택하여 세우시고, 그와 그의 자손이 평생 동안 여호와의 이름으로 섬기는 일을 하게 하셨기 때문이다.",
            "레위인이 이스라엘 온 땅 어느 성읍에 살든지 그 마음에 간절한 소원이 있어 그가 살던 곳을 떠나 여호와께서 택하신 곳에 오게 되면,",
            "여호와 앞에 서서 섬기는 그의 모든 레위인 형제와 똑같이 그곳에서 여호와 그의 하나님의 이름으로 섬기는 일을 할 수 있으며,",
            "제사장들이 받는 몫을 나누어 받을 수 있고, 조상에게서 물려받은 재산을 판돈도 가질 수 있다.\"",
            "\"여호와 네 하나님께서 네게 주시는 땅에 들어가거든, 너는 그 민족들의 역겨운 일들을 본받지 마라.",
            "네 가운데 자기 아들이나 딸을 불 가운데로 지나가게 하는 자나 점쟁이나 길흉을 말하는 자나 주술하는 자나 술객이나",
            "주문을 외우거나 신접한 자나 영매나 혼을 부르는 자가 있어서는 안 된다.",
            "이런 짓을 하는 자들을 모두 여호와께서 역겨워하시는데, 이러한 역겨운 일 때문에 여호와 네 하나님께서 그들을 네 앞에서 몰아내신다.",
            "너는 여호와 네 하나님 앞에서 완전하게 되어라.\"",
            "\"네가 쫓아낼 이런 민족들은 길흉을 말하는 자나 점쟁이들의 말을 듣지만, 여호와 네 하나님께서는 너에게 그렇게 하도록 허락하지 않으셨다.",
            "여호와 네 하나님께서 너와 네 형제 가운데서 나와 같은 선지자 하나를 너를 위하여 세우실 것이니, 너는 그의 말을 들어라.",
            "이것은 호렙 산에서 총회로 모이던 날에 여호와 네 하나님께 네가 청했던 일로, '다시는 여호와 나의 하나님의 목소리를 듣지 않게 해 주시고, 이 큰 불도 다시 보지 않게 해 주셔서 제가 죽지 않게 해 주십시오.' 라고 말했던 그대로이다.",
            "그때에 여호와께서 내게 다음과 같이 말씀하셨다. '그들이 말한 것이 옳다.",
            "내가 그들의 형제 가운데 그들을 위하여 너와 같은 선지자 하나를 세우고, 내 말을 그의 입에 두겠다. 그러면 내가 명령한 모든 것을 그가 그들에게 말할 것이다.",
            "내 이름으로 그가 말한 나의 말을 듣지 않는 사람은 내가 직접 그에게 책임을 물을 것이다.",
            "어떤 선지자가 내가 말하라고 명령하지 않은 것을 제멋대로 내 이름으로 말하거나 다른 신의 이름으로 말하면, 그 선지자는 죽여야 한다.'",
            "네가 혹시 마음속으로 말하기를 '그 말이 여호와께서 하신 말씀이 아닌지 우리가 어떻게 알 수 있겠는가?' 하겠지만,",
            "그 선지자가 여호와의 이름으로 말한 것이 그대로 이루어지지 않고 실제로 실현되지 않으면, 그 말은 여호와께서 하신 말씀이 아니다. 너는 자기 마음대로 말하는 그 선지자를 두려워하지 마라.\""
        ],
        [
            "\"네게 주시는 땅의 민족들을 여호와 네 하나님께서 멸망시키셔서 네가 그 땅을 차지하고 그들의 성읍과 집에서 살 때에,",
            "너는 여호와 네 하나님께서 네게 차지하라고 주신 그 땅 가운데서 성읍 셋을 너를 위해 따로 구별하고,",
            "너는 너를 위해 길을 내고 여호와 네 하나님께서 네게 유업으로 주신 네 땅을 세 구역으로 구분하여 모든 살인자가 그곳으로 도피할 수 있게 하여라.",
            "살인자가 그곳으로 피신하여 살 수 있는 경우는 이러한데, 곧 어떤 사람이 전에 그에게 원한을 품은 일이 없이 뜻하지 않게 그의 이웃을 죽이는 경우이니,",
            "가령 그 이웃과 함께 벌목을 하려고 숲 속으로 들어가 그 손에 도끼를 들고 나무를 찍다가 도끼가 자루에서 빠져나가 그의 친구를 쳐서 죽였을 경우, 누구든지 이 성읍 가운데 한 곳으로 피신하면 살 수 있다.",
            "살인자가 전에 그 이웃을 미워하지 않았으므로 죽음의 심판을 받지 않아도 되는데, 피에 대해 보복하는 자가 그 마음에 화가 일어나서 살인자의 뒤를 추격할 때에, 그 거리가 멀어서 붙잡아 죽이는 일이 없도록 하려고,",
            "내가 너를 위하여 성읍 셋을 구별하라고 네게 명령한다.",
            "여호와 네 하나님께서 네 조상에게 맹세하신 대로 네 땅의 경계를 넓혀 주시고, 네 조상에게 약속하신 모든 땅을 네게 주실 때에,",
            "내가 오늘 네게 명하는 이 모든 명령을 지켜 여호와 네 하나님을 사랑하고 항상 그분의 길을 갈 때에, 너는 이 셋에다가 성읍 셋을 더하여야 한다.",
            "그리하여 여호와 네 하나님께서 네게 유업으로 주시는 네 땅 가운데서 무죄한 피를 흘리지 않게 하여라. 그렇게하면 피 흘리는 죄가 네게 있지 않을 것이다.",
            "그러나 어떤 사람이 그 이웃을 미워하여 숨어서 기다리다가, 일어나 그를 쳐서 죽게 하고, 이 성읍 가운데 한 곳으로 도피하면,",
            "그가 살던 성읍의 장로들이 사람을 보내어 그를 거기서 붙잡아다가 피에 보복하는 자의 손에 넘겨주어 죽이게 하여라.",
            "네 눈으로 그를 불쌍히 보지 말고, 이스라엘에서 무죄한 피 흘림이 없게 하여라. 그러면 네가 잘될 것이다.\"",
            "\"여호와 네 하나님께서 네게 주어 차지하게 하신 그 땅, 곧 네가 받은 네 유업의 땅에서 조상들이 정해 놓은 네 이웃의 경계표를 옮기지 마라.\"",
            "\"사람이 범한 모든 죄에 대해서는 어떤 악이나 죄에 대해서도 증인을 하나만 세우지 말고, 두 증인의 증언이나 세 증인의 증언으로 그 사건을 확정하여라.",
            "만일 거짓 증인이 어떤 사람에 대하여 그가 죄가 있다고 증언을 하면,",
            "소송하는 두 사람이 여호와 앞에 나아와, 당시의 제사장과 재판관들 앞에 서야 하고,",
            "재판관들이 자세히 조사하여 그 거짓 증인이 그 상황에 대하여 거짓 증언한 것으로 판명나면,",
            "너는 그 증인이 형제에게 하려고 하는 대로 그에게 해 주어, 네 가운데에 그런 악한 일을 제거하여라.",
            "그러면 남은 사람들이 듣고 두려워하여 다시는 이런 악한 일을 네 가운데서 행하지 않을 것이다.",
            "네 눈으로 불쌍히 보지 말고, 생명은 생명으로, 눈은 눈으로, 이는 이로, 손은 손으로, 발은 발로 갚아라.\""
        ],
        [
            "\"적과 싸우려고 나가서 너보다 많은 말과 병거와 병사를 보더라도 그들을 두려워하지 마라. 이집트 땅에서 너를 인도해 내신 여호와 네 하나님께서 너와 함께 계시기 때문이다.",
            "너희가 전쟁터에 가까이 갔을 때에 제사장이 나아가서 그 백성에게 말하되,",
            "그들에게 이렇게 말하여라. '이스라엘아, 들어라. 오늘 너희는 너희 적들과 싸우러 나간다. 너희 마음에 겁내지 말고, 두려워하지 말며, 당황하지 말고, 그들 앞에서 떨지 마라.",
            "여호와 네 하나님께서 너희와 함께 가시며 너희를 위하여 너희 대적과 싸우고 너희를 구원하시기 때문이다.' 하고,",
            "사령관들은 병사들에게 이렇게 말하여라. '누구든지 새 집을 짓고 준공식을 하지 못한 사람이 있느냐? 그런 사람은 자기 집으로 돌아가, 그가 전사하여 다른 사람이 준공식을 하는 일이 없도록 하여라.",
            "포도를 심어 놓고 그것을 먹지 못한 사람이 있느냐? 그런 사람도 자기 집으로 돌아가, 그가 전사하여 다른 사람이 그것을 먹는 일이 없도록 하여라.",
            "한 여자와 약혼하고서 결혼하지 못한 사람이 있느냐? 그런 사람도 자기 집으로 돌아가, 그가 전사하여 다른 사람이 그 여자와 결혼하는 일이 없도록 하여라.'",
            "사령관들은 병사들에게 또 말하여라. '두려워서 마음에 겁이 나는 사람이 있느냐? 그런 사람은 집으로 돌아가, 그 형제들의 마음도 그의 마음과 같이 약해지지 않도록 하여라.'",
            "사령관들은 병사들에게 말하기를 끝마치고, 병사들을 이끌 군 지휘관들을 임명하여라.",
            "네가 어떤 성읍에 가까이 가서 그 성읍을 공격할 때에, 먼저 그 성읍에 화평을 제의하여라.",
            "만일 그 성읍 사람이 너와 화평하겠다고 회답하고 너에게 성문을 열어 주면, 그 안에 있는 모든 백성이 너를 위해 노역을 하고 너를 섬기게 하며,",
            "만일 너와 화평하기를 거절하고 너와 싸우러 나오거든, 너는 그 성읍을 포위하되",
            "여호와 네 하나님께서 그 성읍을 네 손에 넘겨주셨으니, 너는 그 성읍에 있는 모든 남자를 칼날로 쳐 죽이고,",
            "오직 여자들과 아이들과 가축과 그 성안에 있는 모든 탈취물은 전리품으로 네가 가지고, 네 대적의 탈취물은 여호와 네 하나님께서 네게 주신 것이니 먹어라.",
            "너는 가까이 있는 이 민족들에게 속하지 않은 성읍, 곧 네게서 아주 멀리 떨어진 모든 성읍들에게 이와 같이 하되",
            "다만 여호와 네 하나님께서 네게 유업으로 주신 이 민족들의 성읍에서는 숨쉬는 것은 하나라도 살려 두지 말 것이니,",
            "곧 헷 사람들과 아모리 사람들과 가나안 사람들과 브리스 사람들과 히위 사람들과 여부스 사람들을 여호와 네 하나님께서 네게 명령하신 대로 진멸하여라.",
            "그리하여 그들이 그들의 신에게 행한 모든 역겨운 일들을 너희에게 가르치지 않게 하여 너희가 여호와 너희 하나님께 죄짓지 않도록 하여라.",
            "네가 어떤 성읍을 점령하려고 오랫동안 포위하여 그것을 쳐서 공격할 때에 거기에 있는 나무를 도끼로 마구 찍지 마라. 그것은 네가 먹을 것이기 때문이다. 너희는 그 나무를 베지 마라. 밭의 나무가 사람이냐? 들판의 나무가 네가 포위하려는 사람이냐?",
            "다만 먹을 수 없는 나무는 네가 알고 있으니, 그 나무는 네가 찍어 베어서 너와 싸우는 성읍을 점령할 때까지 그 성읍을 대항하는 기구로 사용하여라.\""
        ],
        [
            "\"여호와 네 하나님께서 네게 주셔서 차지하게 하신 땅에서, 누가 쳐서 죽였는지 알 수 없는 시체가 들에 엎드러져 있는 것을 발견하거든,",
            "네 장로들과 재판관들이 나가서, 그 시체 주위에 있는 성읍들까지의 거리를 측량하고,",
            "그 시체에서 가장 가까운 성읍의 장로들은 일한 적이 없고 멍에를 메어 보지 않은 암소 한 마리를 끌고 와서,",
            "물이 항상 흐르며 갈지도 않고 식물을 심지도 않는 골짜기로 끌고 내려가, 그곳에서 암송아지의 목을 꺾어라.",
            "레위 자손 제사장들도 그곳에 갈 것이니, 그들은 여호와 네 하나님께서 선택하셔서, 그분을 섬기며 여호와의 이름으로 축복하는 일을 맡은 사람들이기 때문이다. 모든 논쟁과 분쟁이 그들의 입에 달려 있다.",
            "그 시체에서 가장 가까운 성읍의 모든 장로들은 그 골짜기에서 목이 꺾인 암송아지 위에서 손을 씻고,",
            "말하기를 '저희들의 손은 피를 흘리지 않았고, 저희의 눈은 보지도 못하였습니다.",
            "여호와시여, 주께서 속량하신 주님의 백성 이스라엘을 용서하시고, 무죄한 피를 주님의 백성 이스라엘 가운데 두지 마소서.' 하면 그 피로 그들이 용서를 받게 될 것이다.",
            "너는 이렇게 하여 무죄한 피를 네 가운데서 없애고 여호와께서 보시기에 옳게 행하여라.\"",
            "\"네가 너의 적군과 싸우러 나갈 때에, 여호와 네 하나님께서 적군을 네 손에 넘겨주셔서 네가 그들을 사로잡게 되었을 때에,",
            "그 포로들 가운데 용모가 아름다운 여자를 보아 그 여자가 마음에 들면 그 여자를 네 아내로 삼아도 된다.",
            "너는 그 여자를 네 집으로 데리고 가서 그 머리를 밀고 손톱을 깎고",
            "그 여자가 입고 있는 포로의 옷을 벗게 하고, 네 집에 살면서 그 부모를 위하여 한 달 동안 애곡하게 한 후에 네가 그 여자에게 들어가 그 여자의 남편이 되고, 그 여자는 네 아내가 될 것이다.",
            "그 후에 그 여자가 네 마음에 들지 않으면, 그 여자의 마음대로 가게 하고 결코 돈을 받고 그 여자를 팔지 마라. 네가 그 여자를 욕되게 하였으므로 그 여자를 돈 받고 팔아서도 안 되고 종처럼 취급해서도 안 된다.\"",
            "\"어떤 사람에게 두 아내가 있었는데, 하나는 사랑을 받았고 하나는 미움을 받다가 사랑받는 아내와 미움받는 아내가 다 같이 그의 아들을 낳았다 하자. 이때에 미움받는 아내의 아들이 맏아들이면,",
            "남편이 자기 재산을 자기 아들들에게 유업으로 나누어 주는 날에, 미움받는 아내의 아들을 제쳐 놓고, 사랑받는 아내에게서 난 아들을 맏아들로 삼을 수 없으며,",
            "미움받는 아내의 아들을 반드시 맏아들로 인정하고, 자기의 모든 재산에서 두 배의 몫을 그에게 주어야 한다. 그 아들은 기력의 시작이므로, 맏아들의 권리가 그에게 있다.\"",
            "\"어떤 사람에게 고집이 세고 반항하는 아들이 있어 아버지의 말과 어머니의 말에 순종하지 않고 그를 꾸짖어도 그들에게 청종하지 않으면,",
            "그 부모는 그 아들을 붙잡아 그 성읍의 장로들이 있는 성문으로 데리고 가서,",
            "그 성읍의 장로들에게 '우리의 이 자식은 고집이 세고 반항적이어서 우리의 말을 듣지 않고, 음식을 탐하며 술만 마십니다.' 라고 말하면,",
            "그 성읍의 모든 사람이 그를 돌로 쳐죽여야 한다. 그리하여 너는 네 가운데서 그 악을 없애 버려라. 온 이스라엘이 듣고 두려워할 것이다.\"",
            "\"어떤 사람이 죽을 죄를 저질러서 네가 그를 죽여 나무에 매달 때에는,",
            "그 시체를 밤새도록 나무에 매달아 두지 말고, 반드시 그 날 장사를 지내라. 나무에 달린 사람은 하나님께 저주를 받았기 때문이다. 너는 여호와 네 하나님께서 네게 유업으로 주신 땅을 더럽혀서는 안 되기 때문이다.\""
        ],
        [
            "\"너는 네 형제의 소나 양이 길 잃은 것을 외면하지 말고 그것들을 숨기지도 말며 네 형제에게 돌려주어라.",
            "네 형제가 네 가까이 있지 않거나 네가 그를 알지 못하면 그 짐승을 네 집에 끌고 와서 네 형제가 그 짐승을 찾을 때까지 두었다가 그에게 돌려주어야 하며",
            "나귀도 그렇게 하고 옷도 그렇게 하여야 한다. 네 형제가 잃어버린 것이 무엇이든지 네가 찾으면 그렇게 하고, 그것들을 숨기지 마라.",
            "네 형제의 나귀나 소가 길에 쓰러져 있는 것을 외면하지 말고 그것들을 숨기지 마라. 반드시 네가 형제를 도와 일으켜 주어라.",
            "여자는 남자의 의복을 입지 말고, 남자는 여자의 의복을 입지 마라. 여호와 네 하나님께서는 이렇게 하는 모든 것을 역겨워하신다.",
            "네가 길을 가다가 네 앞의 나무나 땅에 있는 새의 보금자리에서 새끼들이나 알들을 보거나 혹은 어미 새가 새끼들이나 알들을 품고 있는 것을 보거든, 새끼를 품은 그 어미 새를 잡지 마라.",
            "새끼 새는 잡아도 되지만 어미 새는 반드시 날려 보내라. 그래야만 네가 잘되고 오래 살 것이다.",
            "너는 집을 새로 지을 때, 네 지붕에 난간을 만들어라. 그렇게 하면 사람이 거기에서 떨어져도 그 피가 네 집에 돌아가지 않을 것이다.",
            "너는 네 포도원에 두 종자를 뿌리지 마라. 그렇게 하면 네가 뿌린 씨의 열매와 포도원의 열매가 더럽혀지지 않을 것이다.",
            "너는 소와 나귀를 함께 하여 밭을 갈지 말고,",
            "양털과 베실로 함께 짠 옷을 입지 마라.",
            "네가 입은 겉옷 자락 네 귀퉁이에 너를 위해 술을 만들어라.\"",
            "\"어떤 남자가 여자를 아내로 맞아 동침한 뒤에, 그 여자를 미워하여",
            "비방거리를 만들고 누명을 씌워 말하기를 '이 여자를 아내로 맞이하여 동침하였는데 이 여자에게서 처녀성을 찾지 못했습니다.' 라고 하면,",
            "그 여자의 부모는 그 여자가 숫처녀라는 증거를 가지고 그 성읍의 성문에 있는 장로들에게 가서",
            "여자의 아버지가 장로들에게 말하기를 '제 딸을 이 사람에게 아내로 주었는데, 이 사람이 제 딸을 미워하고,",
            "보십시오, 비방하여 말하기를 제 딸이 숫처녀라는 증거를 찾지 못했다고 합니다. 그러나 이것이 제 딸이 숫처녀라는 증거입니다.' 하고 그가 그 성읍의 장로들 앞에서 그 옷을 펴 보여야 한다.",
            "그러면 그 성읍의 장로들은 그 남자를 붙잡아 징벌하고,",
            "이스라엘 숫처녀에게 누명을 씌웠으므로 그 남자에게 은 백 세겔의 벌금을 물려서 그 여자의 아버지에게 주어야 하고, 그 여자는 계속하여 그의 아내가 되고, 그는 평생 동안 그 여자를 내보낼 수 없다.",
            "만일 이 일이 사실이어서 그 처녀의 처녀성이 발견되지 않으면,",
            "그 처녀를 그 아버지의 집 문으로 끌어내고, 그 성읍의 사람들이 돌로 쳐서 죽일 것이니, 이는 그 여자가 자기 아버지 집에서 음행을 하여 이스라엘 안에서 어리석은 일을 하였기 때문이다. 너는 네 가운데서 악을 없애 버려라.",
            "어떤 남자가 유부녀와 동침한 것이 발견되었을 때는 동침한 남자와 그 여자 두 사람 다 죽여서, 그 악을 이스라엘에서 없애 버려라.",
            "어떤 사람이 성 안에서 다른 남자와 약혼한 숫처녀를 만나 그 여자와 동침했다면,",
            "두 사람을 모두 그 성문으로 끌어내어 그들을 돌로 쳐서 죽여라. 그 처녀는 성 안에 있으면서 소리를 지르지 않았기 때문이며, 그 남자는 그 이웃의 아내를 욕보였기 때문이다. 너는 네 가운데서 그 악을 없애 버려라.",
            "어떤 사람이 들에서 약혼한 처녀를 만나 강간하였거든 그 여자를 강간한 그 남자만 죽여라.",
            "그 처녀에게는 죽일 만한 죄가 없으므로 그 여자에게는 아무 벌도 주지 마라. 이 일은 마치 사람이 그 이웃을 해하려고 일어나 그 목숨을 살해한 것과 같으니,",
            "남자가 처녀를 들에서 만났기 때문에 그 약혼한 처녀가 소리를 질러도 그 여자를 구해 줄 사람이 없었기 때문이다.",
            "어떤 남자가 약혼하지 않은 숫처녀를 만나 그 여자를 붙잡아 동침한 것이 발견되었을 때에는,",
            "그 여자와 동침한 그 남자가 그 처녀의 아버지에게 은 오십 세겔을 주고 그 여자를 아내로 삼아야 한다. 그가 그 처녀를 욕보였으므로 그는 평생 동안 그 여자를 내보낼 수 없다.",
            "누구든지 자기 아버지의 아내를 취해서는 안 되며, 자기 아버지를 ㄱ)욕되게 해서도 안 된다.\""
        ],
        [
            "\"고환이 상했거나 음경이 잘린 사람은 여호와의 총회에 들어올 수 없다.",
            "사생아도 여호와의 총회에 들어올 수 없으며, 그 자손의 십 대까지 여호와의 총회에 들어올 수 없다.",
            "암몬 사람들과 모압 사람들은 여호와의 총회에 들어올 수 없으며, 그 자손은 십 대뿐 아니라 영원히 여호와의 총회에 들어올 수 없다.",
            "그들은 너희들이 이집트에서 나올 때에 빵과 물을 가지고 너희를 길에서 영접하지 않고, 메소포타미아의 브돌 사람 브올의 아들 발람에게 뇌물을 주어 너를 저주하게 하였으나",
            "여호와 네 하나님께서 발람의 말을 듣지 않으시고, 그 저주를 바꾸어 복이 되게 하셨으니 이는 여호와 네 하나님께서 너를 사랑하시기 때문이다.",
            "너는 너의 평생 동안 영원히 그들의 평안과 번영을 구하지 마라.",
            "에돔 사람은 네 형제이니 미워하지 말고, 이집트 사람도 미워하지 마라. 네가 그의 땅에서 나그네로 있었기 때문이다.",
            "그들의 삼 대 자손은 여호와의 총회에 들어올 수 있다.\"",
            "\"네가 진을 치고 네 대적을 치러 나갈 때에 모든 악한 일을 조심하여라.",
            "네 가운데 누가 밤에 몽정하여 부정해졌을 때에, 그 사람은 진 밖으로 나가야 하며 진 안으로 들어와서는 안되고,",
            "날이 저물 때에 그 사람이 목욕을 하고 나서, 해가 진 다음에야 진으로 들어올 수 있다.",
            "너는 진 밖에 한 장소를 만들어 놓고 그곳으로 나가되,",
            "네 연장 가운데 삽을 가지고 나가, 네가 밖에서 앉을 때에 그것으로 땅을 파고, 돌아서서 너의 배설물을 덮어라.",
            "이는 여호와 네 하나님께서 너를 구원하고 네 적군을 네게 넘기시려고 네 진 안을 두루 다니시므로 네 진은 거룩해야 하기 때문이다. 그분께서 네 가운데서 수치스러운 행동을 보고 네게서 돌아서시지 않도록 하여라.\"",
            "\"어떤 종이 그 주인을 피하여 네게로 도망해 오거든, 너는 그를 그 주인에게 돌려보내지 말고,",
            "그가 너의 성읍 가운데서 원하는 곳을 하나 택하게 하여, 너와 함께 네 가운데 살게 하고, 그를 압제하지 마라.",
            "이스라엘 딸 가운데에 창녀가 있어서는 안 되며, 이스라엘의 아들들 가운데 남창이 있어서도 안 된다.",
            "창녀가 번 돈과 개 같은 자의 소득은 어떤 서원 제물로도 여호와 네 하나님 성전에 가져와서는 안 된다. 이 둘은 모두가 여호와 네 하나님께 혐오스러운 것이기 때문이다.",
            "네 형제에게 이자를 받지 말 것이니, 돈의 이자든지 곡식의 이자든지, 이자가 나올 수 있는 어떤 것이라도 이자를 받지 마라.",
            "외국인에게는 이자를 받아도 되지만, 형제에게는 이자를 받지 마라. 그렇게 하면 네가 들어가 차지할 땅에서 네 손으로 하는 모든 일에 여호와 네 하나님께서 복을 주실 것이다.",
            "여호와 네 하나님께 서원한 것은 갚기를 미루지 마라. 여호와 네 하나님께서 반드시 그것을 네게 요구하실 것이므로, 미루는 것은 네게 죄가 된다.",
            "서원하지 않은 것은 네게 죄가 되지 않으나",
            "네 입으로 서원한 것은 지켜라. 네가 여호와 네 하나님께 네 입으로 약속한 것은 서원한 대로 시행해야 한다.",
            "네가 네 이웃 사람의 포도원에 들어가서 네 마음대로 배불리 먹을 수는 있으나, 네 그릇에 담아서는 안 된다.",
            "네가 네 이웃 사람의 곡식 밭에 들어가서 네 손으로 이삭을 자를 수는 있으나, 네 이웃의 곡식에 낫을 대서는 안 된다.\""
        ],
        [
            "\"한 남자가 한 여자를 택하여 그 여자와 결혼한 후에, 아내에게 수치스러운 일이 발견되어 남편의 눈에 총애를 받지 못하거든, 그는 아내에게 이혼증서를 써서 그 여자의 손에 주고 그 여자를 자기 집에서 내보내라.",
            "그 여자는 그의 집을 나가서 다른 남자의 아내가 될 수 있다.",
            "이 두 번째 남편도 그 여자를 싫어하여 그 여자에게 이혼증서를 써서 그 여자의 손에 주고 그 여자를 자기 집에서 내보냈거나, 그 여자를 자기 아내로 삼았던 두 번째 남편이 죽었을 경우에,",
            "그 여자는 이미 몸을 더럽혔기 때문에 그 여자를 내보낸 첫 번째 남편이 그 여자를 다시 아내로 맞이할 수 없다. 이런 일은 여호와 앞에서 혐오스러운 것이니 너는 여호와 네 하나님께서 네게 유업으로 주시는 땅이 죄로 오염되지 않게 하여라.\"",
            "\"한 남자가 새로 아내를 얻으면, 군대에 가거나 어떤 일도 맡지 말고 그는 일 년 동안 자유롭게 자기 집에 있으면서 그가 얻은 아내를 기쁘게 해 주어야 한다.",
            "사람이 맷돌의 두 짝 모두나 혹은 그 위짝만이라도 저당잡아서는 안 된다. 그것은 생명을 저당잡는 것이기 때문이다.",
            "어떤 사람이 자기 형제인 이스라엘 자손 중 한 사람을 유괴하여 그를 노예로 부리거나 팔아 버린 것이 발견되거든, 그 유괴한 사람을 죽여, 네 가운데서 그 악을 없애버려라.",
            "너는 문둥병을 주의하여 레위인 제사장이 너희에게 가르쳐 준 대로 모든 것을 철저히 지켜 행하되, 내가 그들에게 명령한 대로 지켜 행하여라.",
            "너희가 이집트에서 나오는 길에 여호와 네 하나님께서 미리암에게 행하신 일을 기억하여라.",
            "너는 네 이웃에게 무엇이든 빌려 줄 때에 담보물을 잡으려고 그의 집에 들어가지 말고,",
            "밖에 서서 네게서 빌리는 그 사람이 담보물을 가지고 밖으로 나오게 하여라.",
            "그 사람이 가난하면 그의 담보물을 잡아 둔 채 잠자리에 들어서는 안 되며,",
            "해가 질 때에 너는 그 담보물을 반드시 그에게 되돌려 주어라. 그래야만 그가 자기의 옷을 덮고 잘 것이며 너를 축복할 것이니, 그것이 여호와 네 하나님 앞에서 네게 의로움이 될 것이다.",
            "네 형제 가운데나 네 땅 네 성문 안에 있는 나그네 가운데서 가난하고 궁핍한 품꾼을 학대하지 말고,",
            "너는 그의 품삯을 당일 해 지기 전에 주어야 할 것이니, 그가 가난하여 그의 마음이 그것을 원하기 때문이다. 그가 너에 대하여 여호와께 부르짖으면 죄가 네게 돌아갈 것이다.",
            "아버지들이 자식들 때문에 죽임을 당해서도 안 되고, 자식들이 아버지들 때문에 죽임을 당해서도 안 된다. 각 사람은 자기 죄 때문에 죽임을 당할 것이다.",
            "너는 나그네나 고아의 재판을 굽게 말며 과부의 옷을 저당잡지 마라.",
            "너는 네가 이집트에서 종이었던 것과 여호와 네 하나님께서 너를 거기서 속량해 주신 것을 기억하여라. 그러므로 내가 이 일을 하라고 네게 명령한다.",
            "네가 네 밭에서 곡식을 거둘 때에, 곡식 한 묶음을 밭에 잃어버렸거든, 그것을 가지러 돌아가지 마라. 그것은 나그네와 고아와 과부에게 돌아갈 몫이다. 그렇게 하면 여호와 네 하나님께서 네 손으로 하는 모든 일에 복을 내리실 것이다.",
            "너는 네 올리브 나무를 떤 후에 그 가지를 다시 살피지 마라. 그것은 나그네와 고아와 과부의 것이다.",
            "너는 네 포도원에서 포도를 딴 후에 남은 것을 다시 줍지 마라. 그것은 이방 나그네와 고아와 과부의 것이다.",
            "너는 네가 이집트 땅에서 종이었던 것을 기억하여라. 그러므로 내가 이 일을 하라고 네게 명령한다.\""
        ],
        [
            "\"사람들 사이에 소송이 있어서 그들이 재판에 나오게 되면, 재판관들이 그들을 재판하여 의인에게는 무죄를, 악인에게는 유죄를 선고하여라.",
            "악인이 매를 맞을 사람이면, 재판관이 그를 엎드리게 하고 그의 죄의 정도에 따라 자기 앞에서 매를 때리되,",
            "사십 대가 넘도록 매를 때려서는 안 된다. 이보다 더 많이 매를 때려 네 형제가 네 눈에 천히 여김을 받지 않도록 하여라.",
            "곡식을 타작하는 소에게 망을 씌우지 마라.\"",
            "\"형제가 함께 살다가 그들 가운데 하나가 아들 없이 죽었을 때에, 그 죽은 사람의 아내가 집안 밖의 다른 남자와 결혼해서는 안 된다. 그 여자의 남편의 형제가 그 여자에게 들어가서 그 여자를 자기 아내로 맞이하여, 남편의 형제된 의무를 다해야 한다.",
            "그 여자가 낳은 첫아들은 죽은 형제의 이름을 잇게 하여, 이스라엘 가운데서 그 이름이 끊어지지 않게 하여라.",
            "만일 그 사람이 자기 형제의 아내와 결혼하는 것을 기뻐하지 않으면, 그 형제의 아내는 성문에 올라가 장로들에게 '제 남편의 형제가 그 형제의 이름을 이스라엘 가운데에서 잇기를 거절하며, 남편의 형제된 의무를 다하려고 하지 않습니다.' 하고 말해야 한다.",
            "그러면 그 성읍의 장로들이 그를 불러다가 말하여라. 그때에 그가 서서 '제가 이 여자와 결혼하는 것을 좋아하지 않습니다.' 라고 말하면,",
            "그 형제의 아내는 장로들이 보는 앞에서 그에게 나아가서 그의 발에서 신발을 벗기고 그의 얼굴에 침을 뱉으며, '제 형제의 집을 세우지 않는 사람은 이렇게 된다.' 하고 말해야 한다.",
            "이스라엘에서 그의 이름이 '신 벗겨진 자의 집' 이라고 불릴 것이다.\"",
            "\"두 사람이 서로 싸울 때에, 한 사람의 아내가 그 치는 자의 손에서 자기 남편을 구하려고 가까이 가서 손을 내밀어 그 남자의 음경을 잡거든,",
            "너는 그 여자의 손을 잘라 버리고, 네 눈으로 그 여자를 불쌍히 여기지 마라.",
            "너는 네 주머니에 크고 작은 서로 다른 저울추를 가지지 마라.",
            "너는 네 집에 큰 것과 작은 것, 곧 서로 다른 에바를 가지고 있지 마라.",
            "너는 정확하고 바른 저울추를 가져야 하며, 정확하고 바른 에바를 가져야 한다. 그러면 여호와 네 하나님께서 네게 주시는 땅에서 네 날이 길 것이다.",
            "이런 일들을 하는 사람, 곧 정직하지 않게 행동하는 사람은 모두 여호와 네 하나님께 역겨운 사람이다.\"",
            "\"너희가 이집트에서 나오는 길에서 아말렉 사람이 네게 한 일을 기억하여라.",
            "네가 피곤하여 지쳐 있을 때에, 그들이 길에서 너희를 만나, 네 뒤에 처진 모든 사람들을 쳐 죽이고, 하나님을 두려워하지 않았다.",
            "그러므로 여호와 네 하나님께서 네게 주어 유업으로 얻게 하시는 땅에서 여호와 네 하나님께서 사방에 있는 네 대적들을 물리치고 네게 안식을 주실 때에, 하늘 아래에서 아말렉의 흔적을 없애 버려라. 너는 이것을 명심하여라.\""
        ],
        [
            "\"여호와 네 하나님께서 네게 유업으로 주어 얻게 하시는 땅에 들어가 그곳에서 네가 살 때에,",
            "여호와 네 하나님께서 네게 주시는 땅에서 거둔 모든 농산물의 첫 열매를 가져다가 광주리에 담고 여호와 네 하나님께서 그 이름을 두려고 택하신 곳으로 가지고 가서",
            "그때에 직무를 맡고 있는 제사장에게 말하기를 '여호와께서 우리에게 주시겠다고 우리의 조상에게 맹세하신 땅에 내가 오게 되었음을 여호와 당신의 하나님께 오늘 알립니다.' 하면",
            "제사장은 네 손에서 그 광주리를 받아 여호와 네 하나님의 제단 앞에 그것을 놓을 것이다.",
            "너는 여호와 네 하나님 앞에 말하여라. '내 조상은 떠돌아다니는 아람 사람으로서 소수의 사람을 데리고 이집트로 내려가 거기 살면서, 그곳에서 크고 강하고 번성한 민족이 되었는데",
            "이집트 사람들이 우리를 학대하고 괴롭게 하며 우리에게 고된 일을 시키므로",
            "우리가 여호와 우리 조상의 하나님께 부르짖었더니, 여호와께서 우리의 음성을 들으시고 우리의 고통과 노고와 억압을 보셨으며,",
            "강한 손과 편 팔과 큰 위엄과 표적과 기사로 우리를 이집트에서 인도해 내시고,",
            "우리를 이곳으로 오게 하셔서 이 땅, 곧 젖과 꿀이 흐르는 땅을 주셨습니다.",
            "이제 보소서, '여호와시여, 주께서 내게 주신 땅의 첫 열매를 내가 가져왔습니다.' 그리고 너는 그것을 여호와 네 하나님 앞에 놓고, 여호와 네 하나님 앞에 경배하여라.",
            "너는 여호와 네 하나님께서 너와 네 집안에 주신 온갖 좋은 것으로 레위인과 네 가운데 있는 나그네와 함께 즐거워하여라.",
            "십일조를 드리는 해인 제 삼년에 너는 네 소산의 모든 십일조 내는 것을 마친 후에 그것을 레위인과 나그네와 고아와 과부에게 나누어 주고, 그들이 네가 사는 네 성문 안에서 배불리 먹게 하여라.",
            "너는 여호와 네 하나님 앞에 이렇게 말하여라. '주께서 내게 명하신 모든 명령대로, 내가 집에서 성물을 내어다가 그것을 레위인과 나그네와 고아와 과부에게 나누어 주어, 주님의 명령들을 어기지도 않았고 잊지도 않았습니다.",
            "나는 내가 애곡하는 날에 성물을 먹지 않았고, 부정한 몸으로 그것을 떼어 내지도 않았으며, 죽은 자를 위하여 그것을 바치지도 않았습니다. 나는 여호와 내 하나님의 말씀을 순종하였고, 주께서 내게 명령하신 대로 모든 것을 하였습니다.",
            "주님의 거룩한 처소인 하늘에서 내려다보시고 주님의 백성 이스라엘에게 복을 주시며, 주께서 우리의 조상에게 맹세하신 대로 우리에게 주신 땅, 곧 젖과 꿀이 흐르는 땅에 복을 내리소서.' \"",
            "\"오늘 여호와 네 하나님께서 이 규례와 법도를 지키라고 네게 명령하셨다. 그러므로 너는 네 마음을 다하고 네 목숨을 다하여 이것들을 지켜 행하여라.",
            "오늘 네가 여호와는 네 하나님이시라고 선언하고, 네가 그의 길을 걸으며 그의 규례와 명령과 법도를 지키고, 그의 목소리에 순종하겠다고 하였고,",
            "여호와께서 네게 말씀하신 대로, 너를 자신의 보배로운 백성이라고 오늘 선포하셨으니, 그분의 모든 명령을 지켜야한다.",
            "여호와께서 너를 그분께서 지으신 모든 민족들 위에 뛰어나게 하셔서 네가 칭찬과 명예와 영광을 얻게 하실 것이며, 그분께서 말씀하신 대로 너는 여호와 네 하나님의 거룩한 백성이 될 것이다.\""
        ],
        [
            "\"모세가 이스라엘의 장로들과 함께 백성에게 명령하였다. '오늘 내가 너희에게 명령하는 모든 명령을 지켜라.",
            "너희가 요단을 건너 여호와 네 하나님께서 네게 주시는 땅에 들어가는 날에 너를 위해 큰 돌들을 세우고 그것들을 석회로 발라라.",
            "너는 건너가는 대로 이 율법의 모든 말씀을 그 돌들 위에 기록하여라. 그렇게 하면 여호와 네 조상의 하나님께서 네게 말씀하신 대로 여호와 네 하나님께서 네게 주시는 땅, 곧 젖과 꿀이 흐르는 땅에 네가 들어가게 될 것이다.",
            "너희가 요단을 건너거든, 내가 오늘 너희에게 명령하는 이 돌들을 에발 산에 세우고 그것들을 석회로 발라라.",
            "또 거기서 여호와 네 하나님께 제단, 곧 돌 제단을 만들되 철 연장을 대지 말며,",
            "자연석들로 여호와 네 하나님의 제단을 쌓고, 그 위에 여호와 네 하나님께 번제를 드려라.",
            "또 너는 화목제를 드리고 거기서 먹으며 여호와 네 하나님 앞에서 즐거워하여라.",
            "너는 이 율법의 모든 말씀을 그 돌들 위에 분명하고 정확하게 기록하여라.'",
            "모세와 레위 사람 제사장들이 온 이스라엘 백성들에게 말하였다. '이스라엘아, 잠잠히 들어라. 오늘 네가 여호와 네 하나님의 백성이 되었으니,",
            "너는 여호와 네 하나님의 말씀을 듣고, 내가 오늘 네게 명령하는 그분의 명령과 규례를 지켜 행하여라.' \"",
            "그 날에 모세가 백성에게 명령하였다.",
            "\"너희가 요단을 건넌 후, 백성을 축복하기 위하여 그리심 산에 서야 할 지파들은 시므온과 레위와 유다와 잇사갈과 요셉과 베냐민이며,",
            "저주하기 위하여 에발 산에 서야 할 지파들은 르우벤과 갓과 아셀과 스불론과 단과 납달리이다.",
            "레위 사람들은 큰 소리로 이스라엘 모든 사람에게 대답하여 말하여라.",
            "'대장장이의 손으로 우상을 새기거나 부어 만들어서 은밀히 세우는 자는 여호와께 혐오스러우니 저주를 받을 것이다.' 하면 모든 백성은 '아멘.' 이라고 응답하여라.",
            "'자기 아버지와 어머니를 무시하는 자는 저주를 받을 것이다.' 그러면 모든 백성은 '아멘.' 이라고 말하여라.",
            "'이웃의 경계석을 옮기는 자는 저주를 받을 것이다.' 하면 백성은 '아멘.' 이라고 말하여라.",
            "'눈먼 사람의 길을 잘못 인도하는 자는 저주를 받을 것이다.' 하면 모든 백성은 '아멘.' 이라고 말하여라.",
            "'나그네와 고아와 과부의 재판을 공정하게 하지 않는 자는 저주를 받을 것이다.' 하면 모든 백성은 '아멘.' 이라고 말하여라.",
            "'자기 아버지의 아내와 동침하는 것은 자기 아버지를 *욕되게 하는 일이므로 저주를 받을 것이다.' 하면 모든 백성은 '아멘.' 이라고 말하여라. / *히, '옷을 벗기다.'",
            "'어떤 짐승이든 그것과 교접하는 자는 저주를 받을 것이다.' 하면 모든 백성은 '아멘.' 이라고 말하여라.",
            "'자매, 곧 자기 아버지의 딸이나 자기 어머니의 딸과 동침하는 자는 저주를 받을 것이다.' 하면 모든 백성은 '아멘' .이라고 말하여라.",
            "'장모와 동침하는 자는 저주를 받을 것이다.' 하면 모든 백성은 '아멘.' 이라고 말하여라.",
            "'그 이웃을 은밀히 쳐 죽이는 자는 저주를 받을 것이다.' 하면 모든 백성은 '아멘.' 이라고 말하여라.",
            "'무죄한 자를 죽이려고 뇌물을 받는 자는 저주를 받을 것이다.' 하면 모든 백성은 '아멘.' 이라고 말하여라.",
            "'이 율법의 말씀들을 지켜 행하지 않는 자는 저주를 받을 것이다.' 하면 모든 백성은 '아멘.' 이라고 말하여라.\""
        ],
        [
            "\"네가 여호와 네 하나님의 말씀을 진심으로 듣고 오늘 내가 네게 명하는 그분의 명령들을 지켜 행하면, 여호와 네 하나님께서 너를 그 땅의 모든 민족들 위에 뛰어나게 해 주실 것이다.",
            "네가 여호와 네 하나님의 말씀을 순종하면, 이 모든 복이 네게 와서 너를 따를 것이니,",
            "네가 성읍에서도 복을 받고 들에서도 복을 받을 것이며,",
            "네 태의 열매들과 네 땅의 열매와 네 가축의 열매와 네 소와 양의 새끼들이 복을 받을 것이고,",
            "네 광주리와 네 반죽 그릇이 복을 받을 것이며,",
            "네가 들어올 때에도 복을 받고, 네가 나갈 때에도 복을 받을 것이다.",
            "여호와께서 너를 대항하여 일어나는 네 원수를 네 앞에서 패하게 하실 것이니, 그들이 한 길로 너를 치러 왔다가 일곱 길로 네 앞에서 도망할 것이다.",
            "여호와께서 명령하셔서 네 창고와 네 손으로 하는 모든 일에 대해 복을 내리시며, 여호와 네 하나님께서 네게 주시는 그 땅에서 네게 복 주실 것이다.",
            "여호와 네 하나님의 명령을 네가 듣고 그분의 길로 네가 걸으면, 여호와께서 네게 맹세하신 대로 너를 그분의 거룩한 백성으로 세우실 것이다.",
            "그 땅의 모든 백성들이 네가 여호와의 이름으로 불리는 것을 보고 너를 두려워할 것이다.",
            "여호와께서 네게 주시겠다고 네 조상에게 맹세하신 땅에서, 네 태의 열매에서 난 자식들과 네 가축의 열매와 네 땅의 열매로 그분께서 너를 풍성하게 해 주실 것이다.",
            "여호와께서 너를 위하여 아름다운 보물 창고, 곧 하늘을 여시고 네 땅에 철을 따라 비를 내리시며, 네 손으로 하는 모든 일에 복을 주실 것이므로, 네가 많은 민족에게 꾸어 주기는 하여도 꾸지는 않을 것이다.",
            "오늘 내가 네게 명령하는 여호와 네 하나님의 명령들을 듣고 지켜 행하면, 여호와께서 너를 머리가 되게 하시고 꼬리가 되지 않게 하시며, 너를 위에만 있게 하시고 아래에 있게 하지 않으실 것이니,",
            "너는 오늘 내가 너희에게 명령하는 이 모든 말씀들을 떠나 오른쪽이나 왼쪽으로 가지 말고, 다른 신들을 따라가 그것들을 섬기지 마라.\"",
            "\"네가 만일 여호와 네 하나님의 말씀을 순종하지 않고, 내가 오늘 네게 명령하는 그분의 모든 명령과 규례를 지켜 행하지 않으면, 이 모든 저주가 네게 다가와 너를 덮칠 것이니,",
            "네가 성읍에서도 저주를 받고, 들에서도 저주를 받을 것이며,",
            "네 광주리와 반죽 그릇이 저주를 받을 것이고,",
            "네 태의 열매와 네 땅의 열매와 네 소의 새끼와 양의 새끼들이 저주를 받을 것이며,",
            "네가 들어올 때에도 저주를 받고, 네가 나갈 때에도 저주를 받을 것이다.",
            "네가 나를 버린 그 악한 행위 때문에, 여호와께서 네 손으로 하는 모든 일에서 너를 망하게 하되, 속히 파멸할 때까지 저주와 혼란과 책망을 내리실 것이다.",
            "여호와께서 네가 들어가 차지할 땅에서 너를 멸하실 그때까지 네게 전염병이 달라붙게 하실 것이며,",
            "폐병과 열병과 염증과 극심한 폭염과 칼과 마름병과 곰팡이로 너를 치실 것이니, 네가 망할 때까지 그것들이 너를 뒤따를 것이다.",
            "네 머리 위에 있는 하늘은 놋이 되고, 네 아래에 있는 땅은 쇠가 될 것이다.",
            "여호와께서 네 땅에 비 대신 먼지와 티끌을 내리실 것이니, 네가 망할 때까지 그것들이 하늘에서 내릴 것이다.",
            "여호와께서 네 대적 앞에서 너를 패하게 하실 것이니, 네가 한 길로 그를 치러 나갔다가 그들 앞에서 일곱 길로 도망할 것이며, 네가 그 땅 모든 나라들에게 두려움이 될 것이니,",
            "네 시체는 공중의 모든 새와 땅의 짐승들의 먹이가 될 것이나, 그것들을 쫓아 줄 사람이 없을 것이다.",
            "여호와께서 이집트의 종기와 치질과 옴과 가려움으로 너를 치실 것이니, 네가 치료받지 못할 것이며,",
            "여호와께서 또 너를 쳐서, 미치게 하고 눈을 멀게 하고 심장을 놀라게 하실 것이다.",
            "네가 눈먼 사람이 어두운 데서 더듬는 것처럼 대낮에도 더듬을 것이며, 네 길에서 네가 평탄하지 못하여 항상 압제와 착취를 당하겠지만 너를 구해 줄 사람이 없을 것이며,",
            "네가 한 여자와 약혼을 하더라도 다른 남자가 그 여자와 함께 누울 것이고, 네가 집을 건축하더라도 네가 거기에서 살지 못할 것이며, 네가 포도원을 가꾸더라도 포도를 거두지 못할 것이다.",
            "네 소를 네가 보는 앞에서 잡아도 네가 그것을 먹지 못할 것이고, 네 나귀가 네 앞에서 빼앗겨도 그것이 네게 돌아오지 않을 것이며, 네 양 떼가 네 대적에게 넘겨져도 너를 구해 줄 사람이 없을 것이다.",
            "네 아들과 딸들을 다른 민족에게 빼앗겨, 네가 바라보며 그들을 종일 기다릴 것이나, 네 손은 힘이 없게 될 것이다.",
            "네 땅의 열매와 네 수고로 얻은 모든 것을 네가 알지 못하는 민족이 먹을 것이고, 너는 항상 착취와 학대만을 받을 것이니,",
            "너는 네 눈으로 보는 것 때문에 미치게 될 것이다.",
            "여호와께서 네 무릎과 다리를 네가 치료할 수 없는 악성 종기로 치시어 그것이 발바닥에서 정수리까지 이르게 하실 것이다.",
            "여호와께서 네가 네 위에 세울 너의 왕을 너와 함께 끌고 가시되, 너와 네 조상들이 알지 못하는 이방 민족에게 끌고 가실 것이며, 너는 거기에서 다른 신들, 곧 나무와 돌을 섬길 것이다.",
            "여호와께서 너를 끌고 가시는 그곳의 모든 백성들 가운데서 네가 두려움과 속담과 조롱거리가 될 것이다.",
            "네가 많은 씨앗을 밭에 뿌리더라도 메뚜기가 그것을 먹어 버려 네가 적게 거둘 것이며,",
            "네가 포도원을 만들고 가꾸더라도 벌레가 그것을 먹어 버려 네가 포도주를 마시지도 못하고 포도를 따지도 못할 것이며,",
            "네 모든 지역 안에 올리브 나무가 있더라도 네 올리브 열매가 떨어져 네가 그 기름을 바르지 못할 것이고,",
            "네가 아들들과 딸들을 낳더라도 그들이 포로로 잡혀가 그들이 너와 함께 살지 못할 것이며,",
            "네 모든 나무와 네 땅의 열매는 메뚜기가 먹을 것이고,",
            "네 가운데 있는 거류민은 네 위로 점점 더 높이 올라가고 너는 점점 더 아래로 내려갈 것이며,",
            "그가 네게 꾸어 주더라도 너는 그에게 꾸어 주지 못할 것이니, 그는 머리가 되고 너는 꼬리가 될 것이다.",
            "이 모든 저주들이 네게 내리고 그것들이 너를 추격하고 너를 따라잡아, 결국은 네가 망할 것이니, 이는 네가 여호와 네 하나님의 말씀에 순종하지 않고, 그분이 네게 명하신 그분의 명령들과 규례들을 지키지 않았기 때문이다.",
            "이 모든 저주들이 너와 네 자손에게 영원토록 표적과 놀라움이 될 것이다.",
            "네가 모든 것이 풍족하여도 기쁘고 즐거운 마음으로 여호와 네 하나님을 섬기지 않았으므로,",
            "네가 주리고 목마르고 헐벗고 모든 것이 궁핍한 가운데에서 여호와께서 너를 치러 보내신 네 원수들을 네가 섬기게 될 것이며 그는 네 목에 쇠 굴레를 씌우고 결국은 너를 망하게 할 것이다.",
            "여호와께서 너를 치시려고 땅 끝 먼 곳에서 한 민족, 곧 네가 그 언어를 들어 보지도 못한 민족을 독수리가 나는 것처럼 데려올 것이니,",
            "그들은 노인을 존대하지도 않고 어린 아이를 불쌍히 여기지도 않는, 용모가 사나운 민족이다.",
            "그가 네 가축의 열매와 네 땅의 열매를 네가 망할 때까지 먹을 것이며, 곡식이나 포도주나 기름이나 네 소의 새끼나 네 양의 새끼를 네가 멸망할 때까지 네게 남겨 두지 않을 것이다.",
            "그가 네 모든 성문에서 너를 포위하여 결국은 네가 믿었던 높고 튼튼한 네 성벽들을 무너뜨릴 것이다. 여호와 네 하나님께서 네게 주신 네 온 땅의 모든 성문에서 그가 너를 포위할 것이다.",
            "네 원수가 너를 포위하고 큰 곤경에 몰아넣어, 네가 여호와 네 하나님께서 네게 주신 네 태의 열매, 곧 네 아들들과 네 딸들의 살을 먹게 될 것이다.",
            "네 가운데서 아무리 부드럽고 고상한 사람이라도 그가 그의 형제와 그 품의 아내와 그 남은 자식들을 향해 살기를 띠고",
            "그가 먹은 자기 자식의 고기를 그들 중 누구에게도 주지 않을 것이니, 이는 네 원수가 네 모든 성문에서 너를 포위하고 곤경에 몰아넣어 그에게 아무것도 남은 것이 없기 때문이다.",
            "네 가운데 부드럽고 고상한 여자, 곧 고상하고 우아하여 그 발바닥으로 땅을 밟아 보지 않은 여자라도 그 품의 남편과 자기 아들과 자기 딸을 향하여 여자의 눈이 살기를 띨 것이니,",
            "네 원수가 네 성문들 안에서 너를 포위하고 곤경에 몰아넣을 때 그 여자는 먹을 것이 없어 자기 다리 사이에서 나온 태와 자기가 낳은 자녀들을 남몰래 먹을 것이다.",
            "네가 이 책에 기록된 이 율법의 모든 말씀을 지켜 행하지 않고, 이 영광스럽고 두려운 이름, 곧 여호와 네 하나님을 경외하지 않으면,",
            "여호와께서 너에 대한 재앙들과 네 자손에 대한 재앙들을 매우 심하게 하셔서, 그 재앙들이 크고 오래 지속될 것이며 그 질병들이 심하고 오래 지속될 것이다.",
            "여호와께서 네가 두려워하던 이집트의 모든 질병을 가져다가 그것들이 네게 붙어 있게 하실 것이며,",
            "여호와께서 또한 이 율법책에 기록되지 않은 모든 질병과 모든 재앙을 네가 망할 때까지 네게 내리실 것이므로,",
            "너희가 하늘의 별들처럼 많더라도 적은 수만 남을 것이니, 네가 여호와 네 하나님의 음성에 순종하지 않기 때문이다.",
            "여호와께서 너희에게 선을 베풀고 너희를 번성케 하는 것을 기뻐하신 것처럼 여호와께서 너희를 멸하고 망하게 하는 것을 기뻐하실 것이니, 네가 들어가 차지하려는 그 땅에서 너희가 뽑히게 될 것이다.",
            "여호와께서 땅 이 끝에서 땅 저 끝까지 모든 백성들 가운데 너를 흩으셔서, 네가 그곳에서 너와 네 조상들이 알지 못하던 다른 신들, 곧 나무와 돌을 섬기게 될 것이고,",
            "네가 그 민족들 가운데서 평안함을 얻지 못할 것이며, 네 발바닥이 쉴 곳도 없을 것이다. 여호와께서 그곳에서 네게 떨리는 마음과 쇠약한 눈과 혼미한 정신을 주실 것이다.",
            "네 목숨이 염려되어 네가 밤낮 두려워할 것이며 네 생명을 확신하지 못할 것이다.",
            "네가 느끼게 될 마음의 공포와 네 눈으로 보게 될 광경 때문에 네가 말하기를 아침에는 '저녁이었더라면 좋았을 것을' 하며, 저녁에는 '아침이었으면 좋을 것을' 할 것이다.",
            "여호와께서 너를 배에 태우고 '네가 다시는 보지 못할 것이라고 내가 약속한다.' 하셨던 그 길을 통해 이집트로 데려가실 것이다. 거기에서 너희들이 네 원수들에게 너희 자신을 남종이나 여종으로 팔려고 하여도 살 사람이 없을 것이다.\""
        ],
        [
            "이것은 여호와께서 호렙에서 이스라엘 자손과 맺으신 언약 이외에 그분께서 모세에게 명령하여 모압 땅에서 이스라엘 자손과 맺으신 언약의 말씀이다.",
            "모세가 온 이스라엘을 불러 그들에게 말하였다. \"여호와께서 이집트 땅에서 너희가 보는 가운데서 바로와 그의 신하들과 그 온 땅에 행하신 모든 일을 너희가 보았으니,",
            "곧 너희 눈으로 본 그 큰 시험들과 표적들과 그 큰 기적들이다.",
            "그러나 여호와께서는 오늘날까지 너희에게 깨닫는 마음과 보는 눈과 듣는 귀를 주지 않으셨다.",
            "내가 사십 년 동안 광야에서 너희를 인도하였으나, 너희가 걸친 옷이 낡지 않았고 네 발의 신이 닳지 않았으며",
            "네가 빵도 먹지 못하고 포도주와 독주도 마시지 못한 것은, 내가 여호와 너희 하나님임을 너희에게 알리려는 것이었다.",
            "너희가 이곳에 이르렀을 때에 헤스본 왕 시혼과 바산 왕 옥이 우리를 대적하여 싸우려고 나왔으므로, 우리가 그들을 쳐부수었고,",
            "그들의 땅을 점령하고 그 땅을 르우벤과 갓과 므낫세 지파 절반에게 유업으로 주었다.",
            "그러므로 너희는 이 언약의 말씀들을 지켜 행하여라. 그리하면 너희가 하는 모든 일에서 너희가 번성할 것이다.",
            "오늘 너희 모두가 여호와 너희 하나님 앞에 서 있으니, 곧 너희 지파들의 우두머리들과 너희의 장로들과 너희의 사령관들과 이스라엘 모든 남자들과",
            "너희 어린아이들과 너희 아내들과, 네게 장작을 패어 주는 자로부터 네게 물을 길어다 주는 자에 이르기까지 네 진 가운데 있는 네 거류민이 서 있는 것은",
            "네가 여호와 네 하나님의 언약과 여호와 네 하나님께서 오늘 너와 함께 맺으시는 맹세에 참여하여",
            "여호와께서 네게 말씀하신 대로, 그분께서 너희 조상 아브라함과 이삭과 야곱에게 맹세하신 대로, 오늘 너를 그분의 백성으로 삼으시고, 그분께서 네 하나님이 되시려는 것이다.",
            "내가 이 언약과 이 맹세를 너희하고만 세우는 것이 아니라",
            "여호와 우리 하나님 앞에서 오늘 우리와 함께 여기에 서 있는 자와 오늘 우리와 함께 여기에 있지 않은 자와도 함께 세우는 것이다.",
            "참으로 우리가 이집트 땅에서 어떻게 살았는지, 또 너희가 지나온 민족들을 우리가 어떻게 통과했는지 너희가 알고,",
            "너희가 그들 가운데 있는 그들의 혐오스러운 것들과 나무와 돌과 은과 금으로 만든 그들의 우상들을 보았다.",
            "오늘 너희 중에 남자든지 여자든지 가족이든지 지파든지 마음이 여호와 우리 하나님에게서 돌아서서 이런 민족들의 신을 섬기기 위해 가는 자가 있어서는 안 되며, 너희 가운데 독초와 쑥의 뿌리가 있어서도 안 된다.",
            "그런 사람은 이런 저주의 말들을 들을 때에 자신의 마음속으로 스스로 복을 빌면서 '내가 비록 내 마음의 고집대로 행하여 젖은 것을 마른 것과 함께 파멸시켜도 내게 평안이 있다.' 라고 말할 것이다.",
            "여호와께서는 그런 사람을 용서하지 않고, 여호와의 진노와 질투를 연기처럼 그 사람에게 일으킬 것이며, 이 책에 기록된 모든 저주가 그에게 내릴 것이고, 여호와께서 그의 이름을 하늘 아래에서 지워 버리실 것이며,",
            "여호와께서 이 율법책에 기록된 언약의 저주대로 그를 이스라엘 온 지파 가운데서 구별하여 재앙을 내리실 것이다.",
            "너희의 뒤를 이어 일어나는 너희 자손들의 다음 세대와 먼 땅에서 온 외국인이 그 땅의 재앙들과 여호와께서 그 땅에 내리시는 질병들을 보고,",
            "'그 온 땅이 유황이 되고 소금이 되며 불에 타서 심지도 못하고 열매도 내지 못하고 거기에서 아무 풀도 자라지 않는 것이, 여호와께서 그분의 노여움과 진노로 뒤집어 엎은 소돔과 고모라와 아드마와 스보임이 무너진 것과 같다.' 고 말하며",
            "모든 민족들이 '어찌하여 여호와께서 이 땅에 이렇게 하셨는가? 이같이 큰 노여움이 타오르는 것은 무슨 까닭인가?' 라고 말할 것이다.",
            "그때에 사람들이 대답하기를 '그들이 여호와 자기 조상의 하나님과 맺은 언약, 곧 여호와께서 이집트 땅에서 그들을 이끌어 내실 때 그들과 맺은 언약을 버리고,",
            "가서 자신들도 알지 못하고 그분께서 그들에게 주시지도 않은 다른 신들을 섬기고 그것들에게 절하였으므로",
            "여호와의 노여움이 이 땅에 타오르고 이 책에 기록된 모든 저주를 그 위에 불러들이고",
            "여호와께서 노여움과 진노와 큰 격분으로 그들을 그들의 땅에서 뿌리째 뽑아 오늘날과 같이 다른 땅에 던져 버리셨다.' 고 할 것이다.",
            "은밀한 것들은 여호와 우리 하나님께 속한 것이나 드러난 것들은 영원히 우리와 우리의 자손에게 속한 것이니 우리가 이 율법의 모든 말씀을 행하게 하려는 것이다."
        ],
        [
            "내가 네 앞에 둔 복과 저주의 이 모든 일들이 네게 이루어져 여호와 네 하나님께서 너를 쫓아내셨던 모든 민족들 가운데서 네 마음에 생각이 나거든,",
            "너와 네 자손은 여호와 네 하나님께 돌아와서 오늘 내가 네게 명하는 모든 명령대로 네 마음을 다하고 네 목숨을 다하여 그분의 음성에 복종하면",
            "여호와 네 하나님께서 너를 포로 생활에서 돌아오게 하시고 너를 긍휼히 여기실 것이며, 여호와 네 하나님께서 너를 돌아보시고 너를 흩으셨던 그 모든 민족들로부터 너를 모으실 것이니",
            "너의 쫓겨난 자가 하늘 끝에 가 있더라도 여호와 네 하나님께서 거기에서 너를 모으고 거기에서 너를 데려오실 것이다.",
            "여호와 네 하나님께서 너를 네 조상이 차지했던 땅으로 돌아오게 하시고 네가 그 땅을 얻게 하실 것이며 그분께서 너를 네 조상보다 더 잘되고 번성하게 하실 것이며,",
            "여호와 네 하나님께서 네 마음과 네 자손의 마음에 할례를 베푸셔서, 네 마음을 다하고 네 목숨을 다하여 여호와 네 하나님을 사랑하게 하여 네가 생명을 얻게 하실 것이며,",
            "여호와 네 하나님께서 이 모든 저주를 네 원수들과 너를 박해하여 미워하는 자들에게 내리실 것이니,",
            "너는 돌아와서 여호와의 음성을 듣고 내가 오늘 네게 명령하는 그분의 모든 명령을 지켜 행하여라.",
            "그러면 여호와 네 하나님께서 네 손의 모든 일과 네 몸의 열매와 네 가축의 열매와 네 땅의 열매에 복을 주어 풍성하게 하실 것이며, 여호와께서 네 조상을 기뻐하신 것같이 너희를 기뻐하셔서 복을 주실 것이다.",
            "네가 여호와 네 하나님의 음성을 잘 듣고, 이 율법책에 기록된 그분의 명령들과 그분의 규례들을 지키고, 또 네 마음을 다하고 네 목숨을 다하여 여호와 네 하나님께 돌아오면 그렇게 하실 것이다.",
            "참으로 오늘 내가 네게 명령하는 이 명령은 네게 어려운 것도 아니고 멀리 있는 것도 아니다.",
            "그것은 하늘에 있는 것이 아니니 '누가 우리를 위해 하늘에 올라가 그것을 우리에게 가져와 들려주어, 우리가 그것을 행할 것인가?' 라고 말할 것이 아니며,",
            "또한 이 명령은 바다 건너에 있는 것도 아니니, '누가 우리를 위해 바다를 건너가 그것을 우리에게 가져와 들려주어, 우리가 행할 것인가?' 라고 말할 것도 아니다.",
            "참으로 그 말씀이 네게 아주 가까워서 네 입에 있고 네 마음에 있으니, 네가 그것을 행할 수 있다.",
            "보아라, 내가 오늘 생명과 복, 죽음과 재앙을 네 앞에 두었으니,",
            "곧 내가 오늘 네게 명령하여 여호와 네 하나님을 사랑하고 그분의 길로 행하며 그분의 계명들과 규례들도 지키라고 하는 것이니, 그리하면 네가 살고 번성할 것이며 또 여호와 네 하나님께서 네가 가서 차지할 땅에서 네게 복을 주실 것이다.",
            "그러나 네가 네 마음을 돌이켜 듣지 않고 다른 신들에게 빠져 절하고 그것들을 섬기면,",
            "오늘 내가 너희에게 선언하는데 너희가 반드시 망할 것이다. 네가 요단을 건너 들어가서 차지할 땅에서 너희의 날들이 길지 못할 것이다.",
            "오늘 내가 너희에게 하늘과 땅을 증인으로 세우고 네 앞에 생명과 죽음, 복과 저주를 두었으니 너와 네 자손이 살려거든 생명을 택하고,",
            "여호와 네 하나님을 사랑하고 그분의 음성을 들으며 그분을 가까이하여라. 그분은 너의 생명이시며 네 날들을 길게 하는 분이시니 여호와께서 네 조상인 아브라함과 이삭과 야곱에게 주시기로 맹세하신 그 땅에서 네가 살 것이다.\""
        ],
        [
            "모세가 가서 온 이스라엘에게 이 말씀들을 전하였다.",
            "그들에게 말하였다. \"오늘 내 나이가 백이십 세나 되어, 내가 더 이상은 나가고 들어갈 수가 없으며 여호와께서도 내게 '너는 이 요단을 건너가지 못할 것이다.' 라고 말씀하셨다.",
            "여호와 네 하나님께서 너를 앞서 건너가시어 네 앞에서 이 민족들을 멸하실 것이며 네가 땅을 차지할 것인데, 여호와께서 말씀하신 대로 여호수아가 너를 앞서 건너갈 것이다.",
            "여호와께서 자신이 멸한 아모리 왕 시혼과 옥과 그들의 땅에 하신 것같이 그들에게도 똑같이 하셔서",
            "그들을 너희 앞에 넘겨주실 것이니, 너희는 내가 너희에게 명령한 모든 명령대로 그들에게 행하여라.",
            "강하고 담대하여라. 두려워하거나 그들 앞에서 떨지 마라. 참으로 여호와 네 하나님께서 너와 함께 가시고 너를 떠나지 않으시며 너를 버리지도 않으실 것이다.\"",
            "모세가 여호수아를 불러 온 이스라엘이 보는 데서 그에게 말하였다. \"너는 강하고 담대하여라. 이는 네가 이 백성과 함께 그들의 조상에게 주겠다고 여호와께서 맹세하신 땅에 들어가 그들이 그것을 유업으로 얻게 할 것이기 때문이다.",
            "여호와께서 네 앞서 가시며, 또 너와 함께 계시면서 너를 떠나지 않으시고 너를 버리지도 않으실 것이니 너는 두려워하지 말고 놀라지도 마라.\"",
            "모세가 이 율법을 기록하여, 여호와의 언약궤를 메는 레위 자손 제사장들과 이스라엘의 모든 장로들에게 주며,",
            "그들에게 명령하였다. \"매 칠 년의 마지막 해, 곧 정기 면제년의 초막절에,",
            "온 이스라엘이 여호와 네 하나님의 얼굴을 뵈려고 그분께서 택하신 곳으로 나아올 때에, 네가 온 이스라엘 앞에서 이 율법을 낭독하여 그들의 귀에 들려주고,",
            "백성, 곧 남녀와 어린아이와 네 성문 안에 있는 거류민을 모아, 그들이 듣고 배워서 여호와 너희 하나님을 경외하며 이 율법의 모든 말씀을 지켜 행하게 하여라.",
            "또한 너희가 요단을 건너가서 차지할 그 땅에 사는 날 동안, 이 율법을 알지 못하는 그들의 자손들이 듣고 여호와 너희 하나님 경외하기를 배우게 하여라.\"",
            "여호와께서 모세에게 말씀하시기를 \"보아라, 이제 네가 죽을 날이 가까웠으니, 여호수아를 불러다가 회막으로 나아와라. 내가 그에게 명령을 내리겠다.\" 하시자 모세와 여호수아가 나아가 회막에 서니,",
            "여호와께서 구름기둥 가운데 회막에 나타나시고 구름기둥은 회막 문 위에 서 있었다.",
            "여호와께서 모세에게 말씀하셨다. \"보아라, 너는 네 조상들과 함께 누울 것이나 이 백성은 일어나 자신들이 들어가 살게 될 그 땅의 이방 신들을 따라 음행을 할 것이며, 그들이 나를 버리고 내가 그와 맺은 내 언약을 깨뜨릴 것이다.",
            "그 날에 그들을 향한 나의 진노가 타오를 것이며, 내가 그들을 버리고 내 얼굴을 그들에게서 숨길 것이니, 그들이 삼킴을 당하고 많은 재앙과 고난이 그들에게 닥칠 것이며, 그 날에 그들은 '우리 하나님이 우리 가운데 계시지 않기 때문에, 이러한 재앙들이 우리에게 닥치는 것이 아니냐?' 하고 말할 것이다.",
            "그들이 다른 신들에게 돌아서서 행하는 그 모든 악행 때문에 내가 그 날에 반드시 내 얼굴을 숨길 것이다.",
            "이제 너희는 너희를 위하여 이 노래를 기록하여 이스라엘 자손에게 가르치고 그들의 입에 두어서, 이 노래가 이스라엘 자손에게 나를 위한 증거가 되게 하여라.",
            "내가 그들의 조상에게 맹세한 젖과 꿀이 흐르는 땅으로 그들을 인도하여 들어오게 한 뒤에 그가 먹고 배부르고 살찌면, 그들이 다른 신들에게 돌아서서 그들을 섬기고 나를 멸시하고 내 언약을 깨뜨릴 것이다.",
            "많은 재앙과 고난이 그들에게 닥칠 때에 이 노래가 그들 앞에 증거로 나타날 것이니, 이는 이 노래가 그들 자손의 입에서 잊혀 지지 않을 것이기 때문이다. 비록 오늘 내가 맹세한 땅으로 그들을 들어가게 하기 전이지만, 나는 그들이 하려고 하는 그들의 의도를 알고 있다.\"",
            "그러므로 그 날 모세가 이 노래를 기록하여 이스라엘 자손에게 가르쳤다.",
            "또 여호와께서 눈의 아들 여호수아에게 명령하여 말씀하시기를 \"강하고 담대하여라. 네가 이스라엘 자손을 내가 그들에게 맹세한 땅으로 들어가게 할 것이다. 내가 너와 함께할 것이다.\" 하셨다.",
            "모세가 이 율법의 말씀들을 책에 끝까지 기록하기를 마쳤을 때,",
            "여호와의 언약궤를 메는 레위 사람들에게 명령하여 말씀하였다.",
            "\"이 율법의 책을 가져다가 여호와 너희 하나님의 언약궤 옆에 두고 그것이 너희에게 증거가 되게 하여라.",
            "내가 너의 반역과 너의 곧은 목을 알고 있기 때문이다. 보아라, 오늘 내가 아직도 너희와 함께 살아 있는데도 너희가 여호와를 거역하였는데, 내가 죽은 다음에는 얼마나 더하겠느냐?",
            "너희 각 지파의 모든 장로들과 너희 사령관들을 내 앞에 모아라. 그러면 내가 이 말씀들을 그들의 귀에 말하여, 하늘과 땅에 그들에 대하여 증언할 것이다.",
            "참으로 내가 알거니와 내가 죽은 후에 너희가 완전히 부패하여 내가 너희에게 명령한 길에서 떠나, 여호와의 눈 앞에서 악을 행하고 너희 손으로 하는 일로 그분을 노엽게 하여, 훗날에 재앙을 만나게 될 것이다.\"",
            "모세가 이스라엘 온 회중의 귀에 이 노래의 말씀들을 끝까지 들려주었다."
        ],
        [
            "\"하늘이여, 귀를 기울여라. 내가 말할 것이다. 땅이여, 내 입의 말들을 들어라.",
            "나의 교훈은 비처럼 내리고 내 말은 이슬처럼 맺히며, 연한 풀 위의 가랑비 같고 채소 위의 소나기 같다.",
            "내가 여호와의 이름을 부를 때에, 너희는 위엄을 우리 하나님께 돌려라.",
            "그분은 반석이시며 하시는 일마다 완전하시니 그분의 모든 길이 참으로 공의로우시다. 그분은 진실하시고 거짓이 없으신 하나님이시니 의로우시고 정직하시다.",
            "그들은 그분께 악을 행하니 흠이 있어 그분의 자녀가 아니며, 비뚤어지고 어그러진 세대이다.",
            "어리석고 무지한 백성아, 너희가 여호와께 이같이 보답하느냐? 그분은 너를 사신 네 아버지가 아니시냐? 그분은 너를 만들고 너를 세우신 분이 아니시냐?",
            "먼 옛날들을 기억해 보아라. 대대로 내려온 햇수를 생각해 보아라. 네 아버지에게 물어 보아라. 그가 네게 일러줄 것이다. 어른들에게 물어 보아라. 그들이 네게 말해 줄 것이다.",
            "지극히 높으신 분께서 민족들에게 유업을 나눠 주시고 인류를 나누실 때에 그분께서 이스라엘 자손의 수를 따라 백성들의 경계를 정하셨다.",
            "여호와의 몫은 그분의 백성이니, 야곱은 그분께서 차지하신 유업이다.",
            "그분께서 거친 땅, 짐승이 부르짖는 황폐한 광야에서 그를 만나고 감싸 주며 가르치시고 자신의 눈동자처럼 지켜 주셨다.",
            "마치 독수리가 자기 보금자리를 뒤흔들고 자기 새끼들 위에 퍼덕이며 그 날개를 펴서 새끼들을 받아 자기 날개 위에 업는 것같이,",
            "여호와께서 홀로 그 백성을 인도하셨을 뿐, 그와 함께한 이방 신은 없었다.",
            "여호와께서 그가 땅의 높은 곳을 타고 다니게 하시며, 밭의 소산을 먹게 하시고, 바위에서 꿀을, 단단한 반석에서 기름을 빨아먹게 하셨다.",
            "소젖의 엉긴 것과 양의 젖과 어린 양들의 기름과 바산에서 기르는 숫양들과 염소들과 잘 익은 밀과 포도즙의 붉은 술을 마시게 하셨다.",
            "그러나 여수룬은 살이 찌면서 걷어차 버렸다. 네가 살이 쪄 퉁퉁해지고 기름기가 흐르더니, 자기를 지으신 하나님을 저버리고 자기 구원의 반석을 가볍게 여겼다.",
            "그들이 이방 신들로 그분의 질투를 일으켰으며, 역겨운 것들로 그분의 진노를 일으켰다.",
            "그들이 하나님이 아닌 잡신들에게 제사를 드렸으니, 곧 그들이 알지 못했던 신들, 근래에 생겨난 새 신들, 너희 조상들도 두려워하지 않았던 신들이다.",
            "너는 너를 낳은 반석에게 무관심하였고, 너를 지으신 하나님을 잊었다.",
            "여호와께서 보시고 무시하셨으니, 그 아들들과 딸들이 격노하게 한 까닭이다.",
            "그분께서 말씀하셨다. '내가 그들에게서 내 얼굴을 숨길 것이며 그들의 끝이 어떻게 되는지 내가 두고 볼 것이다. 참으로 그들은 비뚤어진 세대요, 상상치 못한 자식들이다.",
            "그들이 신이 아닌 것으로 내 질투를 일으켰고, 자신들의 헛된 것들로 내 분노를 일으켰다. 나도 내 백성이 아닌 자로 그들에게 질투를 일으킬 것이며, 미련한 민족으로 그들에게 분노를 일으키겠다.",
            "내 진노로 불이 붙어서, 저 아래 스올까지 타들어 가며 땅과 그 소산을 삼켜 버리고 산들의 기초도 불붙게 할 것이다.",
            "내가 재앙을 그들 위에 쌓고, 내 화살들을 그들에게 모두 쏠 것이다.",
            "그들이 굶주려 파리하게 되고 불 같은 열기와 혹독한 파멸에 의해 삼켜질 것이다. 내가 또한 그들에게 짐승들의 이빨과 티끌 속을 기어 다니는 것들의 독을 보낼 것이다.",
            "바깥에서는 칼로, 방 안에서는 공포로, 총각과 처녀와 젖먹이와 백발 노인까지도 죽을 것이다.",
            "내가 말하기를, 그들을 사방으로 흩어서 인간에게서 그들에 대한 기억이 끊어지게 하겠다고 하였으나,",
            "내가 원수의 진노를 두려워하는 것이 아니다. 오히려 그들의 대적들이 오해하고, '우리의 손이 높이 들렸으니, 여호와가 이 모든 일을 한 것이 아니다.' 라고 말하지 않을까 염려한다.",
            "그들은 지각이 없는 민족이니, 그들에게 깨달음이 없다.",
            "그들이 지혜가 있어서 이것을 알아차리고, 자신들의 마지막을 깨달았으면 좋았을 것이다.",
            "그들의 반석이 그들을 팔지 않고 여호와께서 그들을 포기하지 않으셨다면, 어떻게 한 사람이 천 명을 쫓으며 두 사람이 만 명을 도망치게 할 수 있었겠는가?",
            "자기들의 반석이 우리의 반석과 같지 않다는 것을 우리의 원수들도 판단하고 있다.",
            "그들의 포도나무는 소돔의 포도나무에서 온 것이며, 고모라의 밭에서 온 것이다. 그들의 포도는 독이 든 포도라서 포도송이들이 그들에게 쓰다.",
            "그들의 포도주는 뱀의 독이며, 독사들의 지독한 독이다.",
            "그것이 내게 쌓여 있으며, 내 곳간 속에 봉해져 있지 않은가?",
            "복수와 보응은 내게 속한 것이다. 그들의 발이 실족할 때가 있다. 재난의 날이 가까우며, 그들에게 당할 일들이 빠를 것이다.",
            "여호와께서 자기 백성을 재판하시고, 자기 종들 때문에 후회하실 것이니, 그들의 힘이 쇠잔하고, 갇힌 사람도 놓인 사람도 하나도 없음을 그분께서 보았기 때문이다.",
            "그분께서 말씀하신다. '그들의 신들과 그들이 피하던 그들의 반석이 어디 있는가?",
            "그들이 드린 희생 제물의 기름을 먹은 것으로, 그들의 부어 드린 제사의 포도주를 마신 것으로, 일어나서 너희를 돕게 하여라. 너희의 숨을 곳이 되게 하여라.",
            "이제 너희는 내가 곧 그인줄 알아라. 나와 함께하는 신이 없다. 내가 죽이기도 하고 살리기도 하며 상하게도 하고 낫게도 한다. 내 손에서 건져낼 자가 없다.",
            "내가 하늘을 향하여 내 손을 들고, 나는 영원히 산다고 말한다.",
            "내가 번쩍이는 나의 칼을 갈고 내 손으로 심판을 잡으면, 내 원수들에게 보복하며 나를 미워하는 자들에게 보응하겠다.",
            "내가 내 화살들을 피에 취하게 하고, 내 칼이 그 고기를 삼키게 할 것이니, 이는 곧 피살자와 포로된 자의 피와 적장들의 머리에서 나온 것이다.'",
            "모든 나라들은 주님의 백성과 함께 기뻐하여라. 주께서 자기 종들의 피를 갚으며, 그 대적들에게는 복수하시지만, 자기 땅과 백성에게는 죄를 용서해 주시기 때문이다.\"",
            "모세와 눈의 아들 여호수아가 가서, 이 노래의 모든 말씀을 백성의 귀에 들려주었다.",
            "모세가 이 모든 말씀을 온 이스라엘에게 전하기를 마치고",
            "그들에게 말하기를, \"내가 오늘 너희에게 증언한 모든 말씀을 너희 마음에 두고, 너희 자손에게 명령하여 이 율법의 모든 말씀을 지켜 행하게 하여라.",
            "참으로 율법은 너희에게 헛것이 아니다. 그것은 너희의 생명이다. 이 말씀 때문에 너희가 요단을 건너가서 차지하는 그 땅에서 너희의 날들이 길 것이다.\" 라고 하였다.",
            "그날 여호와께서 모세에게 말씀하셨다.",
            "\"너는 여리고 맞은편 모압 땅에 있는 이 아바림 산에 올라 느보 산으로 가서, 내가 이스라엘 자손에게 유업으로 주는 가나안 땅을 바라보아라.",
            "네 형 아론이 호르 산에서 죽어 자기 백성에게 합류한 것같이, 너도 네가 올라가는 그 산에서 죽어 네 백성에게 합류할 것이다.",
            "이는 너희가 친 광야에 있는 가데스의 므리바 물가에서 이스라엘 자손 중에 죄를 지었으며, 너희가 나의 거룩함을 이스라엘 자손 중에서 나타내지 않았기 때문이다.",
            "너는 앞에 있는 그 땅을 보기만 할 뿐, 내가 이스라엘 자손에게 주는 그 땅으로 들어가지는 못할 것이다.\""
        ],
        [
            "하나님의 사람 모세가 죽기 전에 이스라엘 자손을 축복한 복이 이러하다.",
            "모세가 말하였다. \"여호와께서 시내에서 오시고, 세일에서 일어나 바란 산에서 비추시며, 수만 성도들 가운데서 오시되, 그분의 오른손에 그들을 위해 불같은 율법을 가지셨다.",
            "참으로 그분께서는 백성들을 사랑하시며, 모든 성도들은 그분의 손안에 있다. 그들이 주님의 발아래에 앉아서 주님의 말씀들을 받는다.",
            "모세가 우리에게 율법을 명령하였으니, 그것은 곧 야곱 총회의 소유이다.",
            "백성의 우두머리들과 이스라엘 지파들이 다 함께 모인 가운데 그분께서는 여수룬의 왕이셨다.",
            "르우벤이 죽지 않고 살아, 그들의 수가 적게 되지 않기를 바란다.\"",
            "다음은 유다에게 준 말씀이다. 그가 말하였다. \"여호와시여, 유다의 음성을 들어주시고, 그를 그의 백성에게 인도해 주시며, 그의 손으로 자기를 위하여 싸우게 하시고, 주께서 그의 대적들로부터 그를 도와주소서.\"",
            "레위에 대하여 그가 말하였다. \"주님의 둠밈과 우림이 주님의 경건한 자들에게 있게 하소서. 주께서 그를 맛사에서 시험하시고, 그와 므리바 물가에서 다투셨습니다.",
            "그가 자기의 부모에게 '제가 돌볼 수 없습니다.' 하면서 자기 형제들도 알아보지 못하고 자기 자식들도 돌보지 못한 것은 그들이 주님의 말씀을 준수하고 주님의 언약을 지키기 때문입니다.",
            "그들이 주님의 법도들을 야곱에게, 주님의 율법을 이스라엘에게 가르치고 주님 앞에 향을 피워 올리며 주님의 제단에 온전한 번제를 드립니다.",
            "여호와시여, 그에게 복을 베풀어 부요하게 하시고, 그의 손이 하는 일을 받으소서. 그를 맞서 일어나는 자들과 그를 미워하는 자들의 허리를 치시어, 그들이 다시는 일어나지 못하게 하소서.\"",
            "베냐민에 대하여 그가 말하였다. \"여호와의 사랑을 받는 자는 그분 곁에서 안전하게 살 것이다. 그분께서 온종일 그를 감싸 보호하실 것이며, 그는 그분의 어깨 사이에서 살 것이다.\"",
            "요셉에 대하여 그가 말하였다. \"그의 땅이 여호와의 복을 받을 것이다. 곧 하늘의 보물인 이슬과 땅 밑에 저장되어 있는 물과",
            "태양이 결실케 하는 보물과 달이 자라게 하는 보물과",
            "옛 산들의 특상품과 영원한 작은 산들의 보물과",
            "땅의 보물과 거기 충만한 것들이다. 가시덤불 안에 계시는 분의 호의로, 복이 요셉의 머리와, 그의 형제들 중에서 구별된 자의 정수리에 내릴 것이다.",
            "그의 위엄은 수소의 첫 새끼 같으며 그의 뿔은 들소의 뿔 같으니, 그 뿔들로 백성들을 땅 끝까지 모두 밀어 버린다. 그들 에브라임은 만만이요, 그들 므낫세는 천천이다.\"",
            "스불론에 대하여 그가 말하였다. \"스불론아, 네가 밖으로 진출함을 기뻐하여라. 잇사갈아, 네가 네 장막에 있음을 기뻐하여라.",
            "그들이 백성들을 산으로 부르며 거기서 의로운 제사를 드리는 것은, 그들이 바다의 풍요와 모래에 감추어져 있는 보배를 흡수하기 때문이다.\"",
            "갓에 대하여 그가 말하였다. \"갓을 광대하게 하시는 분을 송축하여라. 갓은 암사자처럼 누워 있다가 팔과 정수리를 찢는다.",
            "그가 자신을 위하여 가장 좋은 땅을 선택하였으니, 곧 법 세운자의 몫으로 배정될 것이다. 그가 백성의 우두머리들과 함께 와서 여호와의 공의를 행하고 이스라엘과 세우신 그분의 법도들을 행하였다.\"",
            "단에 대하여 그가 말하였다. \"단은 바산에서 뛰어나오는 사자 새끼다.\"",
            "납달리에 대하여 그가 말하였다. \"은총으로 만족하고 여호와의 복으로 가득 찬 납달리여, 너는 서쪽과 남쪽을 차지하여라.\"",
            "아셀에 대하여 그가 말하였다. \"아셀은 자녀들 가운데 더 큰 복을 받는다. 그는 그 형제들에게 기쁨이 되며, 그의 발은 기름에 잠긴다.",
            "철과 놋이 네 발이 될 것이며, 네 힘도 네가 사는 날들처럼 될 것이다.\"",
            "\"여수룬아, 하나님 같으신 분은 없다. 그분께서 너를 도우려고 하늘을 타고 창공에 그분의 위엄을 나타내신다.",
            "옛적부터 계신 하나님께서 너의 살 곳이 되시며, 그 영원하신 팔이 네 아래에 있다. 그분께서 네 앞에서 적을 쫓아내시며, 그들을 진멸하라고 말씀하신다.",
            "이스라엘은 안전하게 살 것이며, 야곱의 샘은 곡식과 새 포도주의 땅에 홀로 있을 것이니, 그곳은 곧 그 하늘도 이슬을 내리는 곳이다.",
            "이스라엘아, 행복하게 되어라. 여호와께 구원을 받은 백성아, 너와 같은 자가 누구냐? 그분은 네 도움의 방패이며, 네 영광의 칼이시다. 네 원수들이 네게 복종할 것이니, 네가 그들의 높은 곳들을 밟을 것이다.\""
        ],
        [
            "모세가 모압 평지에서 느보 산에 올라, 여리고 맞은편에 있는 비스가 산 꼭대기에 이르렀을 때 여호와께서 거기서 그에게 길르앗에서 단까지 온 땅을 보여 주시고,",
            "또 온 납달리와 에브라임 땅과 므낫세와 서해에 이르는 유다 온 땅과,",
            "네게브와 종려나무의 성읍 여리고 골짜기에서 소알까지 평지를 보여 주셨다.",
            "여호와께서 그에게 \"이것은 내가 아브라함과 이삭과 야곱에게 맹세하여 그 후손에게 주겠다고 약속한 땅이다. 내가 네 눈으로 그 땅을 보게는 하였으나, 네가 그리로 건너가지는 못한다.\" 라고 말씀하시니,",
            "이에 여호와의 종 모세가 여호와의 말씀대로 모압 땅에서 죽어,",
            "벳브올 맞은편 모압 땅에 있는 골짜기에 묻혔고, 오늘까지 그 무덤을 아는 사람이 아무도 없다.",
            "모세가 죽을 때에 그의 나이가 백이십 세였으나, 그 눈이 흐리지 않았고 기력도 약해지지 않았다.",
            "이스라엘 자손이 모압 평지에서 애도하는 기간이 찰 때까지 모세를 위하여 삼십 일 동안 애곡하였다.",
            "모세가 눈의 아들 여호수아에게 안수하였으므로 여호수아에게 지혜의 영이 충만하였으며 이스라엘 자손이 여호와께서 모세에게 명령하신 대로 여호수아에게 듣고 행하였다.",
            "그 뒤에 이스라엘에서 모세와 같은 선지자가 다시 일어나지 않았다. 여호와께서는 얼굴을 마주하여 그를 아셨으며,",
            "그를 이집트 땅으로 보내셔서, 바로와 그의 모든 신하들과 그의 온 땅에 모든 표적과 놀라운 일들을 하게 하셨으며,",
            "모세는 온 이스라엘이 보는 앞에서 모든 큰 권능과 큰 위엄을 행하였다."
        ]
    ]
}