{
    "book": "exodus",
    "testament": "old",
    "chapters": [
        [
            "야곱과 함께 각자의 가족을 데리고 이집트에 이른 이스라엘의 아들들의 이름은 이러하니,",
            "르우벤과 시므온과 레위와 유다와",
            "잇사갈과 스불론과 베냐민과",
            "단과 납달리와 갓과 아셀이다.",
            "야곱의 허리에서 나온 사람들이 모두 칠십 명인데, 그때 요셉은 이집트에 있었다.",
            "요셉과 그의 모든 형제들과 그 시대 사람들은 다 죽었고,",
            "이스라엘 자손들은 생육하고 번성하여 수가 많아지고 매우 강하여 그 땅을 가득 채웠다.",
            "그때 요셉을 알지 못하는 새로운 왕이 이집트에 일어나서",
            "그의 백성에게 말했다. \"자, 이스라엘 자손의 백성이 우리보다 많고 강하니,",
            "우리가 그들에게 지혜롭게 대하자. 그렇지 않으면 그들이 번성하고, 전쟁이 일어날 때 우리의 대적들과 합세하여 우리와 싸우고 이 땅에서 떠나갈 것이다.\"",
            "그리하여 이집트 사람들이 그들 위에 감독관들을 세워 힘든 노동으로 그들을 괴롭게 하고, 바로를 위한 국고성인 비돔과 라암셋을 건축하게 했다.",
            "그러나 이집트 사람들이 이스라엘 자손들을 억압하면 할수록 그들이 번성하고 창성하므로 이집트 사람들이 그들을 두려워하였으며,",
            "이스라엘 자손들에게 일을 더욱 혹독하게 시켜,",
            "힘든 노동, 곧 흙 이기기와 벽돌 굽기와 각종 밭일로 그들의 생활을 괴롭게 하였으며, 그들이 시키는 모든 일이 더욱 혹독하였다.",
            "그때에 이집트 왕이 히브리 산파인 십브라라 부르는 사람과 부아라 부르는 사람에게 말하기를",
            "\"히브리 여인들의 해산을 도울 때에 살펴서, 아들이거든 죽이고 딸이거든 살려 주어라.\" 하였으나,",
            "산파들이 하나님을 두려워하여 이집트 왕이 말한 대로 하지 않고 남자 아이들을 살려 주었다.",
            "그러자 이집트 왕이 산파들을 불러 그들에게 말하기를 \"어찌하여 너희가 일을 이렇게 하여 남자 아이들을 살려 주었느냐?\" 하니,",
            "산파들이 바로에게 \"히브리 여자들은 이집트 여자들과 같지 않고 건강하여 산파가 그들에게 도착하기도 전에 아이를 낳았습니다.\" 라고 말하였다.",
            "하나님께서 산파들에게 은혜를 베푸셨으며, 이스라엘 백성이 번성하여 매우 강하게 되었다.",
            "산파들이 하나님을 두려워하였으므로 하나님께서 그들의 집을 흥왕하게 하셨다.",
            "바로가 자기의 모든 백성들에게 명령하여 말하기를 \"히브리 남자 아이들이 태어나거든 모두 강에 던지고, 여자 아이들은 모두 살려 주어라.\" 하였다."
        ],
        [
            "레위 가문의 한 남자가 가서 레위 가문의 한 여자를 아내로 맞이하였더니,",
            "그 아내가 임신하여 아들을 낳았다. 아이가 준수한 것을 보고 석 달 동안 그를 숨겼으나,",
            "그를 더 이상 숨길 수 없어서 그를 위해 갈대 상자를 가져다가 역청과 나뭇진을 칠하고 그 안에 아이를 담아 강가 갈대 사이에 두고,",
            "그 아이의 누나는 멀리 떨어져서 아이에게 무슨 일이 일어나는지를 지켜 보고 있었다.",
            "그때 바로의 딸이 목욕하려고 내려왔고 공주의 시녀들은 강가를 거닐고 있었는데, 공주가 갈대 사이에 있는 상자를 보고 시녀를 보내 그것을 가져오게 하여",
            "열어 보니 아이가 있었다. 그 아이가 울고 있었으므로 공주가 그 아이를 불쌍히 여겨 말하기를 \"이 아이는 히브리 사람의 아이구나.\" 하였다.",
            "그때 그 아이의 누나가 바로의 딸에게 말하였다. \"제가 가서 공주님을 위해 히브리 여자들 가운데서 유모를 불러와 이 아이에게 젖을 먹이게 할까요?\"",
            "바로의 딸이 그 누이에게 대답하기를 \"가라.\" 하니, 그 소녀가 가서 그 아이의 어머니를 불러왔다.",
            "바로의 딸이 그 여자에게 말하기를 \"이 아이를 데려다가 나를 위해 젖을 먹여라. 내가 너에게 삯을 주겠다.\" 하니, 아이의 어머니가 그 아이를 데려다가 젖을 먹였다.",
            "그 아이가 자라자 여자가 그를 바로의 딸에게 데려가니, 그가 공주의 아들이 되었고, 바로의 딸이 그의 이름을 모세라 부르며 말하기를 \"이는 내가 그를 물에서 건져내었기 때문이다.\" 하였다.",
            "모세가 장성한 후, 어느 날 그의 형제들에게 나가 그들이 고되게 노동하는 것을 보다가 어떤 이집트 사람이 한 히브리 사람, 곧 자기 형제를 때리는 것을 보았다.",
            "모세가 좌우를 살펴 사람이 없는 것을 보고 그 이집트 사람을 쳐 죽여 모래 속에 감추었다.",
            "이튿날 모세가 다시 나갔을 때 히브리 사람 둘이 서로 싸우고 있었다. 모세가 그 잘못한 사람에게 말하기를 \"왜 너는 네 동포를 때리느냐?\" 하니,",
            "그 사람이 말하기를 \"누가 당신을 우리의 지도자와 재판관으로 세웠소? 당신이 이집트 사람을 죽인 것같이 나를 죽이려 합니까?\" 하니, 모세가 두려워하며 \"참으로 일이 탄로 났구나.\" 라고 말하였다.",
            "바로가 이 일을 듣고 모세를 죽이려고 찾으니, 모세가 바로의 낯을 피하여 미디안 땅에 머물렀는데 어느 날 모세가 우물가에 앉아 있었다.",
            "미디안 제사장에게 딸 일곱이 있었는데, 그들이 와서 물을 길어 구유에 채우고 자기 아버지의 양 떼에게 물을 먹이려 하자,",
            "목자들이 와서 그들을 쫓았다. 그때 모세가 일어나 그 딸들을 도와 양 떼에게 물을 먹였다.",
            "그들이 자기 아버지 르우엘에게 돌아갔을 때에 아버지가 묻기를 \"너희들이 어떻게 오늘은 일찍 돌아오느냐?\" 하니,",
            "그들이 대답하였다. \"한 이집트 사람이 목자들의 손에서 우리를 구해 주고 우리를 위해 직접 물까지 길어 양 떼에게 먹여 주었습니다.\"",
            "그가 그의 딸들에게 말하기를 \"그가 어디에 있느냐? 왜 너희들이 그 사람을 버려두고 왔느냐? 그를 불러다가 음식을 대접하여라.\" 하였다.",
            "모세가 르우엘과 함께 사는 것을 기뻐하므로 르우엘이 그의 딸 십보라를 모세에게 주었다.",
            "십보라가 아들을 낳으니, 모세가 말하기를 \"내가 낯선 땅에서 나그네가 되었다.\" 하여 아들의 이름을 게르솜이라고 불렀다.",
            "세월이 많이 흐른 후에 이집트 왕은 죽었고, 이스라엘 자손이 고된 일 때문에 탄식하며 부르짖으므로, 그 고된 노동 때문에 부르짖는 소리가 하나님께 이르렀다.",
            "하나님께서 그들의 고통 소리를 들으시고 아브라함과 이삭과 야곱과 맺은 그의 언약을 기억하셔서,",
            "이스라엘 자손을 살펴보시고 그들을 돌아보셨다."
        ],
        [
            "모세가 그의 장인 미디안 제사장 이드로의 양 떼를 치더니, 그가 양 떼를 광야 서쪽으로 이끌고 가서 하나님의 산 호렙에 이르렀다.",
            "그때 여호와의 사자가 떨기나무 가운데로 나오는 불꽃 속에서 그에게 나타나셨는데, 모세가 보니 떨기나무에 불이 붙었으나 그 떨기나무가 소멸되지 않았다.",
            "모세가 말하기를 \"내가 돌아가서 왜 떨기나무가 타지 않는지 이 큰 광경을 봐야겠다.\" 하니,",
            "여호와께서 그가 보려고 돌아오는 것을 보시고, 그 떨기나무 가운데서 그를 불러 말씀하시기를 \"모세야, 모세야.\" 하시므로 모세가 \"제가 여기 있습니다.\" 라고 대답하였다.",
            "하나님께서 말씀하시기를 \"이리로 가까이 오지 마라. 네가 서 있는 곳은 거룩한 땅이니, 네 발의 신을 벗어라.\" 하시고,",
            "또 말씀하시기를 \"나는 너의 조상들의 하나님, 곧 아브라함의 하나님, 이삭의 하나님, 야곱의 하나님이다.\" 하시니 모세가 하나님을 뵙기가 두려워서 그의 얼굴을 가렸다.",
            "여호와께서 또 말씀하셨다. \"내가 이집트에 있는 내 백성의 고통을 분명히 보았고, 그들의 감독자로 인한 부르짖음을 들었으며, 그들의 고생을 알고 있으니,",
            "내가 내려가서 그들을 이집트 사람들의 손에서 건져내어, 그 땅에서 인도하여 아름답고 넓은 땅, 젖과 꿀이 흐르는 땅, 곧 가나안 족속과 헷 족속과 아모리 족속과 브리스 족속과 히위 족속과 여부스 족속의 지역으로 데려가려고 한다.",
            "그러므로 이제 보아라. 이스라엘 자손의 부르짖는 소리가 내게 들렸고, 이집트 사람들이 그들을 괴롭게 하는 학대 또한 내가 보았으니,",
            "이제 가거라. 내가 너를 바로에게 보내어, 네가 내 백성 이스라엘 자손을 이집트에서 인도하여 내게 하겠다.\"",
            "모세가 하나님께 말하기를 \"제가 누구이기에 바로에게 가며 이스라엘 자손을 이집트에서 인도하여 내겠습니까?\" 하니,",
            "하나님께서 대답하시기를 \"내가 너와 함께 하겠다. 네가 이집트에서 백성들을 인도한 후에 너희들이 이 산에서 하나님을 예배할 것이니, 이것이 내가 너를 보낸 표징이 될 것이다.\" 하셨다.",
            "모세가 하나님께 말했다. \"보소서, 제가 이스라엘 자손에게 가서 '너희 조상들의 하나님께서 나를 너희들에게 보내셨다.' 하고 말했을때, 그들이 '그분의 이름이 무엇이냐?' 하고 물으면 제가 그들에게 무엇이라고 대답해야 합니까?\"",
            "하나님께서 모세에게 대답하시기를 \"내가 나이다\" 하시고, 또 말씀하시기를 \"너는 이스라엘 자손에게 이같이 말하기를 '나인 내가 너희에게 나를 보내셨다.' 하라.\" 하셨다.",
            "또 하나님께서 모세에게 말씀하셨다. \"이스라엘 자손에게 '여호와 너희 조상들의 하나님, 곧 아브라함의 하나님, 이삭의 하나님, 야곱의 하나님께서 나를 너희에게 보내셨다.' 라고 말하여라. 이것이 나의 영원한 이름이요, 대대로 기억할 나의 이름이다.",
            "너는 가서 이스라엘 장로들을 모으고, 그들에게 말하여라. 여호와 너희 조상들의 하나님, 곧 아브라함의 하나님, 이삭의 하나님, 야곱의 하나님께서 내게 나타나 말씀하시기를 '내가 너희와 너희가 이집트에서 당한 일을 계속 지켜 보았으니,",
            "너희를 이집트의 고난 중에서 이끌어 내어 가나안 족속, 헷 족속, 아모리 족속, 브리스 족속, 히위 족속, 여부스 족속의 땅, 곧 젖과 꿀이 흐르는 땅으로 올라가게 할 것이다.' 하셨다. 하면,",
            "그들이 네 말을 들을 것이니, 이스라엘의 장로들과 함께 이집트 왕에게 가서 '여호와 히브리 사람의 하나님께서 우리에게 나타나셨으니, 이제 우리가 광야로 사흘 길을 걸어가서 여호와 우리의 하나님께 제사를 드리도록 허락해 주십시오.' 라고 말하여라.",
            "그러나 강한 손으로 치기 전에는 이집트 왕이 너희들이 가도록 허락하지 않을 줄을 내가 알고 있으니,",
            "내가 나의 손을 펴서 이집트 가운데 온갖 이적을 행하여 그 나라를 친 후에야 그가 너희를 보낼 것이다.",
            "내가 이집트 사람으로 이 백성에게 은혜를 베풀게 하여 너희가 떠날 때 빈손으로 가지 않게 할 것이니,",
            "여자들은 각자 그 이웃 사람과 또 자기 집에 거주하는 자에게 은 패물과 금 패물과 의복을 요구하여 너희 아들들과 딸들을 치장하여라. 이렇게 너희가 이집트 사람들에게서 물품을 빼앗아 갈 것이다.\""
        ],
        [
            "모세가 대답하여 말하기를 \"그들이 저를 믿지 않고, 저의 말을 듣지 않으며, 여호와께서 저에게 나타나시지 않았다고 말할 것입니다.\" 하니,",
            "여호와께서 그에게 말씀하셨다. \"네 손에 있는 것이 무엇이냐?\" 그가 대답하기를 \"지팡이입니다.\" 하였다.",
            "여호와께서 말씀하시기를 \"그것을 땅에 던져라.\" 하시므로, 모세가 그것을 땅에 던지니, 그것이 뱀이 되었다. 모세가 그 앞에서 피하므로,",
            "여호와께서 모세에게 말씀하시기를 \"네 손을 내밀어 그 꼬리를 잡아라.\" 하셨고 모세가 손을 내밀어 붙잡으니, 그것이 그의 손에서 지팡이가 되었다.",
            "여호와께서 말씀하셨다. \"이것은 여호와 그들의 조상의 하나님, 곧 아브라함의 하나님, 이삭의 하나님, 야곱의 하나님이 네게 나타나셨음을 그들이 믿게 하기 위한 것이다.\"",
            "여호와께서 다시 그에게 말씀하시기를 \"네 손을 네 품에 넣어라.\" 하시므로, 모세가 그의 손을 그의 품에 넣었다가 꺼내 보니, 그의 손이 나병이 들어 눈처럼 되었다.",
            "여호와께서 말씀하시기를 \"네 손을 너의 품에 다시 넣어라.\" 하시므로 그의 손을 그의 품에 넣었다가 꺼내 보니, 그의 손이 본래의 살과 같이 되었다.",
            "여호와께서 말씀하셨다. \"그들이 너를 믿지 않고 처음 기적의 표징을 받아들이지 않는다 하더라도, 다음 기적의 표징은 믿을 것이다.",
            "그들이 이 두 가지 기적도 믿지 않고 너의 말도 듣지 않으면, 나일 강 물을 조금 떠다가 마른 땅에 부어라. 네가 강에서 떠온 물이 마른 땅에서 피가 될 것이다.\"",
            "모세가 여호와께 말하기를 \"주님, 저는 말을 잘 하지 못합니다. 전에도 그러했고, 주께서 주님의 종에게 말씀하시는 지금도 그렇습니다. 제가 입이 둔하고 혀가 무디기 때문입니다.\" 하니,",
            "여호와께서 그에게 대답하셨다. \"누가 사람의 입을 만들었으며, 누가 말못하는 자와 듣지 못하는 자와 보는 자와 보지 못하는 자를 만들었느냐? 나 여호와가 아니냐?",
            "이제 가거라. 내가 네 입과 함께 하며 네가 말할 것을 너에게 가르쳐 줄 것이다.\"",
            "모세가 말하기를 \"주님, 제발 빕니다. 보낼 만한 자를 보내소서.\" 하니,",
            "여호와께서 모세에게 노하셔서 말씀하셨다. \"레위 사람 네 형 아론이 있지 않느냐? 그가 말 잘 하는 것을 내가 안다. 보아라, 마침 그가 너를 만나러 나오니, 그가 너를 보면 그의 마음이 기쁠 것이다.",
            "네가 그에게 말하고 그 입에 할 말을 주어라. 내가 너의 입과 그의 입에 함께 하여 너희가 해야 할 것을 가르치겠다.",
            "그가 너를 대신하여 백성에게 말할 것이니, 그는 너의 입이 되고 너는 그에게 하나님같이 될 것이다.",
            "이 지팡이를 네 손에 잡고, 이것으로 표적들을 행하여라.\"",
            "모세가 그의 장인 이드로에게 돌아가서 그에게 말하기를 \"제가 이집트에 있는 제 형제들에게 돌아가서 그들이 아직 살아 있는지 보려고 하니, 가게해 주십시오.\" 하니, 이드로가 모세에게 \"평안히 가라.\" 말했다.",
            "여호와께서 미디안에서 모세에게 말씀하시기를 \"이집트로 돌아가거라. 네 생명을 노리던 사람들이 모두 죽었다.\" 하시므로,",
            "모세가 그의 아내와 아들들을 나귀에 태우고 이집트로 돌아가는데, 그의 손에는 하나님의 지팡이를 가지고 있었다.",
            "여호와께서 모세에게 말씀하셨다. \"네가 이집트에 돌아가거든 내가 네 손에 준 모든 이적들을 바로 앞에서 행하여 나타내라. 그러나 내가 바로의 마음을 완고하게 하므로 그가 백성을 보내지 않을 것이니,",
            "너는 바로에게 말하기를 '여호와께서 이렇게 말씀하신다. 이스라엘은 내 아들, 내 맏아들이다.",
            "내가 너에게 말하기를 내 아들을 보내 나를 섬기게 하라 하였으나, 네가 보내기를 거절하니, 보아라. 내가 네 아들, 네 맏아들을 죽일 것이다.' 하여라.\"",
            "모세가 길을 가다가 숙소에 있을 때에 여호와께서 그를 만나 죽이려 하셨다.",
            "그때 십보라가 날카로운 차돌 칼을 들어 그 아들의 포피를 베어 그의 발에 대며 말하기를 \"당신은 나의 피 남편입니다.\" 하니,",
            "여호와께서 그를 놓아 주셨고, 그때 십보라가 피 남편이라고 말한 것은 바로 그 할례 때문이었다.",
            "여호와께서 아론에게 말씀하시기를 \"광야로 가서 모세를 만나라.\" 하시니, 그가 가서 하나님의 산에서 모세를 만나 그에게 입맞추었으며,",
            "모세는 아론에게 자기를 보내신 여호와의 모든 말씀과 자기에게 명령하신 모든 기적들을 알려 주었다.",
            "모세와 아론이 가서 이스라엘 자손의 모든 장로들을 모으고,",
            "아론이 여호와께서 모세에게 일러주신 모든 말씀을 전하고 그 백성들이 보는 앞에서 기적들을 행하니,",
            "그 백성들이 믿었으며, 여호와께서 이스라엘 자손을 찾아오셔서 그들의 고난을 돌아보셨다는 말을 듣고 엎드려 경배하였다."
        ],
        [
            "그 후에 모세와 아론이 바로에게 가서 말하였다. \"여호와 이스라엘의 하나님께서 말씀하시기를 '내 백성을 보내라. 그들이 나를 위해 광야에서 절기를 지켜야 할 것이다.' 라고 하셨습니다.\"",
            "바로가 대답하기를 \"여호와가 누구인데 내가 그의 목소리를 듣고 이스라엘을 보내겠느냐? 나는 여호와를 알지 못하니, 이스라엘을 보내지 않겠다.\" 하므로,",
            "그들이 말했다. \"히브리 사람들의 하나님께서 우리에게 나타나셨습니다. 우리가 광야로 사흘 길을 가서 여호와 우리 하나님께 제사를 드리도록 허락해 주십시오. 그렇지 않으면 여호와께서 우리를 전염병이나 칼로 치실 것입니다.\"",
            "이집트 왕이 그들에게 말하기를 \"모세와 아론아, 너희가 어찌하여 백성으로 일을 하지 못하게 하느냐? 가서 너희 일이나 하여라.\" 하고,",
            "또 말했다. \"보아라, 이제 이 땅의 백성이 번성하였는데, 너희가 그들의 노역을 중단시키려 하는구나.\"",
            "바로가 그 날 백성의 감독관들과 작업 반장들에게 명령하여 말하였다.",
            "\"백성이 벽돌 만드는 짚을 이전처럼 주지 말고, 그들이 가서 스스로 짚을 모으게 하여라.",
            "그러나 그들이 전에 만든 벽돌 수효대로 만들도록 하고, 그것을 줄이지 마라. 그들이 게을러서 외치기를 '우리가 가서 우리 하나님께 제사를 드리자.' 라고 말하니,",
            "이 사람들에게 일을 더 힘들게 시켜 그 일만 하게 하고, 거짓말을 듣지 않게 하여라.\"",
            "백성의 감독관들과 작업반장들이 나가서 백성에게 말하였다. \"바로께서 말씀하시기를 '내가 너희들에게 짚을 주지 않을 것이니,",
            "너희들이 짚을 찾을 수 있는 곳으로 가서 주워라. 그러나 너희들의 작업량은 조금도 감하지 않을 것이다.' 라고 하셨다.\"",
            "백성이 이집트 온 땅에 흩어져 짚 대신 곡초 그루터기를 모아 왔다.",
            "감독관들이 그들을 독촉하며 말하기를 \"짚이 주어졌을 때와 같이 너희의 그날 일을 그날 마쳐라.\" 하며,",
            "바로의 감독관들이 자기들이 세운 이스라엘 자손의 작업반장들을 때리며 말했다. \"왜 너희들은 어제도 오늘도 너희에게 할당된 벽돌을 이전처럼 채우지 못하느냐?\"",
            "이스라엘 자손의 작업반장들이 바로에게 가서 울부짖으며 말하기를 \"왕의 종들을 왜 이렇게 대하십니까?",
            "왕의 종들에게 짚은 주지 않으면서 그들이 저희에게 벽돌을 만들라고 말합니다. 보십시오, 왕의 종들이 매를 맞습니다만, 잘못은 왕의 백성들에게 있습니다.\" 하니,",
            "바로가 말했다. \"너희는 게으르다. 너희는 정말 게으르다. 그러므로 너희가 말하기를 '우리가 가서 여호와께 제사를 드리자.' 라고 한다.",
            "이제 가서 일해라. 너희에게 짚을 주지 않겠지만, 정해진 수량의 벽돌을 바쳐라.\"",
            "이스라엘의 작업반장들은 \"너희가 매일 만들어야 할 벽돌 수량을 줄이지 마라.\" 하는 말을 듣고 자신들이 곤경에 빠졌음을 알았다.",
            "그들이 바로에게서 나올 때에 그들을 기다리고 있는 모세와 아론을 그들이 만났다.",
            "그들이 모세와 아론에게 말하기를 \"여호와께서 당신들을 보시고 심판하시기를 바랍니다. 당신들이 우리를 바로의 눈과 신하들의 눈에 혐오스러운 것이 되게 하고, 우리를 죽이도록 그들의 손에 칼을 주었습니다.\" 하였다.",
            "모세가 여호와께 돌아와 말하였다. \"주님, 왜 이 백성들이 학대를 당하게 하십니까? 도대체 어찌하여 저를 보내셨습니까?",
            "제가 바로에게 가서 주님의 이름으로 말한 후부터 그가 이 백성을 더욱 학대하였으나, 주께서는 주님의 백성을 전혀 구원해 주지 않고 계십니다.\""
        ],
        [
            "여호와께서 모세에게 말씀하시기를 \"이제 내가 바로에게 하는 일을 네가 보게 될 것이다. 강한 손으로 말미암아 바로가 그들을 보낼 것이며, 강한 손으로 말미암아 바로가 그들을 그의 땅에서 내쫓을 것이다.\" 라고 하셨다.",
            "하나님께서 모세에게 말씀하여 이르셨다. \"나는 여호와이다.",
            "내가 아브라함과 이삭과 야곱에게 전능의 하나님으로 나타났으나, 나의 이름인 여호와로는 그들에게 알리지 아니하고",
            "가나안 땅, 곧 그들이 나그네로 살던 땅을 그들에게 주기로 그들과 언약하였는데,",
            "이제 내가 이집트 사람이 종으로 삼은 이스라엘 자손의 신음 소리를 듣고 내 언약을 기억한다.",
            "그러므로 이스라엘 자손에게 말하여라. '나는 여호와이다. 내가 너희들을 이집트 사람의 무거운 짐 밑에서 건져내고, 내가 너희를 그들의 종살이에서 구출하며, 내가 너희들을 편 팔과 큰 심판으로 구속하여,",
            "내가 너희를 내 백성으로 삼고, 내가 너희 하나님이 될 것이니, 내가 이집트의 무거운 짐 밑에서 너희를 건져낸 여호와 너희의 하나님인 줄 너희가 알게 될 것이며,",
            "내가 아브라함과 이삭과 야곱에게 주기로 내 손을 들어 맹세한 그 땅으로 너희를 인도하고 그 땅을 너희들의 유업으로 주겠다. 나는 여호와이다.'\"",
            "모세가 이와 같이 이스라엘 자손에게 전하였으나, 그들은 마음이 상해 있었고 가혹한 노예 생활 때문에 모세의 말을 듣지 않았다.",
            "여호와께서 모세에게 말씀하시기를",
            "\"가서 이집트 왕 바로에게 말하여 이스라엘 자손을 그의 땅에서 내보내게 하여라.\" 하시니,",
            "모세가 여호와 앞에서 말하였다. \"보소서, 이스라엘 자손도 제 말을 듣지 않는데, 어찌 바로가 제 말을 듣겠습니까? 저는 입술이 둔하여 말을 잘 하지 못합니다.\"",
            "여호와께서 모세와 아론에게 말씀하셔서, 그들이 이스라엘 자손과 이집트 왕 바로에게 명령하여 이스라엘 자손을 이집트 땅에서 인도하여 내게 하셨다.",
            "그들 조상들의 집의 두령들은 이러하다. 이스라엘의 맏아들 르우벤의 아들은 하녹과 발루와 헤스론과 갈미인데, 이들은 르우벤 가문이고,",
            "시므온의 아들은 여무엘과 야민과 오핫과 야긴과 소할과, 가나안 여자의 아들인 사울인데, 이들은 시므온 가문이며,",
            "레위의 아들의 이름은 그 태어난 순서에 따라 다음과 같이 게르손과 그핫과 므라리이며, 레위는 백삼십칠 년을 살았다.",
            "게르손의 아들은 그들의 가문에 따라 립니와 시므이며,",
            "그핫의 아들은 아므람과 이스할과 헤브론과 웃시엘인데, 그핫은 백삼십삼 년을 살았다.",
            "므라리의 아들은 마흘리와 무시인데, 이들은 태어난 순서에 따라 레위 가문에 속했다.",
            "아므람이 그의 아버지의 누이 요게벳을 아내로 맞이했는데, 이 여자가 아론과 모세를 낳았으며 아므람은 백삼십칠 년을 살았다.",
            "이스할의 아들은 고라와 네벡과 시그리이고,",
            "웃시엘의 아들은 미사엘과 엘사반과 시드리였다.",
            "아론은 암미나답의 딸이요 나손의 누이인 엘리세바를 아내로 맞이했는데, 그 여자가 그를 위해 나답과 아비후와 엘르아살과 이다말을 낳았다.",
            "고라의 아들은 앗실과 엘가나와 아비아삽인데, 이들은 고라의 가문이었으며",
            "아론의 아들 엘르아살은 부디엘의 딸 중에서 아내를 맞이했으며, 그 여자가 그를 위해 비느하스를 낳았는데, 이들이 레위 사람의 조상들을 따른 가족의 어른들이다.",
            "이스라엘 자손을 그 군대별로 이집트 땅으로부터 인도해 내라 하신 여호와의 명령을 받은 자들이 바로 아론과 모세였고,",
            "이집트 왕 바로에게 이스라엘 자손을 이집트로부터 내보내라고 말한 자들도 이 모세와 아론이었다.",
            "여호와께서 이집트 땅에서 모세에게 말씀하시던 날에,",
            "여호와께서 모세에게 말씀하시기를 \"나는 여호와이다. 내가 너에게 말한 모든 것을 이집트 왕 바로에게 말하여라.\" 하셨으나,",
            "모세가 여호와 앞에서 말하였다. \"보소서, 저는 입술이 둔한 자입니다. 바로가 어찌 저의 말을 듣겠습니까?\""
        ],
        [
            "여호와께서 모세에게 말씀하셨다. \"보아라, 내가 너를 바로에게 신이 되게 하였으니, 네 형 아론이 네 대언자가 될 것이다.",
            "내가 네게 명령한 모든 것을 너는 너의 형 아론에게 말하고 아론은 바로에게 말하여, 그가 이스라엘 자손을 그의 땅에서 내보내게 하여라.",
            "내가 바로의 마음을 완고하게 하고 나의 표징과 나의 이적을 이집트 땅에서 많이 행할 것이나,",
            "바로가 너희의 말을 듣지 않을 것이니, 내가 내 손을 이집트에 뻗쳐 큰 재앙들을 내리고, 내 군대, 내 백성, 이스라엘 자손을 이집트 땅으로부터 나오게 할 것이다.",
            "내가 내 손을 이집트에 펴서 이스라엘 자손을 그들 가운데서 나오게 할 때, 이집트 사람들이 나를 여호와인 줄 알게 될 것이다.\"",
            "모세와 아론이 여호와께서 그들에게 명령하신 그대로 하였다.",
            "그들이 바로에게 말할 때에, 모세는 팔십 세였고 아론은 팔십삼 세였다.",
            "여호와께서 모세와 아론에게 말씀하셨다.",
            "\"바로가 너희들에게 말하기를 너희들의 이적을 보이라고 하면, 네가 아론에게 말하여 그의 지팡이를 들어 바로 앞에 던지라고 하여라. 그러면 그것이 뱀이 될 것이다.\"",
            "모세와 아론이 바로에게 가서 여호와께서 명령하신 그대로 하였다. 아론이 자기의 지팡이를 바로와 그의 신하들 앞에 던지니, 그것이 뱀이 되었다.",
            "바로도 지혜자들과 술객들을 부르니, 그 이집트 마술사들도 그들의 술법으로 그와 같이 행하였다.",
            "그들이 각각 자기 지팡이를 던지므로, 그것들이 뱀이 되었으나, 아론의 지팡이가 그들의 지팡이를 삼켜 버렸다.",
            "그러나 여호와께서 말씀하신 것과 같이 바로의 마음이 완고하여 그들의 말을 듣지 않았다.",
            "여호와께서 모세에게 말씀하셨다. \"바로의 마음이 완강하여 백성 보내기를 거절하니,",
            "아침에 바로에게 가거라. 보아라, 그가 나일 강에 나올 것이니, 강가에 서서 그를 만나, 뱀으로 변했던 그 지팡이를 손에 들고서",
            "그에게 말하여라. \"히브리 사람의 하나님 여호와께서 나를 왕에게 보내어 말씀하시기를 '내 백성을 보내라. 그들이 광야에서 나를 예배할 것이다.' 하셨으나 보아라, 네가 지금까지 듣지 않았다.",
            "여호와께서 이렇게 말씀하시기를 '네가 이것으로 내가 여호와인 줄 알게 될 것이다.' 하셨다. 보아라, 내가 내 손에 있는 지팡이로 나일 강을 치면, 물이 피로 변하고,",
            "나일 강에 있는 고기가 죽을 것이며, 나일 강이 악취를 풍겨서, 이집트 사람들이 나일 강물을 마시기 싫어할 것이다.\"",
            "여호와께서 또 모세에게 말씀하시기를 \"아론에게 명령하여 '네 지팡이를 잡고 네 팔을 이집트의 물들, 곧 시내들과 강들과 연못들과 모든 저수지 위에 펴라.' 하여라. 그것들이 피가 되어 이집트 온 땅과 나무 그릇들과 돌 그릇에도 피가 있을 것이다.\" 라고 하셨다.",
            "모세와 아론이 여호와께서 명령하신 대로 하여 바로와 그의 신하들 앞에서 지팡이를 들어 나일 강 물을 치니, 나일 강 물이 피로 변하고",
            "나일 강의 고기가 죽었으며, 나일 강 물이 악취를 풍겨 이집트 사람들이 나일 강 물을 마실 수 없었고 이집트 모든 땅에 피가 있었다.",
            "그러나 이집트의 마술사들도 자신들의 술법으로 그와 같이 행하므로, 여호와께서 말씀하신 것과 같이, 바로의 마음이 완고해져서 그들의 말을 듣지 않았으며,",
            "바로가 돌이켜 그의 궁으로 들어가 그일을 마음에 두지도 않았다.",
            "나일 강 물을 마실 수 없었기 때문에 모든 이집트 사람들이 마실 물을 얻기 위해 나일 강 주위를 팠다.",
            "여호와께서 나일 강을 치신 후 칠 일이 지났다."
        ],
        [
            "여호와께서 모세에게 말씀하셨다. \"바로에게 가서 그에게 말하여라. '여호와께서 이렇게 말씀하신다. 내 백성을 보내어 나를 섬기게 하여라.",
            "만약 네가 보내기를 거절하면, 보아라, 내가 너의 모든 영토를 개구리들로 칠 것이다.",
            "나일 강에 개구리 떼가 우글거리고, 그것들이 올라와서 네 궁궐과 네 침실과 네 침대 위와 네 신하들의 집과 네 백성의 집에 들어가고, 네 화덕들과 네 빵 반죽 그릇들에도 들어갈 것이며,",
            "너와 네 백성과 네 모든 신하들에게도 기어오를 것이다.'\"",
            "여호와께서 모세에게 말씀하셨다. \"너는 아론에게 명령하여 '네 지팡이를 잡고 네 팔을 시내들과 강들과 연못들 위에 펴서 개구리들이 이집트 땅 위로 올라오게 하여라.' 라고 하여라.\"",
            "아론이 그의 손을 이집트의 물들 위에 펴니 개구리가 올라와서 이집트 온 땅을 덮었으나,",
            "마술사들도 자기들의 술법으로 그와 같이 행하여 개구리들이 이집트 땅 위로 올라오게 하였다.",
            "그때 바로가 모세와 아론을 불러 말하기를 \"여호와께 간구하여 개구리들을 나와 내 백성에게서 떠나게 하여라. 네 백성이 여호와께 제사를 드릴 수 있도록 내가 그들을 보내겠다.\" 하니,",
            "모세가 바로에게 말하기를 \"왕과 왕의 신하들과 왕의 백성을 위해 이 개구리들을 왕과 왕의 궁궐들에서 멸하여 나일 강에만 남아 있도록 언제 기도하는 것이 좋을지 제게 말씀해 주십시오.\" 하였다.",
            "그가 대답하되 \"내일이다.\" 하니, 모세가 말하기를 \"왕의 말씀대로 하여, 여호와 우리 하나님과 같은 이가 없으신 줄을 왕께서 알 수 있도록 하겠습니다.",
            "개구리들이 왕과 왕의 궁궐들과 왕의 신하들과 왕의 백성에게서 떠나 나일 강에만 남아 있게 될 것입니다.\" 하고,",
            "모세와 아론이 바로에게서 나왔다. 모세가 바로에게 내리신 개구리들에 대하여 여호와께 큰 소리로 간구하였더니,",
            "여호와께서 모세의 말대로 하셔서 개구리들이 집과 마당과 밭에서 나와 죽었다.",
            "사람들이 그것들을 모아 무더기로 쌓으니 땅이 악취를 풍겼다.",
            "그러나 바로가 한숨을 돌릴 수 있게 된 것을 보고 그의 마음을 완강하게 하여, 여호와께서 말씀하신 것과 같이 그들의 말을 듣지 않았다.",
            "여호와께서 모세에게 말씀하시기를 \"아론에게 말하여 그의 지팡이를 들어 땅의 먼지를 치라고 하여라. 그것이 이집트의 온 땅에서 이가 될 것이다.\" 하시니,",
            "그들이 그대로 하여 아론이 손을 들어 그의 지팡이로 땅의 먼지를 쳤다. 사람과 짐승에게 이가 생기고, 그 땅의 모든 먼지가 이집트 온 땅에서 이가 되었다.",
            "마술사들도 자신들의 술법으로 그와 같이 하여 이가 나오게 하려 하였으나 할 수 없었고, 이가 사람과 가축에게 계속 생기므로,",
            "그때 마술사들이 바로에게 말하기를 \"이것은 하나님의 손가락입니다.\" 하였으나 바로의 마음이 완고하여, 여호와께서 말씀하신 것과 같이 그들의 말을 듣지 않았다.",
            "여호와께서 모세에게 말씀하셨다. \"아침에 일찍 일어나 바로 앞에 서라. 보아라, 그가 물에 나아올 것이니, 그에게 말하기를 '여호와께서 이렇게 말씀하신다. 내 백성을 보내라. 그들이 나를 섬길 것이다.",
            "네가 만약 내 백성을 보내지 않으면, 내가 너와 네 신하들과 네 백성들과 네 궁궐들에 파리를 보낼 것이니, 이집트 사람의 집과 그들이 사는 땅에 파리가 가득할 것이다.",
            "그 날 내가 내 백성이 사는 고센 땅을 구별하여 그곳에는 파리가 없게 하여 내가 이 땅에서 내가 여호와인 줄 네가 알게 하겠다.",
            "내가 내 백성과 너의 백성 사이에 구별을 두겠으니, 내일 이 표적이 있을 것이다.' 하여라.\"",
            "여호와께서 이와 같이 하시니, 무수한 파리 떼가 바로의 집과 그의 신하들의 집과 이집트 온 땅에 이르러, 그 땅이 파리 때문에 황폐하게 되었다.",
            "그때 바로가 모세와 아론을 불러 말하기를 \"너희가 가서 이 땅에서 너희 하나님께 제사를 드려라.\" 하니,",
            "모세가 말하였다. \"그렇게 하는 것은 부당합니다. 우리가 여호와 우리 하나님께 제사드리는 것을 이집트 사람이 몹시 싫어하기 때문입니다. 우리가 이집트 사람들 앞에서 그들이 몹시 싫어하는 제사를 드리면, 그들이 우리를 돌로 치지 않겠습니까?",
            "하나님께서 우리에게 말씀하신 대로 저희가 사흘 길을 광야로 가서 우리 하나님 여호와께 제사를 드려야 합니다.\"",
            "바로가 말하기를 \"내가 너희를 보내어 너희가 광야에서 여호와 너희 하나님께 제사를 드리게 하겠다. 그러나 너무 멀리 가지 마라. 이제 너희가 나를 위해 기도하여라.\" 하니,",
            "모세가 말하였다. \"내가 왕 앞에서 나가 여호와께 기도하겠으니, 내일 파리떼가 바로 왕과 신하들과 백성들에게서 떠나 갈 것입니다. 다만 왕께서는 이 백성들을 보내어 여호와께 제사드리는 일에 더 이상 속이지 마십시오.\"",
            "모세가 바로에게서 나와 여호와께 기도하니,",
            "여호와께서 모세가 말한 대로 하셔서 파리 떼가 바로와 그의 신하들과 그의 백성들로부터 떠나 하나도 남지 않았으나,",
            "바로가 이번에도 그의 마음을 완강하게 하여 백성들을 보내지 않았다."
        ],
        [
            "여호와께서 모세에게 말씀하시기를 \"바로에게 가서 그에게 말하여라. '여호와 히브리 사람의 하나님께서 이렇게 말씀하셨다. 내 백성을 보내어 그들이 나를 섬기게 하여라.",
            "네가 만약 보내기를 거절하고 그들을 계속 붙잡아 두면,",
            "여호와의 손이 들에 있는 네 가축, 곧 말과 나귀와 낙타와 소와 양에게 심한 전염병이 들게 할 것이며,",
            "여호와께서 이스라엘 사람의 가축과 이집트 사람의 가축을 구별하여 이스라엘 자손의 것은 하나도 죽지 않게 할 것이다.'\"",
            "여호와께서 기한을 정하고 말씀하시기를 \"나 여호와가 내일 이 땅에서 이 일을 하겠다.\" 하시고,",
            "이튿날 여호와께서 이 일을 하시니, 이집트 사람의 가축은 모두 죽었으나 이스라엘 사람의 가축은 한 마리도 죽지 않았다.",
            "바로가 사람을 보내어 보니, 이스라엘 사람의 가축 중에서는 한 마리도 죽지 않았으나 바로의 마음이 완강하여 백성을 보내지 않았다.",
            "여호와께서 모세와 아론에게 말씀하시기를 \"화덕의 재를 두 손 가득히 가져가 모세가 바로 앞에서 하늘을 향하여 날려라.",
            "재가 이집트 온 땅에서 먼지가 되어 이집트 온 땅의 사람과 짐승에게 붙어서 악성 종기를 일으킬 것이다.\" 하시니,",
            "그들이 화덕의 재를 가져가 바로 앞에 서서 모세가 그것을 하늘을 향해 날리니 사람과 가축에게 붙어 악성 종기를 일으켰으며",
            "악성 종기가 술객들과 모든 이집트 사람들에게 생겨, 술객들이 악성 종기 때문에 모세 앞에 설 수 없었으니,",
            "여호와께서 모세에게 말씀하신 것과 같이, 바로의 마음을 완고하게 하셨으므로 그들의 말을 듣지 않았다.",
            "여호와께서 모세에게 말씀하셨다. \"아침에 일찍 일어나 바로 앞에 서서 그에게 말하여라. '히브리 사람의 하나님 여호와께서 이렇게 말씀하시기를 내 백성을 보내서 그들이 나를 섬기게 하여라.",
            "내가 이번에는 모든 재앙을 너와 네 신하들과 네 백성들에게 보내서, 네가 온 땅에 나와 같은 이가 없음을 알게 하겠다.",
            "내가 나의 손을 펴서 너와 너의 백성들을 전염병으로 쳤다면 네가 땅에서 끊어졌을 것이지만",
            "내가 너를 세워 둔 것은, 너에게 내 능력을 보여 주어 내 이름을 온 땅에 널리 알리기 위해서이다.",
            "네가 아직도 내 백성들 앞에서 교만하여 그들을 보내지 않으니",
            "보아라, 내일 이맘때에 아주 큰 우박을 내리겠다. 이집트 나라가 세워진 이래 지금까지 그 같은 우박이 내린 적이 없을 것이다.",
            "이제 너는 사람을 보내어 네 가축과 들에 있는 네 모든 것들을 대피시켜라. 집으로 돌아오지 않고 들에 남아 있는 모든 사람과 가축 위에 우박이 내려 그것들이 죽을 것이다.'\"",
            "바로의 신하들 가운데 여호와의 말씀을 두려워한 사람은 자신의 종들과 가축을 집으로 피하게 했으나,",
            "여호와의 말씀을 마음에 두지 않은 사람은 자신의 종들과 가축들을 들에 그대로 두었다.",
            "여호와께서 모세에게 말씀하셨다. \"네 손을 하늘을 향해 펴서, 이집트 모든 땅에서 우박이 이집트 땅의 사람과 가축과 들의 모든 식물 위에 내리게 하여라.\"",
            "모세가 그의 지팡이를 하늘을 향해 드니, 여호와께서 뇌성과 우박을 보내셨고 불이 땅을 지나갔다. 여호와께서 우박을 이집트 땅에 내리시므로",
            "우박이 내리는데, 불이 우박에 섞여 아주 맹렬하게 내리니, 이집트 땅에서 나라가 시작한 이래 그와 같은 일이 없었다.",
            "우박이 이집트 모든 땅에서 사람으로부터 가축에 이르기까지 들에 있는 모든 것을 쳤고, 들의 모든 채소를 치며 들의 모든 나무를 꺾었으나,",
            "이스라엘 자손이 있는 고센 땅에는 우박이 내리지 않았다.",
            "바로가 사람을 보내 모세와 아론을 불러와 그들에게 말하기를 \"이번에 는 내가 죄를 지었다. 여호와께서는 의로우시고, 나와 내 백성은 악하였다.",
            "여호와께 기도하여 천둥과 우박을 그치게 하여라. 너희가 더 이상 머물지 않도록 내가 너희를 보내겠다.\" 하니,",
            "모세가 그에게 말했다. \"내가 이 성을 나가서 내 손을 여호와께 펴면, 뇌성이 그치고 우박이 더 이상 내리지 않을 것이니, 이것은 이 땅이 주님의 것임을 왕께 알게 하려는 것입니다.",
            "그러나 나는 왕과 왕의 신하들이 아직도 여호와 하나님을 두려워하지 않는다는 것을 압니다.\"",
            "이때 보리에 이삭이 나오고 삼에 꽃이 피어 삼과 보리가 황폐하게 되었으나,",
            "밀과 쌀보리는 아직 자라지 않아 손상되지 않았다.",
            "모세가 바로를 떠나 성에서 나가 그의 손을 여호와께 펴니, 천둥과 우박이 멈추고 비가 땅에 내리지 않았다.",
            "바로가 비와 우박과 천둥이 그친 것을 보고 다시 죄를 지어 그의 신하들과 함께 그의 마음을 완강하게 하였다.",
            "바로의 마음이 완고하여 이스라엘을 보내지 아니하였으니, 여호와께서 모세에게 말씀하신 것과 같았다."
        ],
        [
            "여호와께서 모세에게 말씀하시기를 \"바로에게 들어가거라. 내가 그의 마음과 그의 신하들의 마음을 완강하게 한 것은 내가 나의 이런 기적들을 그들 가운데 행하기 위함이며,",
            "내가 이집트에서 행한 일과 내가 그들 가운데서 행한 나의 기적들을 네가 네 자녀와 네 자손의 귀에 말하게 하고, 내가 여호와인 것을 너희가 알도록 하기 위해서이다.\" 라고 하셨다.",
            "모세와 아론이 바로에게 들어가서 그에게 말했다. \"히브리 사람의 하나님 여호와께서 이렇게 말씀하셨습니다. '네가 언제까지 내 앞에서 겸손하기를 거부하겠느냐? 나의 백성을 보내어 나를 섬기게 하여라.",
            "네가 만일 내 백성 보내기를 거절하면, 내가 내일 메뚜기를 네 영토 안으로 들어가게 할 것이니,",
            "메뚜기가 땅의 표면을 덮어서 사람이 땅을 볼 수 없을 것이며, 메뚜기가 네게 남아 있는 것들 곧 우박을 면하여 피해를 입지 않은 것들을 먹어 버릴 것이다. 또 들에서 너희를 위하여 자란 모든 나무도 먹어 버릴 것이며,",
            "네 집들과 너의 모든 신하들의 집들과 모든 이집트 사람의 집들에 가득하게 될 것이다. 이것은 너의 아버지와 너의 조상이 이 땅에 있었던 날로부터 오늘날까지 아무도 보지 못하였던 일이다.'\" 그 후 모세가 돌아서서 바로 앞에서 나왔다.",
            "바로의 신하들이 바로에게 말하기를 \"언제까지 이 사람이 우리의 함정이 되어야 합니까? 그 사람들을 보내어 여호와 그들의 하나님을 섬기게 하십시오. 왕께서는 아직도 이집트가 망한 줄 모르십니까?\" 하고,",
            "모세와 아론을 바로에게 데려오므로 바로가 그들에게 말하기를 \"가서 너희 하나님 여호와를 섬겨라. 그런데 갈 자가 누구누구냐?\" 하니,",
            "모세가 말했다. \"우리가 우리의 젊은이와 노인과 함께 가고, 우리의 아들들과 딸들과 양들과 소들도 함께 갈 것입니다. 우리가 여호와의 절기를 지켜야 하기 때문입니다.\"",
            "그때 바로가 그들에게 말하기를 \"내가 너희와 너희 어린아이들을 보내야만 여호와가 너희와 함께한단 말이냐? 보아라, 너희가 악하다.",
            "그럴 수는 없으니, 남자들만 가서 여호와를 섬겨라. 그것이 너희가 구하는 바이다.\" 하였고, 모세와 아론이 바로 앞에서 쫓겨났다.",
            "여호와께서 모세에게 말씀하시기를 \"네 손을 이집트 땅 위로 펴서 메뚜기가 이집트 땅 위에 올라와서 땅의 모든 식물, 곧 우박이 남겨 놓은 모든 것들을 먹게 하여라.\" 하시니,",
            "모세가 이집트 땅 위에 그의 지팡이를 들었으므로 여호와께서 온 낮과 온 밤에 동풍이 불게 하셨고, 아침이 되자 동풍이 메뚜기들을 몰아왔다.",
            "메뚜기들이 이집트 온 땅에 올라와서 이집트 전 지역에 내려앉으니 그와 같은 메뚜기 떼가 전에도 없었고 후에도 없을 정도로 그 메뚜기 수가 매우 많았는데,",
            "메뚜기가 온 지면을 덮어 땅이 어둡게 되었고, 우박이 남겨 놓은 땅의 모든 식물과 나무의 모든 열매를 메뚜기가 먹어버렸으므로, 이집트 온 땅에 있는 나무에 푸른 것이 하나도 없고 밭의 식물이 아무것도 남지 않았다.",
            "바로가 모세와 아론을 급히 불러 말했다. \"내가 여호와 너희 하나님과 너희에게 죄를 지었으니,",
            "제발, 이제 나의 죄를 이번만 용서하고 여호와 네 하나님께 간구하여 이 죽음만은 내게서 떠나게 해라.\"",
            "그가 바로에게서 나와 여호와께 간구하니,",
            "여호와께서 아주 강한 서풍이 불게 하시고 메뚜기를 홍해로 몰아넣으셔서, 이집트 전 지역에 메뚜기가 한 마리도 남지 않게 되었다.",
            "그러나 여호와께서 바로의 마음을 완고하게 하셨으므로, 그가 이스라엘 자손을 보내지 않았다.",
            "여호와께서 모세에게 말씀하시기를 \"네 손을 하늘을 향해 뻗어서 이집트 땅에 흑암이 있게 하여라. 곧 더듬어야 느낄 수 있을 정도의 흑암이 될 것이다.\" 라고 하셨다.",
            "모세가 그의 손을 하늘을 향해 드니, 캄캄한 흑암이 이집트 온 땅에 삼 일 동안 있어서,",
            "삼일 동안은 사람들이 서로 볼 수 없어 제자리에서 일어나지 못했다. 그러나 이스라엘 자손들이 사는 모든 지역에는 빛이 있었다.",
            "바로가 모세를 불러 말하기를 \"가서 여호와를 섬겨라. 다만 너희의 양과 소는 남겨 두고 너희의 아이들만 너희와 함께 가라.\" 하니,",
            "모세가 말했다. \"왕께서도 희생물과 번제물을 우리에게 주어 우리가 여호와 하나님께 제사를 드리도록 해야 합니다.",
            "우리의 가축도 우리와 함께 가며, 한 마리도 남겨 두지 않을 것이니, 우리가 그들 가운데서 골라 여호와 우리 하나님을 섬기려 하는데, 우리가 거기에 도착할 때까지는 어떤 것으로 여호와를 섬길 것인지 알지 못하기 때문입니다.\"",
            "여호와께서 바로의 마음을 완고하게 하셔서 그가 그들 보내는 것을 좋아하지 않았다.",
            "바로가 그에게 말하기를 \"내 앞에서 물러가고 다시는 내 얼굴을 보지 않도록 하여라. 네가 내 얼굴을 보는 날에는 죽을 것이다.\" 하므로,",
            "모세가 말했다. \"말씀 잘 하셨습니다. 내가 다시는 왕의 얼굴을 뵙지 않을 것입니다.\""
        ],
        [
            "여호와께서 모세에게 말씀하셨다. \"내가 바로와 이집트 위에 재앙을 하나 더 내린 후에야 그가 너희를 여기서 보낼 것이다. 그가 너희를 여기서 보낼 때에는 반드시 너희를 여기서 다 쫓아낼 것이니,",
            "이제 백성의 귀에 말하여 남자는 그 이웃 남자에게, 여자는 그 이웃 여자에게 은 패물과 금 패물을 요구하게 하여라.\"",
            "여호와께서 자기 백성으로 이집트 사람의 눈앞에서 은총을 받게 하시고 또한 그 사람 모세가 이집트 땅에서 바로의 신하와 그 백성에게 아주 위대하게 보이도록 하셨다.",
            "모세가 바로에게 말했다. \"여호와께서 이렇게 말씀하십니다. '내가 밤중에 이집트 가운데로 지나갈 것이니,",
            "이집트 땅의 처음 태어난 것은, 보좌 위에 앉은 바로의 장자로부터 맷돌 뒤에 있는 여종의 장자와 모든 가축의 처음 태어난 것까지 모두 죽을 것이다.",
            "이집트 온 땅에 전에도 없었고 후에도 없는 큰 울부짖음이 있을 것이다.",
            "그러나 모든 이스라엘 자손에게는 사람으로부터 짐승에게까지 개도 그의 혀를 놀리지 않을 것이니, 이로써 여호와가 이집트 사람과 이스라엘 사람 사이를 구별한다는 것을 너희가 알게 될 것이다.'",
            "왕의 이 모든 신하들이 내게 내려와서 절하며, 당신과 당신을 따르는 모든 백성에게 나가라고 말한 후에야 내가 나갈 것입니다.\" 하고, 모세가 매우 노하여 바로에게서 나왔다.",
            "여호와께서 모세에게 말씀하시기를 \"바로가 너희 말을 듣지 않을 것이므로, 내가 이집트 땅에서 기적을 더 행할 것이다.\" 하셨다.",
            "모세와 아론이 이 모든 기적을 바로 앞에서 행했으나, 여호와께서 바로의 마음을 완고하게 하여 바로가 이스라엘 자손을 그의 땅에서 내보내지 않았다."
        ],
        [
            "여호와께서 이집트 땅에서 모세와 아론에게 말씀하셨다.",
            "\"이 달이 너희에게 달의 시작, 곧 너희에게 한 해의 첫째 달이 되게 하고,",
            "너희는 이스라엘 온 회중에게 이렇게 말하여라. '이 달 초열흘에 각 사람이 어린 양을 마련하되, 각 가족대로 그 식구를 위해 어린 양 한 마리씩을 마련하라.",
            "만약 어린 양에 비해 식구가 적으면 그와 그 집의 이웃과 함께 사람 수를 따라서 한 마리를 마련하되, 각 사람이 먹을 수 있는 분량에 따라 그 어린 양을 계산하여라.",
            "너희 어린 양은 흠 없는 일 년 된 수컷으로 하되 양이나 염소 중에서 마련하여,",
            "이 달 십사일까지 간직하였다가 해질 무렵에 이스라엘 온 회중이 그 양을 잡고,",
            "그 피를 가져와 그들이 양을 먹을 집의 좌우 문설주와 인방에 바르고,",
            "그 날 밤에 고기를 불에 구워서 누룩 넣지 않은 빵과 쓴 나물과 함께 먹어라.",
            "결코 고기를 날로나 물에 삶아서 먹지 말고, 그 머리를 발과 내장과 함께 불로 구워 먹으며,",
            "그것을 아침까지 남겨 두지 말고, 아침까지 남은 것은 불에 태워 버려라.",
            "그것을 먹을 때 허리에 띠를 띠고, 발에 신을 신고, 네 손에 지팡이를 붙잡고 급히 먹어라. 이것이 여호와의 유월절이니,",
            "내가 그 밤에 이집트 땅을 두루 지나가면서 사람으로부터 동물에 이르기까지 이집트 땅의 모든 처음 태어난 것을 치고, 이집트의 모든 신들에게 심판을 행할 것이다. 나는 여호와이다.",
            "그 피가 너희가 사는 집에서 너희를 위한 표적이 될 것이며, 내가 그 피를 볼 때 너희를 넘어갈 것이니, 내가 이집트 땅을 칠 때 파멸하는 재앙이 너희에게는 없을 것이다.",
            "너희가 이 날을 기념하여 여호와의 절기로 삼고 너희 대대로 영원한 규례로 지켜야 한다.",
            "칠 일 동안 누룩 넣지 않은 빵을 먹고 그 첫날에 누룩을 너희 집에서 제거하여라. 누구든지 첫날부터 칠일까지 누룩 넣은 빵을 먹는 사람은 이스라엘에서 끊어질 것이다.",
            "첫째 날에도 성회를 갖고 일곱째 날에도 성회를 갖되, 이 두 날에는 아무 일도 하지 말고 다만 각자 먹을 것만 준비하여라.",
            "바로 이 날에 내가 너희 군대를 이집트 땅에서 인도하여 냈으니, 무교절을 지켜라. 이 날을 영원한 규례로 삼아 너희 대대로 지키되,",
            "첫째 달, 곧 그 달 십사 일 저녁부터 그 달 이십일 일 저녁까지 누룩 넣지 않은 빵을 먹고,",
            "칠 일 동안은 누룩이 너희 집에서 발견되지 않게 하여라. 누룩 넣은 빵을 먹는 자는 외국인이든지 그 땅에서 난 자든지 누구나 이스라엘 회중에서 끊어질 것이니,",
            "누룩을 넣은 것은 무엇이든지 먹지 말고, 너희 사는 모든 곳에서 누룩 넣지 않은 빵을 먹어라.'\"",
            "모세가 이스라엘의 모든 장로를 불러 그들에게 말했다. \"나가서 너희 가족별로 양을 택하여 유월절 양으로 잡고,",
            "우슬초 한 묶음을 가져와 그릇에 있는 피에 적셔서 그 피를 인방과 좌우 문설주에 바르고, 한 사람도 아침까지 그 집 밖으로 나가지 마라.",
            "여호와께서 이집트 사람들을 치려고 지나가실 때에 인방과 좌우 문설주에 있는 피를 보고 그 문을 넘어가시고, 멸하는 자가 너희의 집을 치러 들어가지 못하게 하실 것이다.",
            "너희는 이 일을 너희와 너희 자녀를 위한 규례로 영원히 지켜야 한다.",
            "여호와께서 약속하신 대로 너희에게 주시는 땅에 들어가거든 이 예식을 지켜라.",
            "너희 자녀가 너희에게 '이 예식이 무슨 의미가 있습니까?' 하고 묻거든,",
            "'이것은 여호와의 유월절 제사다. 여호와께서 이집트 사람들을 치실 때에 이집트에 있는 이스라엘 자손의 집을 넘어가시고 우리의 집을 구원하셨다.' 라고 말하여라.\" 그때 백성들이 머리 숙여 경배하였다.",
            "이스라엘 자손이 가서 여호와께서 모세와 아론에게 명령하신 대로 했다.",
            "밤중에 여호와께서 이집트 땅에 있는 처음 태어난 모든 것, 곧 보좌에 앉은 바로의 장자로부터 감옥에 있는 포로의 장자까지, 그리고 짐승의 처음 태어난 모든 것을 치셨으니,",
            "그 날 밤에 바로와 그의 모든 신하들과 모든 이집트 사람들이 일어났고 이집트에 큰 통곡이 있었는데, 이는 그곳에서 장자가 죽지 않은 집이 하나도 없었기 때문이었다.",
            "밤에 바로가 모세와 아론을 불러 말했다. \"너희와 이스라엘 자손이 일어나 내 백성 가운데서 떠나되, 너희가 말한 대로 가서 여호와를 섬기고,",
            "너희가 말한 대로 너희 양과 소도 몰아가거라. 그리고 나를 축복하여라.\"",
            "이집트 사람들이 말하기를 \"우리가 모두 죽게 되었다.\" 하고, 그 백성들에게 그 땅에서 급히 떠나도록 재촉하므로,",
            "그 백성들이 자신들의 반죽이 아직 부풀기도 전에 반죽 담은 그릇을 그들의 옷에 싸서 어깨에 멨으며,",
            "이스라엘 자손은 모세의 말대로 행하여 이집트 사람에게 은 패물과 금 패물과 의복을 요구했다.",
            "여호와께서 이스라엘 백성들이 이집트 사람들에게서 은혜를 입게 하셔서 그들이 요구한 대로 주게 하시므로, 그들이 이집트 사람들에게서 물건을 빼앗았다.",
            "이스라엘 자손이 라암셋을 떠나 숙곳으로 향하였는데, 아이들 외에 보행하는 남자들이 육십만 가량이었고",
            "그 외에 많은 혼합 종족이 이스라엘 자손과 함께 올라갔으며, 양과 소와 아주 많은 가축이 그들과 함께 갔다.",
            "그들이 이집트에서 가지고 나온 반죽으로 누룩 넣지 않은 빵을 구웠으며, 그것은 부풀리지 않은 것이었는데, 이는 그들이 이집트에서 쫓겨 나와 지체할 수 없었고 아무 음식도 준비하지 못했기 때문이었다.",
            "이스라엘 자손이 이집트에 살았던 기간이 사백삼십 년이었다.",
            "사백삼십 년이 마치는 바로 그 날 여호와의 모든 군대가 이집트 땅에서 나왔다.",
            "그 날 밤은 여호와께서 그들을 이집트 땅에서 이끌어 내셨으므로 여호와를 위하여 지켜야 할 밤이니, 이스라엘 자손이 대대로 지켜야 한다.",
            "여호와께서 모세와 아론에게 말씀하셨다. \"이것이 유월절 규례이다. 모든 이방인은 그것을 먹을 수 없으나,",
            "각 사람이 돈으로 산 종은 할례를 받은 후에 그것을 먹을 수 있고,",
            "주민이나 고용된 품꾼은 그것을 먹을 수 없다.",
            "한 집에서 먹되, 그 고기를 조금도 집 밖으로 가지고 나가지 말고 뼈도 꺾지 말며,",
            "모든 이스라엘 회중이 이 유월절을 지켜야 한다.",
            "어떤 거류민이 너희와 함께 살면서 여호와의 유월절을 지키기를 원하면, 모든 남자가 할례를 받도록 한 후에 그가 가까이 와서 유월절을 지키게 하여라. 그때 그는 본토인과 같이 되지만, 할례 받지 않은 사람은 아무도 그것을 먹을 수 없다.",
            "본토인에게나 너희 가운데 살고 있는 거류민에게나 이 법이 동일하다.\"",
            "온 이스라엘 자손이 이와 같이 행하기를 여호와께서 모세와 아론에게 명령하신 것과 같이 하였고,",
            "바로 그 날 여호와께서 이스라엘 자손을 그들의 군대대로 이집트 땅에서 인도하여 내셨다."
        ],
        [
            "여호와께서 모세에게 말씀하시기를",
            "\"처음 태어난 모든 것을 내게 바쳐라. 이스라엘 자손들 가운데 사람이든 가축이든 태에서 처음 난 것은 모두 내 것이다.\" 라고 하셨다.",
            "모세가 백성에게 말하였다. \"너희는 이집트에서, 곧 종 되었던 집에서 나온 이 날을 기억하여 누룩 넣은 빵을 먹지 마라. 이는 여호와께서 너희를 권능의 손으로 그곳에서 이끌어 내셨기 때문이다.",
            "아빕월 이 날에 너희가 나왔으니,",
            "여호와께서 너희를 이끌어 내시어 가나안 족속과 헷 족속과 아모리 족속과 히위 족속과 여부스 족속의 땅, 곧 너희에게 주시기로 너희 조상들에게 맹세하신 젖과 꿀이 흐르는 땅에 이르게 하시거든, 이 달에 이 예식을 지켜,",
            "칠 일 동안 누룩 넣지 않은 빵을 먹고, 제칠일에는 여호와의 절기를 지켜라.",
            "칠 일 동안에는 누룩 넣지 않은 빵을 먹되 누룩 넣은 빵이 네게 보이지 않게 하고, 너의 모든 경계 안에서 누룩이 네게 보이지 않게 하여라.",
            "그 날에 너희 자녀에게 '이 예식은 내가 이집트에서 나올 때 여호와께서 나를 위해 행하신 일 때문이다.' 라고 설명하고,",
            "이것으로 네 손의 표적과 네 눈들 사이의 기념물을 삼아 여호와의 율법이 네 입에 있게 하여라. 여호와께서 강한 손으로 너를 이집트에서 이끌어 내셨으니,",
            "이 규례를 해마다 정한 때에 지켜야 한다.",
            "여호와께서 너와 네 조상들에게 맹세하신 대로 너를 가나안 사람의 땅으로 인도하시고 그 땅을 네게 주시거든,",
            "너는 처음 태어난 모든 것과 네게 있는 모든 가축의 처음 태어난 것을 여호와께 드려라. 수컷은 여호와의 것이다.",
            "너는 나귀의 처음 태어난 것은 모두 어린 양으로 대속하되, 대속하지 않으려면 그것의 목을 꺾어라. 너의 아들들 중에서 처음 태어난 남자는 다 대속하여라.",
            "장차 너의 아들이 네게 묻기를 '이것이 무엇입니까?' 하거든 그에게 말하여라. '여호와께서 우리를 권능의 손으로 이집트에서, 곧 종이 되었던 집에서 이끌어 내셨으며,",
            "그때 바로가 완악하여 우리를 보내지 않으므로, 여호와께서 이집트 땅의 처음 태어난 모든 것을 사람의 처음 태어난 자부터 가축의 처음 태어난 것까지 다 죽이셨다. 그러므로 내가 태에서 처음 난 것의 모든 수컷을 여호와께 제물로 바치고, 내 아들들 가운데서 맏아들을 내가 모두 대속하는 것이다.",
            "이것이 네 손의 표적과 네 눈들 사이의 표가 될 것이다. 이는 여호와께서 손의 권능으로 우리를 이집트에서 이끌어 내셨기 때문이다.'\"",
            "바로가 백성을 보낼 때, 블레셋 사람의 땅에 있는 길이 가까웠으나 하나님께서 그들을 그 길로 인도하지 아니하셨으니, 이는 하나님께서 말씀하시기를, 이 백성이 전쟁을 볼 때 마음을 바꾸어 이집트로 돌아가지 않도록 하기 위해서라고 하셨다.",
            "그리하여 하나님께서 백성을 홍해로 가는 광야 길로 돌아가게 하셨다. 이스라엘 자손이 대열을 지어 이집트 땅에서 올라올 때에,",
            "모세가 요셉의 유골을 가지고 갔는데, 이는 요셉이 이스라엘 자손들에게 엄숙히 맹세시켜 말하기를 '하나님께서 너희를 반드시 찾아오실 것이니, 너희가 내 유골을 이곳에서 가지고 나가라.' 고 하였기 때문이다.",
            "그들이 숙곳을 떠나서 광야 끝에 있는 에담에 장막을 치니,",
            "여호와께서 그들을 앞서 가시며, 낮에는 구름기둥으로 그들의 길을 인도하시고, 밤에는 불기둥으로 그들에게 빛을 비추셨다. 밤낮으로 갈 수 있게 하기 위하여",
            "낮에는 구름기둥, 밤에는 불기둥이 백성들 앞에서 떠나지 않았다."
        ],
        [
            "여호와께서 모세에게 말씀하셨다.",
            "\"이스라엘 자손에게 명령하여, 그들이 돌아가서 바다와 믹돌 사이의 비하히롯 앞, 곧 바알스본 맞은편 바닷가에 장막을 치게 하여라.",
            "그때 바로가 이스라엘 자손에 대하여 말하기를 '그들이 광야에 갇혀서 그 땅에서 헤매고 있다.' 할 것이다.",
            "내가 바로의 마음을 완고하게 하였으니, 바로가 너희 뒤를 추격할 것이나 나는 바로와 그의 모든 군대를 통해 영광을 얻을 것이며, 이집트 사람들은 내가 여호와인 것을 알게 될 것이다.\" 이에 이스라엘 자손이 그대로 하였다.",
            "이집트 왕이 그 백성이 도망했다는 소식을 들었고, 바로와 그의 신하들이 그 백성에 대한 마음이 변하여 말하기를 \"우리가 어찌 이렇게 하여 우리를 섬기며 종 노릇 하던 이스라엘을 보내었는가?\" 하였다.",
            "바로가 병거를 갖추고 그의 백성들을 데리고 나갔는데,",
            "선별한 병거 육백 대와 이집트의 모든 병거들과 그것을 탄 장교들을 이끌었다.",
            "여호와께서 이집트 왕 바로의 마음을 완고하게 하셔서 바로가 이스라엘 자손의 뒤를 추격하였고 이스라엘 자손은 담대히 나아가고 있었다.",
            "이집트 사람들이 바로의 말들과 병거들과 그의 기마병들과 그의 군대와 함께 이스라엘 자손을 추격하여, 그들이 바알스본 맞은편 비하히롯 근처 바닷가에 진을 친 데까지 이르렀다.",
            "바로가 가까이 왔을 때 이스라엘 자손이 눈을 들어 보니, 보아라, 이집트 사람들이 자기들 뒤에서 추격해 오고 있었다. 이스라엘 자손이 심히 두려워하여 여호와께 부르짖었고,",
            "그들이 모세에게 말하였다. \"이집트에 매장지가 없어서 당신이 우리를 데리고 나와 이 광야에서 죽게 합니까? 어찌하여 당신이 우리를 이집트에서 이끌어 내어 우리에게 이렇게 하십니까?",
            "우리가 이집트에서 이미 당신에게 한 말이 이것이 아닙니까? '우리를 내버려 두어 이집트 사람들을 섬기게 하십시오.' 우리가 광야에서 죽는 것보다 이집트 사람들을 섬기는 것이 우리에게 더 낫기 때문입니다.\"",
            "모세가 백성에게 대답하였다. \"두려워하지 마라. 가만히 서서 여호와께서 오늘 너희를 위해 행하시는 구원을 보아라. 너희가 오늘 본 이집트 사람을 다시는 영원히 보지 못할 것이다.",
            "여호와께서 너희를 위해 싸우실 것이니, 너희는 잠잠하여라.\"",
            "여호와께서 모세에게 말씀하셨다. \"왜 너는 나에게 부르짖느냐? 이스라엘 자손에게 명령하여 앞으로 나아가게 하고,",
            "너는 지팡이를 들고 너의 손을 바다 위로 내밀어 바다를 갈라라. 그리하면 이스라엘 자손이 바다 가운데 마른 땅으로 지나갈 수 있을 것이다.",
            "내가 이집트 사람들의 마음을 완고하게 할 것이므로, 그들이 이스라엘 자손의 뒤를 쫓아갈 것이나, 내가 바로와 그의 모든 군대와 그의 병거와 그의 기마병들을 통하여 영광을 얻을 것이니,",
            "내가 바로와 그의 병거와 기마병들을 통하여 영광을 얻을 때에 이집트 사람들이 내가 여호와인 줄 알 것이다.\"",
            "이스라엘의 진 앞에 가고 있던 하나님의 천사가 그들 뒤로 옮겨 가자, 그들 앞에 있던 구름기둥도 옮겨 그들 뒤로 가서,",
            "이집트 진과 이스라엘 진 사이에 이르니, 그곳에는 구름과 어둠이 있고, 이쪽에는 밤에 빛이 비추었으므로 밤새도록 저쪽이 이쪽에 접근하지 못하였다.",
            "모세가 그의 손을 바다 위로 내미니, 여호와께서 큰 동풍으로 밤새도록 바닷물을 물러가게 하셔서 바다가 마르고 물이 갈라졌으며,",
            "이스라엘 자손이 바다 가운데로 지나갔는데, 물이 그들 좌우에 벽을 이루고 있었다.",
            "그때 이집트 사람들이 추격하여 바로의 모든 말들과 병거들과 기마병들이 그들을 뒤쫓아 바다 가운데로 들어왔다.",
            "새벽에 여호와께서 불과 구름기둥 가운데서 이집트 군대를 내려다보시고 그들을 혼란에 빠지게 하셨으며,",
            "그들의 병거 바퀴를 벗기셔서 달리기가 어렵게 만드시니, 이집트 사람들이 말하기를 \"여호와께서 이스라엘을 위해 이집트 사람들과 싸우시니, 그들 앞에서 도망하자.\" 하였다.",
            "여호와께서 모세에게 말씀하셨다. \"네 손을 바다 위로 내밀어서 물이 이집트 사람들과 그들의 병거들과 기마병들 위에 다시 흐르게 하여라.\"",
            "모세가 그의 손을 바다 위로 내밀자, 새벽에 바닷물이 원래대로 흘렀으며 이집트 사람들이 물을 만나 도망하려 하였으나 여호와께서 이집트 사람들을 바다 가운데 빠뜨리셨으며,",
            "물이 다시 흘러 병거들과 기마병들을 덮었는데, 바다 속으로 이스라엘 사람들을 추격한 바로의 모든 군대를 덮으니, 그들 중에 하나도 살아남지 못했다.",
            "그러나 이스라엘 자손은 바다 가운데로 지나갔고, 물은 그들 좌우에 벽이 되었다.",
            "그 날 여호와께서 이집트 사람의 손에서 이스라엘을 구원하셨고, 이스라엘은 바닷가에 있는 이집트 사람들의 시체를 보았으며,",
            "이스라엘이 여호와께서 이집트 사람들에게 행하신 큰 능력을 보았으므로 백성들이 여호와를 두려워하고 여호와와 그분의 종 모세를 신뢰하였다."
        ],
        [
            "그때 모세와 이스라엘 자손이 이 노래로 여호와께 노래하며 말하였다. \"내가 여호와를 찬송할 것이니, 그분은 지극히 높은 분이시며, 말과 그 말에 탄 자를 바다에 던지셨다.",
            "여호와는 나의 힘이시고, 노래이시며 나의 구원이시다. 그분은 나의 하나님이시니, 내가 그분을 찬송할 것이고, 나의 아버지의 하나님이시니, 내가 그분을 높일 것이다.",
            "여호와는 용사이시며 여호와는 그분의 이름이시다.",
            "그분이 바로의 병거와 그의 군대를 바다에 던지시니 그가 택한 장교들이 홍해에 잠겼고",
            "깊은 물이 그들을 덮으니 그들이 돌처럼 깊은 곳에 내려갔다.",
            "여호와시여, 주님의 오른손이 권능으로 영광을 드러내시며, 여호와시여, 주님의 오른손이 원수를 부수셨습니다.",
            "주님의 큰 위엄으로 주님을 거슬러 대적하는 자를 엎으시고, 주님의 진노를 발하시어 그들을 지푸라기처럼 불살라 버리셨습니다.",
            "주님의 콧김에 물이 쌓이고 파도가 언덕같이 서며 깊은 물이 바다 가운데서 엉깁니다.",
            "원수가 말하기를 '내가 뒤쫓아 가 따라잡아 탈취물을 나누고, 그들을 통해 내 욕심을 채우겠다. 내가 내 칼을 빼어 내 손으로 그들을 멸망시키겠다.' 라고 합니다.",
            "그러나 주께서 주님의 바람을 일으키시니, 바다가 그들을 덮어 그들이 거센 물 속에 납처럼 가라앉았습니다.",
            "여호와시여, 신들 중에서 누가 주님과 같겠습니까? 누가 주님과 같이 거룩함 가운데 영광스럽고, 찬송받을 위엄이 있으며, 기적을 행하겠습니까?",
            "주께서 주님의 오른손을 펴시니 땅이 그들을 삼켰습니다.",
            "주님의 인애로 주께서 구원하신 백성을 이끌어 주시고, 주님의 힘으로 그들을 주님의 거룩한 처소로 인도하십니다.",
            "백성들이 듣고 떨며 블레셋 주민들이 두려움에 사로잡히고",
            "에돔의 지배자들이 놀라며, 모압의 지도자들이 두려움에 사로잡히니, 가나안 주민들이 다 낙담하고",
            "공포와 두려움이 그들에게 임했습니다. 여호와시여, 주님의 팔이 크시므로 주님의 백성들이 지나갈 때까지, 곧 주께서 사신 백성들이 지나갈 때까지 그들이 돌같이 잠잠하였습니다.",
            "주께서 주님의 백성들을 인도하여 주님의 유업의 산에 심으실 것입니다. 여호와시여, 그 처소는 주께서 거하시려고 만드신 곳입니다. 오 주님, 그 성소를 주님의 손으로 만드셨습니다.",
            "여호와께서 영원무궁토록 다스리실 것입니다.\"",
            "바로의 말과 병거와 기마병들이 함께 바다에 들어갔을 때 여호와께서 바닷물을 그들 위로 다시 흐르게 하셨으나, 이스라엘 자손은 바다 가운데 마른 땅으로 지나갔다.",
            "그때 아론의 누이, 여선지자 미리암이 손에 소고를 잡으니, 다른 모든 여자도 소고를 들고 춤추며 그 여자를 따라 나왔다.",
            "미리암이 그들에게 화답하기를, \"여호와께 노래하여라. 그분은 지극히 높은 분이시며 말과 그 말에 탄 자를 바다에 던지셨다.\" 라고 하였다.",
            "모세가 이스라엘을 홍해에서부터 인도하여 수르 광야로 들어갔는데, 그 광야에서 사흘 길을 갔으나 물을 찾지 못하였으며",
            "그들이 마라에 이르러서는 그곳 물이 써서 마실 수 없어 그곳 이름을 마라라 불렀다.",
            "백성들이 모세에게 원망하며 말하기를 \"우리가 무엇을 마실까?\" 하니,",
            "모세가 여호와께 부르짖었다. 여호와께서는 그에게 한 나무를 지시하셨고, 그가 그것을 물에 던지니, 물이 달게 되었다. 여호와께서 그들을 위하여 규례와 법도를 정하시고 거기에서 그들을 시험하시며",
            "말씀하시기를 \"너희가 여호와 너희 하나님의 목소리를 잘 듣고 내가 보기에 옳은 것을 행하며, 내 명령에 귀를 기울이고 내 모든 규례를 지키면, 내가 이집트 사람에게 내린 어떤 질병도 너희에게 내리지 않을 것이니, 나는 여호와, 너의 치료자이기 때문이다.\" 라고 하셨다.",
            "그들이 엘림에 이르렀는데, 거기에 샘물 열두 개와 종려나무 칠십 그루가 있었고 거기에서 그들이 그 물가에 진을 쳤다."
        ],
        [
            "이스라엘 자손의 온 회중이 엘림에서 떠나 엘림과 시내 산 사이에 있는 신 광야에 이르렀으니, 그들이 이집트 땅에서 나온 지 둘째 달 십오일이었다.",
            "이스라엘 자손의 온 회중이 그 광야에서 모세와 아론을 원망하여",
            "말하기를 \"우리가 이집트 땅에서 고기 가마 곁에 앉아 있던 때와 빵을 배불리 먹던 때에 여호와의 손에 죽었더라면 좋았을 것인데 당신들이 우리를 이 광야로 데리고 나와 이 온 회중을 굶어 죽게 합니다.\" 하였다.",
            "여호와께서 모세에게 말씀하셨다. \"보아라, 내가 너희를 위해 양식을 하늘에서 비같이 내릴 것이니, 백성들이 나가서 매일 그날 분량을 거두도록 하여라. 내가 이같이 하여 그들이 내 법에 따라 행하는지 그렇지 않은지 시험할 것이다.",
            "여섯째 날에는 그들이 그 거둔 것을 준비할 것이니, 날마다 거둔 것의 갑절이 될 것이다.\"",
            "모세와 아론이 이스라엘 모든 자손에게 말했다. \"여호와께서 너희를 이집트 땅에서 인도해 내셨다는 사실을 너희가 저녁에 알게 될 것이며,",
            "아침에는 여호와의 영광을 볼 것이니, 이는 너희가 여호와를 향해 원망하는 소리를 여호와께서 들으셨기 때문이다. 우리가 누구이기에 너희가 우리를 대항하여 원망하느냐?\"",
            "모세가 또 말하기를 \"여호와께서 저녁에는 너희에게 고기를 주어 먹게 하시고, 아침에는 빵으로 배부르게 하실 것이니, 여호와께서 너희가 그분을 원망하는 말을 들으셨기 때문이다. 우리가 누구냐? 너희의 원망은 우리에게 하는 것이 아니라, 여호와께 하는 것이다.\" 라고 하였다.",
            "모세가 또 아론에게 말하기를 \"이스라엘 자손의 모든 회중에게 '여호와께서 너희의 원망을 들으셨으니, 여호와께 가까이 나아오라.' 하고 말씀하십시오.\" 하니,",
            "아론이 이스라엘 자손의 모든 회중에게 말할 때 그들이 광야를 바라보니, 보아라, 여호와의 영광이 구름 속에 나타났다.",
            "여호와께서 모세에게 말씀하시기를",
            "\"내가 이스라엘 자손의 원망을 들었다. 너는 그들에게 '너희가 해질 때에 고기를 먹고 아침에는 빵으로 배부를 것이니, 내가 여호와 너희 하나님인 것을 너희가 알게 될 것이다.' 라고 말하여라.\" 하셨다.",
            "그 저녁에 메추라기가 와서 진을 덮었고, 아침에는 진 주위에 이슬이 내려 있었으며",
            "그 내린 이슬이 마른 후에 보니, 광야 표면에 작고 둥글며 땅 위의 서리같이 미세한 것이 있었다.",
            "이스라엘 자손이 보고 그것이 무엇인지 몰라 \"이것이 무엇이냐?\" 하고 서로 물었다. 모세가 그들에게 말하였다. \"이것은 여호와께서 너희에게 먹으라고 주신 양식이다.",
            "여호와께서 명령하시기를 '이것을 너희 각자가 먹을 만큼만 거두되 사람의 수효에 따라 한 사람에 한 오멜씩 각자 자기 장막에 있는 자들을 위하여 거두어라.'\"",
            "이스라엘 자손이 그대로 하였더니, 그 거둔 것이 많기도 하고 적기도 하였으나,",
            "그들이 오멜로 되어 보니, 많이 거둔 자도 남은 것이 없고 적게 거둔 자도 부족함이 없이 각자 자기 먹을 만큼만 거두었다.",
            "모세가 그들에게 말하기를 \"아무도 그것을 아침까지 남겨두지 마라.\" 하였으나",
            "그들이 모세의 말을 듣지 않았고 그들 가운데 어떤 사람들이 그것을 아침까지 남겨 두었더니, 벌레가 생기고 냄새가 나므로 모세가 그들에게 몹시 화를 내었다.",
            "그들이 아침마다 각자 먹을 만큼만 그것을 거두었는데, 해가 뜨거워지면 그것이 녹아 버렸다.",
            "여섯째 날에는 그들이 두 배의 양식, 곧 한 사람에 두 오멜씩 거두었으며 회중의 모든 지도자들이 모세에게 이 일을 알리니,",
            "모세가 그들에게 말했다. \"여호와께서 이렇게 말씀하시기를 '내일은 쉬는 날이고, 여호와의 거룩한 안식일이니, 너희가 구울 것은 굽고 삶을 것은 삶으며 남은 것은 모두 너희를 위하여 아침까지 간수하여 두어라.' 하셨다.\"",
            "그들이 모세가 명령한 대로 그것을 아침까지 두었으나, 냄새도 없었고 거기에 벌레도 생기지 않았다.",
            "모세가 말하기를 \"오늘은 그것을 먹어라. 오늘이 여호와의 안식일이니, 너희가 오늘은 들에서 그것을 얻지 못할 것이다.",
            "육일 동안은 너희가 그것을 거두되, 제칠일은 안식일이니 그 날에는 거둘 것이 없을 것이다.\" 하였다.",
            "제칠일에 백성 중에서 어떤 사람들이 그것을 거두러 나갔다가 얻지 못하였다.",
            "그때 여호와께서 모세에게 말씀하셨다. \"언제까지 너희가 내 명령과 내 율법 지키기를 거절하려느냐?",
            "보아라, 나 여호와가 너희에게 안식일을 주었으므로 여섯째 날에는 내가 너희에게 이틀 분의 양식을 주는 것이니, 제칠일에는 각자 자기가 있는 곳에 머물고, 아무도 자기 자리에서 나오지 마라.\"",
            "그리하여 백성이 제칠일에는 안식하였다.",
            "이스라엘 종족이 그것을 만나라고 불렀으며 고수 씨처럼 하얗고 맛은 꿀 섞은 과자와 같았다.",
            "모세가 말하였다. \"여호와께서 이렇게 명령하시기를 '만나 한 오멜을 채워 너희 자손 대대로 보존하여라. 그리하여 내가 너희를 이집트 땅에서 이끌어 낼 때 광야에서 너희를 먹인 양식을 너희 자손이 볼 수 있게 하여라.' 하셨다.\"",
            "또 모세가 아론에게 말하기를 \"항아리 하나를 가져다가 그 속에 만나 한 오멜을 담고 여호와 앞에 두어 대대로 간수하십시오.\" 라고 하였다.",
            "아론이 여호와께서 모세에게 명령하신 대로 그것을 증거판 앞에 두어 간수하게 하였고",
            "이스라엘 자손은 사람이 사는 땅에 이를 때까지, 곧 가나안 땅의 경계에 이를 때까지 사십 년 동안 만나를 먹었다.",
            "한 오멜은 십분의 일 에바이다."
        ],
        [
            "이스라엘 자손의 모든 회중이 여호와의 명령에 따라 신 광야를 떠나 그들의 여정대로 행하여 르비딤에 장막을 쳤으나, 마실 물이 없었다.",
            "백성들이 모세와 다투어 말하기를 \"우리에게 물을 주어 마시게 하십시오.\" 하니, 모세가 그들에게 \"너희가 어찌하여 나와 다투느냐? 너희가 어찌하여 여호와를 시험하느냐?\" 라고 말하였다.",
            "그곳에서 백성들이 목이 마르므로 물 때문에 모세를 원망하며 말하기를 \"왜 저희를 이집트에서 데리고 나와 우리와 우리 자녀와 우리 가축이 목말라 죽게 합니까?\" 하니,",
            "모세가 여호와께 부르짖어 \"제가 이 백성들에게 어떻게 해야 합니까? 그들이 조금만 더 있으면 저에게 돌을 던지려 할 것입니다.\" 라고 말하였다.",
            "여호와께서 모세에게 말씀하시기를 \"백성들 앞을 지나서 이스라엘 장로들을 데리고 나일 강을 친 네 지팡이를 손에 잡고 가라.",
            "보아라, 내가 거기 호렙 산 반석 위에서 네 앞에 서리니, 그 반석을 쳐라. 그러면 반석에서 물이 나와 백성들이 마실 수 있을 것이다.\" 하시니, 모세가 이스라엘 장로들 앞에서 그대로 행하였다.",
            "그가 그 장소의 이름을 맛사 또는 므리바라 불렀으니, 이는 이스라엘 자손이 다투었기 때문이며, 그들이 '여호와께서 우리 가운데 계시느냐 안 계시느냐?' 하고 여호와를 시험했기 때문이었다.",
            "그때 아말렉 사람들이 와서 르비딤에 있는 이스라엘과 싸웠다.",
            "모세가 여호수아에게 말하기를 \"우리를 위해 사람들을 뽑아 아말렉과 싸워라. 내일 내가 하나님의 지팡이를 내 손에 들고 산꼭대기에 설 것이다.\" 하였다.",
            "여호수아는 모세가 자기에게 말한 대로 하여 아말렉과 싸우고, 모세와 아론과 훌은 산꼭대기로 올라갔다.",
            "모세가 손을 들면 이스라엘이 이기고 그가 손을 내리면 아말렉이 이기는데,",
            "모세의 손이 무거워지자, 그들이 돌을 가져와 그의 아래에 놓고 그를 그 위에 앉게 하고, 아론과 훌이 모세의 손을 한 사람은 이쪽에서, 한 사람은 저쪽에서 붙들어 올렸더니, 해가 질 때까지 그의 손이 내려오지 않았다.",
            "여호수아가 아말렉과 그 백성들을 칼로 쳐서 무찔렀다.",
            "여호와께서 모세에게 말씀하시기를 \"이 일을 책에 기록하여 기념하게 하고, 여호수아의 귀에 들려주어라. 내가 아말렉에 대한 기억을 하늘 아래에서 완전히 없애 버리겠다.\" 라고 하셨다.",
            "모세가 제단을 쌓고 그 이름을 여호와 *닛시라 부르며 / *히, '나의 기'",
            "말하기를 \"여호와께서 손을 들어 맹세하시기를 대대로 아말렉과 싸우시겠다고 하셨다.\" 라고 하였다."
        ],
        [
            "미디안 제사장이며 모세의 장인인 이드로가 하나님께서 모세와 자기 백성 이스라엘에게 하신 일, 곧 여호와께서 이스라엘을 이집트에서 인도하여 내신 모든 일들을 들었다.",
            "모세의 장인 이드로가 모세가 돌려보냈던 모세의 아내 십보라와,",
            "그 여자의 두 아들을 데려왔다. 하나의 이름은 게르솜인데, 이는 '내가 이방에서 나그네가 되었다.' 라는 뜻이고,",
            "다른 하나의 이름은 엘리에셀이었는데, 이는 '내 아버지의 하나님께서 나를 도우사 바로의 칼에서 구원하셨다.' 라는 뜻이다.",
            "모세의 장인 이드로가 모세의 아들들과 아내를 데리고 광야에 있는 모세에게 이르니, 그곳은 모세가 하나님의 산에 진을 친 곳이었다.",
            "그가 모세에게 전하기를 \"자네의 장인 나 이드로가 자네의 아내와 그 두 아들을 자네에게 데리고 왔네.\" 라고 하였으므로",
            "모세가 나가서 장인을 맞아 그에게 절하고 입맞추었으며, 그들이 서로 문안하고 함께 장막에 들어갔다.",
            "모세가 그 장인에게 여호와께서 이스라엘을 위해 바로와 이집트 사람에게 행하신 모든 일과 길에서 그들이 겪은 모든 고난과 여호와께서 그들을 구원하신 일을 다 말하였다.",
            "이드로가 여호와께서 이스라엘을 이집트 사람의 손에서 구원해 주시려고 행하신 모든 선한 일에 대해 기뻐하며,",
            "말하였다. \"너희를 이집트 사람의 손과 바로의 손에서 구원하시고, 그 백성들을 이집트 사람의 손에서 구원하신 여호와를 송축하여라.",
            "이스라엘에게 교만하게 행한 그들에게 하신 것을 보니, 여호와께서 모든 신보다 위대하시다는 것을 이제야 내가 알겠다.\"",
            "모세의 장인 이드로가 번제물과 제물들을 하나님께 가져오니, 아론과 이스라엘 모든 장로가 와서 모세의 장인과 함께 하나님 앞에서 음식을 먹었다.",
            "이튿날 모세가 백성들을 재판하려고 앉아 있었고, 백성들은 아침부터 저녁까지 모세 곁에 서 있었다.",
            "모세가 백성에게 하는 모든 일을 보고 모세의 장인이 말하기를 \"자네가 이 백성들의 일을 어찌하여 이렇게 처리하는가? 어찌하여 자네 혼자만 앉아 일하고 모든 백성들을 아침부터 저녁까지 자네 곁에 서 있게 하는가?\" 하니,",
            "모세가 그의 장인에게 대답하였다. \"백성들이 하나님께 여쭤 보려고 저에게 오기 때문입니다.",
            "사건이 있으면 그들이 저에게 오니, 제가 이웃 사이의 문제를 재판하여 하나님의 규례와 법도를 알게 합니다.\"",
            "모세의 장인이 그에게 말하였다. \"자네가 하는 일이 좋지 않네.",
            "이 일이 자네에게 너무 힘겨운 일이어서 자네 혼자 할 수 없으니, 자네와 이 백성들이 정말 지치고 말 것이네.",
            "이제 내가 자네에게 조언하겠으니, 내 말을 듣게. 하나님께서 자네와 함께 하시기를 바라네. 자네가 하나님 앞에서 백성의 대변자가 되어 그 사건들을 하나님께 가져오고,",
            "그들에게 규례와 법도를 가르쳐서 그들이 가야 할 길과 마땅히 해야 할 일을 그들에게 알려 주며,",
            "모든 백성 가운데서 능력과 덕이 있는 사람들, 곧 하나님을 두려워하며 진실하고, 부정한 이득을 미워하는 사람들을 찾아서 그들을 백성 위에 천부장, 백부장, 오십부장, 십부장으로 세우고,",
            "그들이 백성들을 항상 재판하도록 하게. 큰 사건이 있으면 모두 자네에게 가져 오게 하고, 작은 사건은 모두 그들 스스로 재판하도록 하게 하면, 그들이 자네와 함께 짐을 지게 되어 자네의 짐이 가벼워질 것이네.",
            "만약 자네가 이렇게 하고 하나님께서도 이 일을 자네에게 허락하시면, 자네가 이 일을 감당할 수 있고 이 백성들도 모두 자기 자리로 평안히 가게 될 것이네.\"",
            "모세가 그의 장인의 말을 듣고 그가 말한 대로 하며,",
            "모든 이스라엘 사람 가운데서 능력 있는 사람들을 뽑아 그들을 백성의 우두머리, 곧 천부장과 백부장과 오십부장과 십부장으로 세웠다.",
            "그들이 항상 백성들을 재판하되, 어려운 사건은 모세에게 가져오고 작은 사건은 모두 그들이 재판했다.",
            "모세가 그의 장인을 보내니, 그가 자기 땅으로 갔다."
        ],
        [
            "이스라엘 자손이 이집트 땅에서 나온 지 석 달째 되는 바로 그 날에 그들이 시내 광야에 이르렀다.",
            "그들이 르비딤을 떠나서 시내 광야에 이르러 그 광야에 장막을 쳤으니, 이스라엘이 거기 그 산 앞에 장막을 쳤다.",
            "모세가 하나님께 올라가니, 여호와께서 산에서 그를 불러 말씀하셨다. \"너는 이렇게 야곱 집에 말하고 이스라엘 자손에게 알려주기를",
            "'내가 이집트 사람에게 행한 일을 너희가 보았고 내가 너희를 독수리 날개로 업어 너희를 내게로 인도하였음을 보았다.",
            "온 땅이 내 것이니, 이제 너희가 내 말을 잘 듣고 내 언약을 지키면 너희가 모든 백성들 중에서 내 소유가 될 것이며,",
            "또 너희는 내게 제사장 나라가 되며 거룩한 민족이 될 것이다.' 하여라. 이것이 네가 이스라엘 자손에게 할 말이다.",
            "모세가 와서 백성들의 장로들을 불러 여호와께서 명령하신 모든 것을 그들에게 말해 주니,",
            "모든 백성이 다 같이 대답하기를 \"여호와께서 말씀하신 모든 것을 우리가 행하겠습니다.\" 하였다. 모세가 백성들의 말을 여호와께 전하자,",
            "여호와께서 모세에게 \"보아라, 내가 짙은 구름 가운데서 네게 온 것은 내가 너와 말하는 것을 백성들에게 듣게 하고 또한 그들이 너를 영원히 믿게 하려는 것이다.\" 라고 말씀하셨다. 모세가 백성들의 말을 여호와께 보고드리니,",
            "여호와께서 모세에게 말씀하셨다. \"백성들에게 가서 오늘과 내일 그들을 성결하게 하고 그들의 옷을 빨게 하며,",
            "셋째 날을 준비하게 하여라. 셋째 날에 여호와가 모든 백성의 눈앞에서 시내 산에 내려올 것이니,",
            "너는 백성들을 위해 사방에 경계선을 정하고 말하기를 '누구든지 산에 오르거나 그 경계를 침범하지 않도록 조심하여라. 산을 침범하는 자는 반드시 죽임을 당할 것이다.",
            "그렇게 한 자에게는 손을 대지 말고 반드시 돌로 쳐 죽이거나 활로 쏘아 죽여야 하며, 짐승이든 사람이든 살아 남지 못할 것이다.' 하고, 나팔을 길게 불 때 그 백성을 산 앞으로 올라오게 하여라.\"",
            "모세가 그 산에서 백성들에게 내려와 그들을 성결하게 하였으며, 그들은 자기들의 옷을 빨았다.",
            "모세가 백성들에게 말하기를 \"셋째 날을 준비하고 여자를 가까이하지 마라.\" 고 하였다.",
            "셋째 날 아침에 천둥소리가 나고 번개가 치며 짙은 구름이 산 위를 덮고 아주 큰 나팔 소리가 들리니, 진에 있는 모든 백성들이 떨었다.",
            "모세가 하나님을 만나려고 장막으로부터 백성들을 데리고 나왔다. 그들이 산기슭에 서 있는데,",
            "시내 산에 연기가 자욱하니, 이는 여호와께서 불 가운데서 그곳에 내려오시기 때문이었다. 그 연기가 옹기 가마 연기같이 올라가고 온 산이 크게 진동하였으며,",
            "나팔 소리가 점점 크게 울렸는데, 모세가 말씀을 드리자 하나님께서 음성으로 대답하셨다.",
            "여호와께서 시내 산 꼭대기에 내려오셔서 모세를 그 산꼭대기로 부르시므로 모세가 올라갔다.",
            "여호와께서 모세에게 \"내려가서 백성에게 경고하여라. 그들이 나 여호와를 보려고 경계선을 넘어 들어오므로 많은 사람이 죽지 않도록 하고,",
            "또 여호와에게 가까이 오는 제사장들도 자신들을 성결하게 하여 나 여호와가 그들을 치지 않도록 하여라.\" 고 말씀하셨다.",
            "모세가 여호와께 말하기를 \"주께서 저희에게 경고하시기를 '산 주위에 경계를 만들고 그것을 거룩하게 구별하도록 하여라.' 하셨으므로, 백성들이 시내 산에 올라올 수 없습니다.\" 하니,",
            "여호와께서 그에게 말씀하시기를 \"내려가서 아론과 함께 올라오되, 제사장들과 백성들은 경계선을 넘어 여호와에게 올라오지 못하도록 하여, 내가 그들을 공격하지 않게 하여라.\" 하시므로,",
            "모세가 백성들에게 내려가서 그들에게 말하였다."
        ],
        [
            "하나님께서 이 모든 것을 일러 말씀하셨다.",
            "\"나는 너를 이집트 땅, 곧 종살이하던 집에서 인도하여 낸 여호와, 네 하나님이다.",
            "너는 내 앞에 다른 신들을 두지 마라.",
            "너는 너를 위하여 새긴 우상과, 위로 하늘에 있는 것이나 아래로 땅에 있는 것이나 땅 아래 물 속에 있는 것의 어떤 형상도 만들지 말며,",
            "그것들에게 절하지 말고 그것들을 섬기지 마라. 나 여호와 너의 하나님은 질투하는 하나님이니, 나를 미워하는 자들에게는 아버지의 죄를 자손에게로 삼사 대까지 벌하고,",
            "나를 사랑하며 내 계명을 지키는 자들에게는 수천 대까지 은혜를 베풀 것이다.",
            "너는 여호와 네 하나님의 이름을 헛되게 부르지 마라. 그의 이름을 헛되게 부르는 자에게 나 여호와가 죄 없다 하지 않을 것이다.",
            "안식일을 기억하여 그 날을 거룩하게 지켜라.",
            "육일 동안 네 모든 일을 힘써 하여라.",
            "제칠일은 여호와 네 하나님의 안식일이니, 너나 네 아들이나 네 딸이나 네 남종이나 네 여종이나 네 가축이나 네 집안에 머무는 나그네라도 아무 일도 하지 마라.",
            "이는 육일 동안 나 여호와가 하늘과 땅과 바다와 그 가운데 있는 모든 것들을 만들고 제칠일에 쉬었기 때문이다. 그러므로 여호와가 안식일을 복 주어 그 날을 거룩하게 하였다.",
            "네 부모를 공경하여라. 그러면 여호와 네 하나님이 네게 준 땅에서 네 생명이 길 것이다.",
            "살인하지 마라.",
            "간음하지 마라.",
            "도둑질하지 마라.",
            "네 이웃에 대하여 거짓 증언을 하지 마라.",
            "네 이웃의 집을 탐내지 마라. 네 이웃의 아내나 그의 남종이나 여종이나 그의 소나 나귀나 네 이웃에게 속한 어떠한 것도 탐내지 마라.\"",
            "모든 백성이 천둥과 번개와 나팔 소리와 산의 연기를 보고 떨며 멀리서서,",
            "모세에게 말하기를 \"당신께서 저희에게 말씀하시면 저희가 듣겠으니, 하나님께서 저희에게 직접 말씀하시지 않게 해 주십시오. 저희가 죽을까 두렵습니다.\" 하였다.",
            "모세가 백성들에게 말하였다. \"두려워하지 마라. 하나님께서 너희를 시험하시고, 너희가 하나님을 경외하여 죄를 짓지 않게 하기 위해서 오신 것이다.\"",
            "백성들은 멀리 서 있고, 모세는 하나님께서 계시는 짙은 구름으로 가까이 갔다.",
            "여호와께서 모세에게 말씀하셨다. \"이스라엘 자손에게 이렇게 말하여라. '내가 하늘에서 너희에게 말하는 것을 너희가 직접 보았으니,",
            "너희는 나 외에 다른 신들을 만들지 말고 너희를 위해 은 신상이나 금 신상을 만들지 말며,",
            "나를 위해 흙 제단을 만들고 그 위에 네 양과 수소로 네 번제와 화목제를 드려라. 내 이름을 기억하게 하는 모든 곳에 내가 가서 너에게 복을 주겠다.",
            "네가 나를 위해 돌 제단을 만들려거든 다듬은 돌로 쌓지 마라. 네가 정으로 그 돌을 쪼면 그것이 부정해지기 때문이다.",
            "너는 층계로 내 제단에 오르지 마라. 너의 하체가 제단 위에 드러나서는 안되기 때문이다.'\""
        ],
        [
            "\"네가 백성 앞에 세울 법규는 이러하다.",
            "네가 히브리 종을 사면, 그가 육년 동안 섬길 것이요, 칠년째에는 몸값을 내지 않고 나가서 자유의 몸이 될 것이며,",
            "만약 그가 혼자 종으로 왔으면 혼자 나가고, 만약 그가 한 여자의 남편으로서 종이 되어 왔으면 그의 아내도 그와 함께 나갈 것이며,",
            "만약 주인이 그에게 아내를 주어서 그 아내가 아들이나 딸을 낳았다면, 그의 아내와 아이들은 주인의 것이 될 것이며, 그는 혼자 나갈 것이다.",
            "만약 그 종이 분명히 말하기를 '제가 제 주인과 제 아내와 제 아이들을 사랑하므로, 제가 나가서 자유의 몸이 되지 않겠습니다.' 하면,",
            "그의 주인이 그를 하나님께 데리고 갈 것이며, 그를 문이나 문설주로 데려다가 송곳으로 그의 귀를 뚫어야 한다. 그리하면 그가 영원히 그 주인을 섬기게 될 것이다.",
            "만약 어떤 사람이 자기 딸을 여종으로 팔았다면 그 여자는 남종처럼 나올 수 없으며,",
            "만약 주인이 그 여자를 아내로 삼으려 했으나 자기 눈에 들지 않았다면 그 여자를 속량하게 해야 한다. 그가 그 여자를 속인 것이 되었으니, 그 여자를 외국인에게 팔 권리가 없고,",
            "만약 그가 그 여자를 자기 아들에게 주기로 하였다면 그는 그 여자를 딸의 경우와 같이 대우해야 하며,",
            "만약 주인이 다른 여자를 아내로 맞더라도 그 여자의 음식과 의복과 동침하는 것을 끊지 못할 것이니,",
            "그가 그 여자에게 이 세 가지를 행하지 않았다면, 그 여자가 몸값을 내지 않고도 자유롭게 나갈 수 있도록 해야 한다.",
            "사람을 쳐 죽인 자는 반드시 죽여야 한다.",
            "만약 사람이 고의적으로 죽인 것이 아니라 하나님께서 그 사람의 손에 넘긴 것이라면, 내가 너희를 위해 한 장소를 정하겠으니, 그 사람이 그곳으로 피신해야 하며,",
            "사람이 그 이웃을 간교하게 고의적으로 죽였다면, 그를 내 제단에서라도 잡아내어 죽여야 한다.",
            "자기 아버지나 어머니를 치는 자는 반드시 죽여야 한다.",
            "사람을 납치한 자는 그 사람을 팔았든지 자기가 데리고 있든지 반드시 죽여야 한다.",
            "자기 아버지나 어머니를 저주한 자는 반드시 죽여야 한다.",
            "사람이 서로 싸우다가 한 사람이 돌이나 주먹으로 그의 상대방을 쳤으나 그가 죽지 않고 자리에 눕게 되었을 때,",
            "그가 일어나 지팡이를 짚고 밖에 나가서 걸으면, 그를 친 자가 형벌은 면제 받으나 그동안의 손해를 배상하고 그를 완치시켜야 한다.",
            "사람이 남종이나 여종을 매로 쳐서 그 자리에서 죽으면 그가 반드시 형벌을 받아야 하지만,",
            "그 종이 하루나 이틀을 더 살면 주인이 형벌을 면제받을 것이니, 종은 그의 재산이기 때문이다.",
            "사람들이 서로 싸우다가 임신한 여자를 때려 낙태하게 했으나 다른 피해가 없으면, 그 여자의 남편이 그에게 요구하는 대로 반드시 벌금을 내되 재판관의 판결에 따라 내야 한다.",
            "그러나 다른 피해가 있으면, 생명은 생명으로 갚고,",
            "눈은 눈으로, 이는 이로, 손은 손으로, 발은 발로,",
            "덴 것은 덴 것으로, 상처는 상처로, 타박상은 타박상으로 갚아야 한다.",
            "어떤 사람이 자기 남종의 눈이나 여종의 눈을 때려 상하게 했으면, 그 눈에 대한 보상으로 그 종을 자유롭게 놓아 주어야 하며,",
            "사람이 자기 남종의 이나 여종의 이를 부러뜨리면 그 이에 대한 보상으로 그 종을 자유롭게 놓아 주어야 한다.",
            "소가 남자나 여자를 받아서 죽이면 그 소를 반드시 돌로 쳐서 죽이되, 그 고기는 먹지 말고 그 소의 주인은 벌을 면제 받아야 하며,",
            "소가 전에 들이받는 버릇이 있어서 그 주인이 경고를 받았으나, 단속하지 않아서 남자나 여자를 들이받아 죽이면, 그 소를 돌로 쳐서 죽이고 그 소의 주인도 죽여야 한다.",
            "만일 소의 주인을 죽이는 대신 그에게 보상금을 요구하면, 그는 자기에게 요구된 것을 그의 생명의 대가로 지불해야한다.",
            "소가 아들을 받든지 딸을 받으면 이 법대로 그 주인에게 적용하여라.",
            "소가 남종이나 여종을 받으면, 그 소의 주인이 은 삼십 세겔을 그 종의 주인에게 주고 그 소는 돌로 쳐 죽여야 한다.",
            "사람이 구덩이를 열어 두거나 구덩이를 판 후 그것을 덮지 않아서 소나 나귀가 거기에 빠지면",
            "그 구덩이의 주인이 변상해야 한다. 그가 그 짐승의 주인에게 돈을 주되 죽은 짐승은 그의 것이 된다.",
            "어떤 사람의 소가 다른 사람의 소를 받아 죽이면, 그들이 살아 있는 소를 팔아서 그것의 값을 반으로 나누고 죽은 것도 반으로 나누어야 한다.",
            "그 소가 평소에 받는 버릇이 있는 줄 알면서도 그 주인이 단속하지 않았다면, 그는 반드시 소로 소를 갚되 죽은 것은 그의 차지가 된다.\""
        ],
        [
            "\"사람이 소나 양을 도둑질하여 그것을 잡거나 팔면, 소 한 마리에 소 다섯 마리로, 양 한 마리에 양 네 마리로 갚아야 한다.",
            "도둑이 뚫고 들어오는 것을 보고 쳐서 죽였다면 피 흘린 죄가 없으나,",
            "해가 뜬 후이면 피 흘린 죄가 있다. 도둑은 반드시 배상해야 하며, 그가 가진 것이 없으면 자기 몸을 팔아 도둑질한 것을 배상해야 한다.",
            "도둑질한 것이 소든지 나귀든지 양이든지 산 채로 그의 손에 있는 것이 발견되면, 두 배로 배상해야 한다.",
            "사람이 밭이나 포도원에서 짐승을 먹이다가 자기 짐승을 풀어 놓아서 다른 사람의 밭에서 먹게 했다면, 자기 밭의 가장 좋은 것과 자기 포도원의 가장 좋은 것으로 배상해야 한다.",
            "불이 나서 가시나무에 번져 낟가리나 거두지 않은 곡식이나 밭을 태웠다면, 불을 놓은 사람이 반드시 배상해야 한다.",
            "사람이 그 이웃에게 돈이나 물품을 맡겨 지키게 하였다가 그 이웃집에서 도둑을 맞았는데 그 도둑이 잡혔다면, 그 도둑은 갑절로 배상해야 하고,",
            "도둑이 잡히지 않았다면 그 집주인이 그 이웃의 물건에 손을 댔는지 여부를 조사받기 위해 하나님 앞에 가야 한다.",
            "어떤 잃은 물건, 즉 소나 나귀나 양이나 의복이나 모든 잃은 물건에 대하여 어떤 사람이 그것이 자기 것이라고 말하면, 양쪽이 재판장 앞에 나아가 재판장이 죄 있다고 하는 사람이 그 이웃에게 두 배로 배상해야 한다.",
            "어떤 사람이 그의 이웃에게 나귀나 소나 양이나 다른 짐승을 맡겨 지키게 했다가 그 짐승이 죽거나 상하거나 사로잡혀 갔는데 이를 본 사람이 없다면,",
            "그들 두 사람 가운데 맡았던 사람이 자기 이웃의 소유물에 손을 대지 않았다고 여호와 앞에서 맹세하고 그 짐승의 주인은 받아들일 것이며 그 사람은 보상하지 않아도 된다.",
            "그러나 맡았던 사람이 도둑맞은 것이라면, 그가 그 주인에게 보상해야 한다.",
            "만일 그것이 맹수에게 찢겼다면, 그가 그것을 증거물로 가져오되 그 찢긴 것에 대하여 보상하지 않아도 된다.",
            "만약 어떤 사람이 이웃에게서 빌려온 것이 그 주인이 함께 있지 않을 때 상처를 입거나 죽었다면, 그가 반드시 보상해야 한다.",
            "그러나 그 주인이 그것과 함께 있었다면 그가 보상하지 않아도 된다. 그 짐승이 세를 낸 것이라면 그것의 셋돈만 받아 가야 한다.",
            "어떤 사람이 약혼하지 않은 처녀를 꾀어 그 여자와 동침하였다면, 반드시 신부값을 지불하고 자기의 아내로 삼아야 한다.",
            "만일 그 여자의 아버지가 딸을 그에게 주기를 거절하면, 그가 처녀를 위한 신부값과 동일하게 돈을 내야 한다.",
            "무당을 살려 두지 마라.",
            "짐승과 행음하는 자는 반드시 죽여야 한다.",
            "여호와 외에 다른 신에게 제사를 드리는 자는 반드시 죽여야 한다.",
            "이방 나그네를 압제하지 말고 그들을 학대하지 말 것이니, 너희도 이집트 땅에서 나그네였기 때문이다.",
            "어떤 과부나 고아도 괴롭히지 마라.",
            "만일 너희가 그들을 심하게 괴롭혀서 그들이 내게 간절히 부르짖으면 내가 반드시 그들의 부르짖음을 들을 것이며,",
            "나의 분노가 맹렬하여 칼로 너희를 죽일 것이니, 너희 아내는 과부가 되고 너희 자녀는 고아가 될 것이다.",
            "만약 네가 내 백성 가운데서 너와 함께한 가난한 사람에게 돈을 빌려 주었다면, 그에게 채권자같이 행세하지도 말고 그에게서 이자를 받지도 마라.",
            "만약 네가 네 이웃의 옷을 저당잡거든 해가 지기 전에 그에게 돌려주어라.",
            "그것이 그가 덮을 수 있는 유일한 것이며 그의 몸을 가리기 위한 옷일 것이니, 그가 무엇을 덮고 자겠느냐? 나는 은혜로우니 그가 내게 부르짖으면 내가 들을 것이다.",
            "하나님을 욕하지 말고 네 백성의 지도자를 저주하지 마라.",
            "너의 추수한 것과 너의 짜낸 즙 바치기를 지체하지 말고, 네 아들들 가운데서 맏아들을 내게 바쳐라.",
            "소나 양에 대해서도 이같이 하되, 칠 일 동안은 그 어미와 함께 있게 하고, 팔일째에 내게 바쳐라.",
            "너희는 내게 거룩한 사람들이 되어라. 들에서 짐승에게 찢긴 것의 고기는 먹지 말고 개에게 던져라.\""
        ],
        [
            "\"거짓된 소문을 퍼뜨리지 말고, 악인과 함께 손을 잡아 사악한 증인이 되지 마라.",
            "다수를 따라 악을 행하지 말고, 재판에서 다수를 따라 정의를 왜곡하는 증언을 하지 마라.",
            "가난한 자의 소송이라고 해서 그를 두둔하지 마라.",
            "만약 네가 네 원수의 길 잃은 소나 나귀를 보거든 반드시 그에게 돌려주어야 하며,",
            "만약 너를 미워하는 자의 나귀가 짐 밑에 깔려 있는 것을 보거든 내버려 두지 말고 반드시 그와 함께 그것을 구해 주어라.",
            "가난한 사람의 소송이라고 하여 판결을 굽게 하지 말고,",
            "거짓된 일을 멀리하여 죄 없는 사람과 의로운 사람을 죽이지 마라. 나는 악인을 의롭게 여기지 않는다.",
            "뇌물을 받지 마라. 뇌물은 눈이 밝은 자를 어둡게 하고 의로운 사람의 말을 왜곡하기 때문이다.",
            "이방 나그네를 압제하지 마라. 너희가 이집트 땅에서 나그네였기 때문에 나그네의 심정을 알 것이다.",
            "육 년 동안은 네 땅에 씨를 뿌려 그 수확을 거두고,",
            "제칠년에는 그 땅을 갈지 말고 묵혀 두어 네 백성 중 가난한 사람들이 먹게 하고, 그들이 남겨 놓은 것은 들짐승이 먹게 하여라. 네 포도밭과 올리브밭도 그렇게 하여라.",
            "육 일 동안 네 일을 하고 제칠일에는 쉬어라. 그리하여 네 소와 나귀가 쉴 수 있게 하고 네 여종의 아들들과 나그네가 숨을 돌릴 수 있게 하여라.",
            "내가 너희에게 말한 모든 것을 지키고 다른 신들의 이름은 부르지도 말며, 네 입을 통하여 들리지도 않게 하여라.",
            "매년 세 번 내게 절기를 지켜라.",
            "무교절을 지켜라. 내가 네게 명령한 대로 아빕월의 정한 때에 칠 일 동안 누룩 넣지 않은 빵을 먹어라. 네가 그때에 이집트에서 나왔기 때문이다. 내 앞에 빈손으로 나오지 마라.",
            "밭에 씨를 뿌려 거둔 곡식의 첫 열매로 맥추절을 지키고, 밭에서 가꾼 것을 거두어 들이는 한 해의 끝에 수장절을 지켜라.",
            "너희 남자들은 모두 매년 세 번씩 주 여호와께 나아와야 한다.",
            "나의 희생 제물의 피를 누룩 넣은 빵과 함께 바치지 말고, 내 절기의 제물의 기름을 아침까지 남겨 두지 마라.",
            "네 땅에서 난 첫 열매 중 가장 좋은 것을 네 하나님 여호와의 집으로 가져와라. 새끼 염소를 그 어미의 젖으로 삶지 마라.",
            "보아라, 내가 네 앞에 한 천사를 보내어 너를 길에서 보호하고 내가 예비한 곳으로 너를 인도할 것이니,",
            "그 앞에서 삼가 조심하고 그의 목소리를 청종하며 그를 노엽게 하지 마라. 내 이름이 그에게 있으니, 그가 너희의 반역을 용서하지 않을 것이다.",
            "네가 그의 목소리를 온전히 청종하고 내가 말한 모든 것을 행하면, 내가 너의 원수들에게 원수가 되고 너의 대적들에게 대적이 되겠으며,",
            "나의 천사가 네 앞에 가서 너를 아모리 족속과 헷 족속과 브리스 족속과 가나안 족속과 히위 족속과 여부스 족속에게 인도할 것이며, 나는 그들을 멸절할 것이다.",
            "그들의 신들에게 절하지 말고 그들을 섬기지 마라. 그들의 행위를 본받지 말고 그것들을 다 부수며 그들의 우상 기둥들을 깨뜨려 버리고,",
            "나 여호와 너희 하나님만을 섬겨라. 그리하면 내가 네 양식과 물에 복을 내리고 너희 가운데서 병을 없앨 것이니,",
            "네 땅에서 유산하거나 임신 못하는 자가 없을 것이며 내가 너의 날 수를 채울 것이다.",
            "내가 나의 위엄을 너보다 앞서 보내어 네가 가는 곳의 모든 백성을 혼란에 빠지게 하고 너의 모든 원수들이 네게 등을 돌려 도망가게 할 것이며,",
            "내가 왕벌을 네 앞에 보내어 히위 족속과 가나안 족속과 헷 족속을 네 앞에서 쫓아낼 것이다.",
            "그러나 내가 그들을 네 앞에서 일 년 안에는 쫓아내지 않을 것이니, 그 땅이 황폐하여지지 않고 들짐승이 번성하여 너를 해하지 않도록 하기 위해서이다.",
            "네가 번성하여 그 땅을 유업으로 받을 때까지 그들을 네 앞에서 조금씩 쫓아낼 것이니,",
            "내가 네 경계를 홍해에서부터 블레셋 바다까지, 광야에서부터 *강까지 정하고, 그 땅의 주민들을 네 손에 넘겨 주겠으니, 네가 네 앞에서 그들을 쫓아내라. / *유프라테스 강",
            "그들 및 그들의 신들과 언약을 맺지 말고,",
            "그들이 너의 땅에서 살지 못하게 하여라. 그렇지 않으면 그들이 네가 내게 죄를 짓도록 만들 것이다. 너희가 그들의 신들을 섬기면 그것이 네 올무가 될 것이다.\""
        ],
        [
            "여호와께서 모세에게 말씀하셨다. \"너와 아론과 나답과 아비후와 이스라엘의 장로 칠십 인이 여호와에게 올라와 멀리서 경배하되,",
            "모세 혼자만 여호와에게 가까이 나아오고, 그들은 가까이 오지 못하게 하여, 백성들은 너와 함께 올라오지 못하게 하여라.\"",
            "모세가 와서 여호와의 모든 말씀과 모든 법도를 백성에게 말하니, 온 백성이 한 목소리로 대답하기를 \"우리가 여호와께서 말씀하신 모든 것을 준행하겠습니다.\" 라고 하였다.",
            "모세가 여호와의 모든 말씀을 기록하고, 아침에 일찍 일어나 산 아래에 제단을 쌓고 이스라엘 열두 지파를 위해 열두 기둥을 세우고,",
            "이스라엘 자손들의 젊은이들을 보내어 여호와께 소로 번제와 화목제를 드리게 하였으며,",
            "모세가 그 피의 절반을 받아 그릇들에 담아 놓고 그 피의 절반은 제단에 뿌렸다.",
            "그때, 그가 언약책을 들고 백성들의 귀에 낭독하자 그들이 말하기를 \"여호와께서 말씀하신 모든 것을 저희가 행하며 순종하겠습니다.\" 하였고,",
            "모세가 그 피를 가져다가 백성들에게 뿌리며 \"보아라, 여호와께서 이 모든 말씀에 대하여 너희와 함께 맺은 언약의 피이다.\" 라고 말하였다.",
            "모세와 아론과 나답과 아비후와 이스라엘 장로 칠십 인이 올라가서,",
            "이스라엘의 하나님을 보니, 그분의 발 아래는 사파이어를 깔아 놓은 듯 하늘처럼 맑았다.",
            "하나님께서 이스라엘 자손의 지도자들에게 손을 대지 않으셔서 그들이 하나님을 뵙고 먹고 마셨다.",
            "여호와께서 모세에게 말씀하시기를 \"산으로 내게 올라와서 거기 머물러라. 내가 백성을 가르치려고 기록한 율법과 계명의 돌판을 네게 주겠다.\" 하시니,",
            "모세가 그의 보좌관 여호수아와 함께 일어나 하나님의 산으로 올라가며",
            "장로들에게 말했다. \"우리가 여러분에게 돌아올 때까지 여기서 우리를 기다리십시오. 보십시오, 아론과 훌이 여러분들과 함께 있으니, 문제가 있는 사람은 누구든지 그들에게 가십시오.\"",
            "모세가 산에 오르자 구름이 산을 덮고,",
            "여호와의 영광이 시내 산 위에 머물렀다. 구름이 육일 동안 산을 덮었는데, 제칠일에 여호와께서 구름 가운데서 모세를 부르셨다.",
            "여호와의 영광의 모습이 이스라엘 자손의 눈에는 산꼭대기에서 타오르는 불과 같았으며,",
            "모세는 구름 가운데로 들어가서 산 위에 올라가 밤낮 사십 일을 거기서 머물렀다."
        ],
        [
            "여호와께서 모세에게 말씀하셨다.",
            "\"이스라엘 자손에게 명령하여 내게 예물을 가져오도록 하고, 즐거운 마음으로 내게 바치는 모든 사람으로부터 예물을 받아라.",
            "너희가 그들로부터 받을 예물은 이러하다. 금과 은과 놋과,",
            "청색, 자주색, 홍색 실과 가는 베실과 염소 털과,",
            "붉게 물들인 숫양의 가죽과 해달의 가죽과 아카시아 나무와,",
            "등잔용 기름과 붓는 기름을 만드는 향품과 분향하는 향을 만드는 향품과,",
            "호마노와 에봇과 가슴패에 박을 보석들이다.",
            "그들이 나를 위해 성소를 지어 내가 그들 가운데 머물 수 있게 하고,",
            "내가 네게 보여 줄 성막의 모형과 그 모든 기구들의 모형에 따라 너희가 그대로 만들도록 하여라.",
            "그들이 아카시아 나무로 궤를 만들되, 길이는 이 규빗 반, 너비는 일 규빗 반, 높이는 일 규빗 반이 되게 하고",
            "네가 그것을 순금으로 입히되, 그것을 안팎으로 입히고 그 위에 금테를 둘러라.",
            "궤를 위해 금 고리 넷을 부어 만들어 그것의 네 발에 달되, 한쪽에 두 고리를, 다른 한쪽에 두 고리를 달고,",
            "아카시아 나무로 채들을 만들어 금으로 입히며,",
            "그 채들을 궤의 양쪽 고리들에 끼워서 궤를 메게 하고,",
            "그 채들을 궤의 고리들에 두고 거기에서 빼내지 마라.",
            "내가 너에게 줄 그 증거판을 궤 속에 두어라.",
            "순금으로 속죄판을 만들되, 길이는 이 규빗 반, 너비는 일 규빗 반이 되게 하여라.",
            "금을 쳐서 그룹 둘을 만들어 속죄판 양 끝에 위치하게 하되,",
            "한 그룹은 속죄판의 한쪽 끝에, 또 한 그룹은 다른 한쪽 끝에 만들어, 이 그룹들이 그 속죄판의 두 끝에서 그 속죄판과 한 덩어리로 연결되게 하여라.",
            "그룹들의 날개들을 위로 펴서 그 날개들로 속죄판을 덮게 하고, 그룹들의 얼굴이 서로 마주 보고 속죄판을 향하게 하고,",
            "속죄판을 궤 위에 얹고 내가 네게 줄 증거판을 궤 속에 넣어라.",
            "내가 거기서 너를 만나고, 속죄판 위, 곧 증거궤 위에 있는 두 그룹 사이에서 이스라엘 자손을 위해 네게 명령할 모든 것을 말할 것이다.",
            "아카시아 나무로 상을 만들되, 길이는 이 규빗, 너비는 일 규빗, 높이는 일 규빗 반이 되게 하고",
            "그것에 순금을 입히고 그 둘레에 금테를 두르되,",
            "그 둘레에 손바닥 넓이만한 턱을 만들고 그 턱 둘레에 금테를 둘러라.",
            "그 상을 위하여 금 고리 네 개를 만들어 상의 네 발 위 네 모퉁이에 달되,",
            "그 고리들을 턱 곁에 달아 상을 운반할 채들을 꿰게 하며",
            "또 그 채들을 아카시아 나무로 만들고 금으로 입혀서, 그것들로 상을 운반하게 하여라.",
            "그것의 대접들과 숟가락들과 병들과 붓는 잔들을 만들되 순금으로 만들고,",
            "상 위에 차려 놓는 빵을 두어 항상 내 앞에 있게 하여라.",
            "순금을 쳐서 등잔대를 만들되, 등잔대와 그것의 밑받침과 가지와 잔들과 꽃받침들과 꽃들이 한 덩어리가 되도록 하고,",
            "가지 여섯 개가 등잔대 곁에서 나오게 하되, 등잔대의 세 가지들을 한쪽에서 나오게 하고, 등잔대의 다른 세 가지들은 다른 한쪽에서 나오게 하며,",
            "한쪽 가지에 아몬드 꽃 모양의 잔 세 개와 꽃받침과 꽃이 있게 하고, 다른 한쪽 가지에도 아몬드 꽃 모양의 잔 세 개와 꽃받침과 꽃이 있게 하여라. 이와 같이 그 등잔대에서 나오는 가지를 여섯 개 만들어라.",
            "등잔대 줄기에는 아몬드 꽃 모양의 잔 네 개와 꽃받침과 꽃이 있게 하고,",
            "등잔대에서 나온 첫 번째 두 가지 밑에 꽃받침 하나가, 등잔대에서 나온 두 번째 두 가지 밑에도 꽃받침 하나가, 등잔대에서 나온 세 번째 두 가지 밑에도 꽃받침 하나가 있게 하여, 그 등잔대에서 나온 여섯 가지에 꽃받침이 있게 하여라.",
            "이 꽃받침들과 가지들을 등잔대와 한 덩어리가 되게 하고 모두 순금으로 쳐서 하나로 만들어라.",
            "등잔 일곱 개를 만들고 그 등잔들을 올려놓아 그 앞을 비추게 하고,",
            "그 부집게들과 불똥 그릇들도 순금으로 만들어라.",
            "등잔대와 이 모든 기구들을 순금 한 달란트로 만들되,",
            "산에서 네게 보여 준 모형을 따라 조심해서 만들어라."
        ],
        [
            "성막을 천 열 폭으로 만들되, 가늘게 꼰 베실과 청색, 자주색, 홍색 실로 그룹들을 정교하게 수놓아 그것들을 만들어라.",
            "각 폭의 길이는 이십팔 규빗, 너비는 네 규빗으로 하고, 매 폭의 치수를 같게 하며",
            "그 다섯 폭을 서로 연결하고 또 다른 다섯 폭도 연결하여,",
            "그 첫 번째 연결된 폭들의 끝에 있는 휘장의 가장자리에 청색 고리들을 만들고, 두 번째 연결된 끝 휘장의 가장자리에도 그렇게 만들어라.",
            "한쪽 끝 폭에 고리 오십 개를 만들고 연결된 다른 폭들의 마지막 폭 가장자리에도 고리 오십 개를 만들어 고리들이 서로 마주 보게 하고,",
            "금 갈고리 오십 개를 만들고 그 폭들을 그 갈고리들로 서로 연결시켜 한 성막이 되게 하여라.",
            "그 성막 위에 덮는 천막은 염소 털로 만든 열한 폭의 천으로 만들고,",
            "각 폭의 길이는 삼십 규빗, 너비는 네 규빗으로 하여, 열한 폭의 치수가 모두 같게 하여라.",
            "다섯 폭을 따로 연결하고 또 여섯 폭을 따로 연결하되, 그 여섯 번째 폭을 천막 앞으로 반을 접어라.",
            "그 첫 번째 연결된 폭들의 끝에 있는 폭의 가장자리에 고리 오십 개를 만들고, 두 번째 연결된 폭의 가장자리에도 고리 오십 개를 만들어라.",
            "놋 갈고리 오십 개를 만들어 그 갈고리들을 고리들 속에 꿰어 연결하여 한 천막이 되게 하여라.",
            "그 장막 폭들 가운데 남아 있는 부분, 곧 그 남아 있는 반 폭을 성막 뒤로 늘어뜨리고,",
            "그 장막 폭의 길이에서 남은 것을 이쪽에 한 규빗, 저쪽에 한 규빗씩 그 성막 양 옆에 늘어뜨려서 성막을 덮어라.",
            "그리고 붉게 물들인 숫양의 가죽으로 장막의 덮개를 만들고, 해달의 가죽으로 그 웃덮개를 만들어라.",
            "아카시아 나무로 성막을 위해 널빤지들을 만들어 세우고",
            "각 널빤지의 길이는 십 규빗, 너비는 한 규빗 반으로 하며,",
            "각 널빤지에 촉꽂이 두 개를 만들어 서로 연결하여라. 그리고 성막의 모든 널빤지들을 이렇게 만들어라.",
            "성막을 위해 널빤지를 만들되, 남쪽을 위하여 널빤지 이십 개를 만들고,",
            "그 널빤지 이십 개 아래에 은 받침 사십 개를 만들어라. 이 널빤지 아래에도 받침 두 개를 만들어 그 널빤지의 두 촉을 끼우게 하고, 저 널빤지 아래에도 받침 두 개를 만들어 그 널빤지의 두 촉을 끼우게 하라.",
            "성막의 다른 쪽인 북쪽을 위해서도 널빤지 이십 개를 만들고,",
            "은 받침 사십 개를 만들되, 이 널빤지 아래에도 받침이 두 개가 되도록, 저 널빤지 아래에도 받침이 두 개가 되도록 하여라.",
            "성막의 뒤쪽인 서쪽을 위하여 널빤지 여섯 개를 만들고,",
            "성막 뒤 양쪽 모퉁이 쪽을 위해서는 널빤지 두 개를 만들어,",
            "그것들이 아래에서부터 꼭대기까지 각각 두 겹이 되어 한 고리에 연결되게 하여라. 그들 두 모퉁이들을 다 이와 같이 하여라.",
            "그러면 거기에 널빤지 여덟 개가 있게 되고, 이 널빤지 아래에도 두 받침, 저 널빤지 아래에도 두 받침이 있게 되어, 은 받침 열여섯 개가 있게 될 것이다.",
            "성막의 한쪽 널빤지들을 위해 아카시아 나무로 빗장 다섯 개를 만들고,",
            "성막의 다른 한쪽 널빤지들을 위해서도 빗장 다섯 개를 만들어라. 그리고 성막의 뒤쪽인 서쪽 널빤지들을 위해서도 빗장 다섯 개를 만들어라.",
            "널빤지들 가운데에 끼워질 중간 빗장은 이 끝에서 저 끝까지 미치게 하고",
            "그 널빤지들을 금으로 입히며, 그 빗장들을 끼울 고리들도 금으로 만들고 그 빗장들도 금으로 입혀라.",
            "내가 산에서 너에게 보여 준 모형대로 그 성막을 세워라.",
            "청색, 자주색, 홍색 실과 가늘게 꼰 베실로 휘장을 만들되 정교하게 작업하여 그 위에 그룹들을 수놓고,",
            "그 휘장을 금갈고리로 네 기둥 위에 걸되 그 기둥들은 아카시아 나무로 만들고 금으로 싸서 네 개의 은받침 위에 세워라.",
            "그 휘장을 그 갈고리들 아래 늘어뜨리고 증거궤를 거기 그 휘장 안에 들여놓아라. 그 휘장이 너희를 위해 성소와 지성소를 구별할 것이다.",
            "지성소에 있는 증거궤 위에 속죄판을 두고,",
            "그 휘장 바깥 북쪽에 상을 놓으며, 성막 남쪽 그 상 맞은편에 등대를 놓아라.",
            "청색, 자주색, 홍색 실과 가늘게 꼰 베실로 수놓아 짜서 장막 출입구를 위한 막을 만들고,",
            "그 막을 위하여 아카시아 나무로 기둥 다섯 개를 만들어 금으로 입히고 그 갈고리들도 금으로 만들어라. 또 그 기둥들을 위하여 받침 다섯 개를 놋을 부어 만들어라."
        ],
        [
            "아카시아 나무로 제단을 만들되, 그 길이도 다섯 규빗, 너비도 다섯 규빗이 되게 하여 그 제단이 네모지게 하고, 그 높이는 세 규빗으로 하여라.",
            "제단의 네 모퉁이 위에 뿔들을 만들되, 그 뿔들이 제단에 이어지게 하고 그 제단을 놋으로 입혀라.",
            "재를 담는 통들과 부삽들과 대야들과 고기 갈고리들과 불 옮기는 그릇들을 만들되, 제단의 모든 기구들을 놋으로 만들어라.",
            "제단을 위하여 놋으로 그물 모양의 석쇠를 만들고, 그 그물 위 네 모퉁이에 놋고리 네 개를 만들고,",
            "그 그물을 제단 사면 가장자리 아래에 달아 제단의 중간까지 이르게 하여라.",
            "제단을 위해 채를 만들되, 곧 아카시아 나무로 채들을 만들어 그것들을 놋으로 입히고",
            "그 채들을 제단 양편의 고리에 꿰어 제단을 옮길 수 있게 하여라.",
            "제단은 널빤지로 속이 비게 만들되, 산에서 네게 보여 준 대로 그들이 만들게 하여라.",
            "또 성막의 뜰을 만들되 남쪽을 향하여 남쪽에 가늘게 꼰 베실로 짠 포장을 길이 백 규빗이 되게 쳐서 한쪽 편의 뜰이 되게 하고",
            "그 기둥 이십 개와 그 받침 이십 개를 놋으로 만들며, 그 기둥들의 갈고리들과 가름대들은 은으로 만들어라.",
            "북쪽에도 그렇게 길이 백 규빗 되는 포장을 치고, 그 기둥 이십 개와 그 받침 이십 개는 놋으로, 그 기둥들의 갈고리들과 가름대들은 은으로 만들어라.",
            "서쪽 뜰의 넓이를 위해서는 오십 규빗 되는 포장을 치고, 기둥 열 개와 그 받침 열 개를 만들어라.",
            "동을 향하여 뜰 동쪽의 넓이를 위해서는 포장이 오십 규빗이 되게 하되,",
            "문의 한쪽을 위하여 포장이 십오 규빗이 되게 하고, 그것의 기둥 세 개와 받침 세 개를 만들어라.",
            "문의 다른 한쪽을 위하여도 포장이 십오 규빗이 되게 하고, 그것의 기둥 세 개와 받침 세 개를 만들고",
            "그 뜰의 정문을 위해 청색, 자주색, 홍색 실과 가늘게 꼰 베실로 수를 놓은 이십 규빗 되는 막을 만들고, 그것의 기둥 네 개와 받침 네 개를 만들어라.",
            "뜰 사면의 모든 기둥들을 은 가름대와 은 갈고리들로 연결하고 그 받침들은 놋으로 만들어,",
            "그 뜰의 길이는 백 규빗, 너비는 오십 규빗, 가늘게 짠 베실로 높이는 오 규빗이 되게 하고 그 받침들은 놋으로 만들어라.",
            "성막에서 쓰는 모든 기구와 그 모든 말뚝과 그 뜰의 포장 말뚝들을 모두 놋으로 만들어라.",
            "이스라엘 자손에게 명령하여 올리브를 찧어서 짠 순수한 기름을 네게 가져와 등불을 켜게 하되, 그 등불을 계속 켜두어",
            "아론과 그의 아들들이 회막 안 증거궤 앞에 있는 휘장의 밖에 있으면서 저녁부터 아침까지 여호와 앞에서 등불을 관리하게 하여라. 이것이 이스라엘 자손이 대대로 지킬 영원한 규례이다."
        ],
        [
            "너는 이스라엘 자손 가운데서 네 형 아론과 그의 아들들, 곧 나답과 아비후와 엘르아살과 이다말을 함께 네게로 데려와 나를 섬기는 제사장직을 행하게 하고,",
            "네 형 아론을 위해 거룩한 옷을 만들어 영광스럽고 아름답게 하여라.",
            "너는 내가 지혜의 영으로 충만케 한, 마음이 지혜로운 모든 자에게 말하여 아론의 옷을 짓게 하고, 그를 거룩하게 하여 내게 제사장 직분을 행하도록 하여라.",
            "그들이 지어야 할 옷은 다음과 같이 가슴패와 에봇과 긴 겉옷과 바둑판 무늬 속옷과 관과 띠이다. 그들이 네 형 아론과 그의 아들들을 위해 거룩한 옷을 지어 나를 위해 제사장 직분을 행하게 하여라.",
            "그들이 쓸 것은 금실과 청색, 자주색, 홍색 실과 가는 베실이다.",
            "그들이 금실과 청색, 자주색, 홍색실과 가늘게 꼰 베실로 정교하게 짜서 에봇을 만들고,",
            "에봇 두 끝에 연결되도록 멜빵 둘을 달아라.",
            "에봇 위에 매는 띠는, 에봇을 짤 때와 같은 방법으로 금실과 청색, 자주색, 홍색 실과 가늘게 꼰 베실로 에봇에 붙여 짜고,",
            "호마노 두 개를 가져와 그 위에 이스라엘 아들들의 이름을 새기되,",
            "그들의 출생 순서대로 여섯 이름을 한 보석에, 나머지 여섯 이름을 다른 보석에 새겨라.",
            "보석 세공인이 인장을 새기듯이 그 두 보석에 이스라엘 아들들의 이름을 새기고 그 보석들을 금테에 물리며,",
            "그 두 보석을 에봇의 멜빵 위에 달아 이스라엘 자손들의 기념 보석으로 삼고, 아론이 여호와 앞에서 그들의 이름을 그의 두 멜빵 위에 메어서 기념이 되게 하여라.",
            "금으로 테들을 만들고,",
            "순금으로 노끈처럼 두 사슬을 땋아 그 땋은 사슬을 테에 달아라.",
            "판결 가슴패는 에봇 짜는 방법으로 금실과 청색, 자주색, 홍색 실과 가늘게 꼰 베실로 정교하게 짜서 만들되,",
            "두 겹으로 네모 반듯하게 만들고 길이와 너비가 한 뼘씩 되게 하여라.",
            "그것에 네 줄로 보석을 물리되, 첫째 줄은 루비, 토파즈, 에메랄드로,",
            "둘째 줄은 홍수정, 청옥, 다이아몬드로,",
            "셋째 줄은 호박, 백마노, 자수정으로,",
            "넷째 줄은 녹주석, 호마노, 벽옥으로 하고, 이것들을 모두 금테에 물려라.",
            "이 보석들이 이스라엘의 아들들의 이름대로 열둘인데, 인장을 새기듯이 각각의 보석에 각 사람의 이름을 새겨서 열두 지파를 나타내게 하여라.",
            "순금으로 끈처럼 땋은 사슬들을 가슴패 위에 붙이고,",
            "가슴패에 달 금 고리 두 개를 만들어 그 가슴패의 양쪽 끝에 그 두 고리들을 달아라.",
            "땋은 두 금 사슬을 그 가슴패의 양쪽 끝 두 고리에 매고,",
            "땋은 두 사슬의 다른 두 끝을 에봇 앞쪽의 두 멜빵에 달아라.",
            "다른 금 고리 둘을 만들어 가슴패 아래의 양쪽 끝 안쪽, 곧 에봇과 닿은 곳에 달고,",
            "또 다른 금 고리 둘을 만들어 에봇 앞 두 멜빵 아래, 곧 정교하게 짠 에봇 띠 위에 그 띠를 매는 자리와 가깝게 달아라.",
            "청색 끈으로 가슴패 고리를 에봇 고리에 매되, 가슴패가 정교하게 짠 에봇 띠 위에 있게 하여 가슴패가 에봇에서 떨어지지 않게 하여라.",
            "아론이 성소에 들어갈 때에는 그의 가슴 위에 달고 있는 판결 가슴패에 이스라엘 아들들의 이름을 가지고 들어가 여호와 앞에서 언제나 기억되게 하여라.",
            "우림과 둠밈을 판결 가슴패 안에 넣어 아론이 여호와 앞에 들어갈 때 그의 가슴 위에 있게 하여라. 아론은 여호와 앞에서 그 가슴 위에 이스라엘 자손의 판결을 항상 지녀야 한다.",
            "에봇 겉옷을 전부 청색으로 만들고,",
            "그 겉옷 가운데 머리를 넣을 구멍을 내되, 구멍 주위에 갑옷 깃 테두리를 잘 짜서 찢어지지 않게 하여라.",
            "그 겉옷 가장자리 둘레에 청색, 자주색, 홍색 실로 석류들을 만들어 달고 그 석류들 사이에 금 방울을 달되,",
            "그 겉옷 가장자리로 돌아가며 금 방울 하나 석류 하나, 또 금 방울 하나 석류 하나를 달아라.",
            "그래서 아론이 섬길 때 그 옷을 입게 하고, 여호와의 앞 성소에 들어갈 때와 나갈 때에 그 소리가 들리게 하여 그가 죽지 않게 하여라.",
            "순금으로 패를 만들고 그 위에 인장을 새기듯이 '여호와께 거룩' 이라고 새기고,",
            "그 패를 청색 끈으로 관 위에 매어 관 앞면에 있게 하여라.",
            "이 패가 아론의 이마에 있게 하여 이스라엘 자손이 거룩하게 드리는 성물들과 관련된 죄를 아론이 담당하게 하고, 그 패가 아론의 이마에 늘 있게 하여 여호와께서 그 성물들을 받으시게 하여라.",
            "가는 베실로 줄무늬 속옷을 만들고, 가는 베실로 관을 만들며, 수를 놓아 띠를 만들어라.",
            "아론의 아들들을 위하여 속옷을 만들고 그들을 위하여 띠를 만들며, 그들을 위하여 관을 만들어 영화롭고 아름답게 하되,",
            "이것들을 너의 형 아론과 그와 함께한 그의 아들들에게 입히고 그들에게 기름을 부어 위임하고 그들을 거룩하게 하여 그들이 내게 제사장직을 행하게 하여라.",
            "그들을 위해 베로 속바지를 만들고 허리에서부터 두 넓적다리까지 이르게 하여 그들의 하체를 가리게 하여라.",
            "아론과 그의 아들들이 회막에 들어갈 때나 제단에 나아가 거룩한 곳에서 섬기려 할 때에 이것들을 입어야 하며, 그래야 그들이 죄를 지어 죽는 일이 없을 것이다. 이것이 그와 그의 후손이 지킬 영원한 규례이다."
        ],
        [
            "네가 그들을 거룩하게 하여 그들이 내게 제사장직을 수행하도록 그들에게 해야 할 일은 이러하니, 수송아지 한 마리와 숫양 두 마리를 흠 없는 것으로 선택하고,",
            "누룩 넣지 않은 빵과 누룩 넣지 않고 기름만 섞어 만든 과자와 누룩 넣지 않고 기름만 발라 얇게 구운 과자를 모두 고운 밀가루로 만들어라.",
            "이것들을 한 광주리에 담고, 이것들을 담은 채로 그 수송아지와 두 마리의 숫양과 함께 가져와라.",
            "아론과 그의 아들들을 회막 문으로 데려와 그들을 물로 씻기며,",
            "의복을 가져다가 속옷과 에봇 속의 겉옷과 에봇과 가슴패를 아론에게 입히고, 정교하게 짠 에봇 띠를 띠게 하여라.",
            "그의 머리에 관을 씌우고 그 관 위에 거룩한 패를 붙이며,",
            "붓는 기름을 가져다가 그의 머리에 부어 발라라.",
            "아론의 아들들을 데려와 그들에게 속옷을 입히고,",
            "아론과 그의 아들들에게 띠를 띠게 하며 관을 쓰게 하여서, 제사장의 직분을 맡게 하여 영원한 규례로 삼아라. 네가 이같이 아론과 그의 아들들을 제사장으로 위임하여라.",
            "수송아지를 회막 앞으로 끌어다가 아론과 그의 아들들이 그 수송아지 머리 위에 안수하게 하고,",
            "회막 문 여호와 앞에서 그 수송아지를 잡고,",
            "그 수송아지 피를 조금 가져다가 네 손가락으로 제단 뿔들에 바르되 그 남은 피는 모두 제단 밑에 쏟아라.",
            "내장을 덮은 모든 기름과 간 위에 있는 꺼풀과 두 콩팥과 그 콩팥들 위의 기름을 가져다가 제단에서 불사르고,",
            "그 수소의 고기와 가죽과 똥은 진 밖에서 태워라. 이것이 속죄제이다.",
            "또 숫양 한 마리를 끌어다가 아론과 그의 아들들이 그 숫양의 머리 위에 안수하게 하고,",
            "그 숫양을 잡아서 그 피를 가져와 제단 위의 주위에 뿌리고,",
            "그 숫양을 조각으로 자르되 그것의 내장과 다리는 씻어 조각낸 고기 및 머리와 함께 두고,",
            "그 숫양 전부를 제단 위에 불살라라. 이것이 여호와께 드리는 번제이고, 이것이 향기로운 냄새이며 여호와께 드리는 화제이다.",
            "또 다른 숫양을 끌어다가 아론과 그의 아들들이 그 숫양의 머리 위에 안수하게 하고,",
            "그 숫양을 잡아 그것의 피를 조금 가져다가 아론의 오른쪽 귓불과 그의 아들들의 오른쪽 귓불과 그들의 오른손 엄지와 오른발 엄지에 바르고 그 남은 피는 제단 주위에 뿌려라.",
            "제단 위에 있는 피와, 붓는 기름을 가져다가 아론과 그의 옷과 그의 아들들과 그 아들들의 옷에 뿌려라. 그러면 아론과 그의 옷과 그의 아들들과 그 아들들의 옷이 거룩하게 될 것이다.",
            "그 숫양에서 기름과 기름진 꼬리와 그 내장을 덮은 기름과 간의 꺼풀과 두 콩팥과 그것들 위에 있는 기름과 오른쪽 넓적다리를 취하여라. 이것이 위임식 숫양이다.",
            "또 여호와 앞에 있는 누룩 없는 빵 광주리에서 빵 한 개와 기름 바른 과자 한 개와 전병 한 개를 가져다가,",
            "그 전부를 아론의 손과 그의 아들들의 손 위에 놓고, 그것들을 여호와 앞에 흔들어 바치는 제물로 드려라.",
            "그것들을 그들의 손에서 가져다가 제단의 번제물 위에 놓고 불살라 여호와 앞에 향기로운 냄새가 되게 하여라. 이것이 여호와께 드리는 화제이다.",
            "아론의 위임식 숫양의 가슴을 가져다가 그것을 여호와 앞에 흔들어 바치는 제물로 드려라. 이것이 너의 몫이다.",
            "아론과 그의 아들들의 위임식 숫양 중에서 흔들어 바치고 들어 바친 것, 곧 흔들어 바치는 제물의 가슴과 들어 바치는 제물의 넓적다리를 거룩하게 하여라.",
            "이것이 아론과 그의 아들들이 이스라엘 자손으로부터 받을 영원한 몫이니, 이것이 바로 들어 바치는 제물이다. 이 들어 바치는 제물은, 이스라엘 자손이 그들의 화목제의 제물들 중에서 취하여 여호와께 드리는 제물이다.",
            "아론의 거룩한 옷은 그의 뒤를 이어 그의 아들들의 것이 되는데, 그들이 그 옷을 입고 기름 부음을 받아 위임을 받을 것이며,",
            "아론의 아들들 가운데서 그의 뒤를 이어 제사장이 되는 아들은, 회막에 들어가 성소에서 섬길 때에 칠 일 동안 그 옷을 입어야 한다.",
            "위임식 숫양을 가져다가 그 고기를 거룩한 곳에서 삶고,",
            "아론과 그의 아들들이 그 숫양의 고기와 광주리에 있는 빵을 회막 문에서 먹어야 한다.",
            "위임받은 그들은 자신들을 거룩하게 하는 속죄물을 먹을 수 있으나 다른 사람들은 먹을 수 없으니, 이는 그것이 거룩하기 때문이다.",
            "위임식 고기나 빵이 아침까지 남아 있으면 그 남아 있는 것을 불에 태워라. 그것이 거룩하기 때문에 먹어서는 안 된다.",
            "내가 네게 명령한 모든 것을 따라 아론과 그의 아들들에게 그대로 시행하여, 칠 일 동안 위임식을 행하여라.",
            "날마다 수송아지 한 마리를 죄를 속하기 위한 속죄 제물로 드리고, 제단을 위해 속죄하여 제단을 깨끗하게 하며, 제단에 기름을 부어 거룩하게 하여라.",
            "칠 일 동안 제단을 위해 속죄하여 그것을 거룩하게 하여라. 그러면 그 제단이 지극히 거룩하게 되며, 그 제단에 닿는 모든 것도 거룩하게 될 것이다.",
            "네가 제단 위에 바칠 것은 이러하다. 날마다 일 년 된 어린 숫양 두 마리를 바치되,",
            "어린 양 한 마리는 아침에 바치고, 다른 한 마리는 저녁에 바쳐라.",
            "어린 양 한 마리를 바칠 때, 고운 밀가루 십분의 일 에바와 찧은 기름 사분의 일 힌을 더하고, 부어 드리는 제물로 포도주 사분의 일 힌을 더하여라.",
            "저녁에 다른 어린 양을 바칠 때에도, 아침과 같이 곡식 제물과 부어 드리는 제물을 그것과 함께 바쳐 향기로운 냄새가 되게 하여 여호와를 위한 화제로 바쳐라.",
            "이것이 여호와 앞 회막 문에서 너희 대대로 늘 드려야 할 번제이다. 내가 거기서 너희를 만나고 너에게 말하겠다.",
            "내가 거기서 이스라엘 자손을 만날 것이며, 그 회막이 내 영광으로 거룩하게 될 것이다.",
            "내가 회막과 제단을 거룩하게 하고 아론과 그의 아들들도 거룩하게 하여 내게 제사장 직분을 수행하도록 할 것이다.",
            "내가 이스라엘 자손 가운데 거하면서 그들의 하나님이 될 것이니,",
            "내가 여호와 그들의 하나님으로서 그들 가운데 거하기 위해 그들을 이집트 땅에서 인도하여 냈다는 것을 그들이 알게 될 것이다. 나는 여호와 그들의 하나님이다.\""
        ],
        [
            "\"너는 분향할 단을 만들되 아카시아 나무로 만들어라.",
            "길이 한 규빗, 너비 한 규빗으로 네모 반듯하게 하고, 높이는 두 규빗으로 하여라. 그 뿔들이 단으로부터 이어지게 하고,",
            "그 단의 윗면과 그 옆면 둘레와 그 뿔들을 순금으로 입히고 그 주위를 금테로 둘러라.",
            "단의 금테 아래 양쪽에 금 고리 두 개를 만들되, 곧 그 양쪽에 만들어서 단을 운반할 채들을 끼울 수 있게 하고,",
            "그 채들을 아카시아 나무로 만들어 그것들을 금으로 입히며,",
            "그 단을 증거궤 앞에 있는 휘장 앞, 곧 증거궤 위 속죄판 앞에 놓아라. 그 속죄판에서 내가 너를 만날 것이다.",
            "아론이 그 단 위에 향기로운 향을 피우되 아침마다 그가 등불들을 손질할 때 향을 피워야 하며,",
            "또 저녁에 아론이 등불들을 켤 때에도 향을 살라야 한다. 이 향은 너희가 대대로 계속하여 여호와 앞에서 피워야 할 향이니,",
            "너희가 그 위에 다른 향을 피우거나 번제나 곡식 제물을 드리거나 부어 드리는 제물을 부어서는 안 된다.",
            "아론이 분향단의 뿔들 위에서 일 년에 한 번씩 속죄하되, 속죄 제물의 피로 일 년에 한 번씩 대대로 속죄해야 한다. 이 단은 나 여호와께 지극히 거룩한 것이다.\"",
            "여호와께서 모세에게 말씀하셨다.",
            "\"네가 이스라엘 자손의 수효를 따라 인구 조사할 때, 조사를 받은 자들은 각자 자기 생명의 속전을 나 여호와께 바쳐야 한다. 그러면 그들의 수를 셀 때 그들 가운데 재앙이 없을 것이다.",
            "조사받은 모든 사람은 성소의 세겔대로 반 세겔을 내야 하는데, 한 세겔은 이십 게라이며, 그 반 세겔은 나 여호와께 드리는 예물이다.",
            "이십 세부터 그 이상 된 자로서 조사 받은 모든 사람이 나 여호와께 예물을 드리되,",
            "너희의 생명을 대속하기 위해 나 여호와께 예물을 드릴 때에 부자라고 반 세겔보다 더 많이 내서도 안 되고 가난한 자라고 덜 내서도 안 된다.",
            "이스라엘 자손으로부터 속전을 받아 그것을 회막 봉사를 위해 사용하여라. 이것으로 이스라엘 자손이 여호와 앞에서 기념이 되어 너희의 생명을 대속할 것이다.\"",
            "여호와께서 모세에게 말씀하셨다.",
            "\"물두멍과 그 받침을 놋으로 만들어 씻게 하고, 그것을 회막과 제단 사이에 두어 거기에 물을 담아라.",
            "아론과 그의 아들들이 그 물두멍에서 그들의 손과 발을 씻되,",
            "그들이 회막에 들어갈 때에 물로 씻어 죽지 않게 하고, 그들이 제단에 가까이 가서 그 직분을 행하여 여호와께 화제를 태워 드릴 때에도 그렇게 하여라.",
            "이와 같이 그들이 그들의 손과 발을 씻어야 죽지 않을 것이다. 이것이 아론과 그의 자손 대대로 지켜야 할 영원한 규례이다.\"",
            "여호와께서 모세에게 말씀하셨다.",
            "\"가장 좋은 향품들을 취하되, 액체 몰약 오백 세겔, 그 절반인 향기로운 육계 이백오십 세겔, 향기로운 창포 이백오십 세겔,",
            "계피 오백 세겔을 성소의 세겔로 취하고 올리브 기름 한 힌을 취하여",
            "향을 제조하는 법에 따라 그것들로 향기로운 붓는 기름을 만들어라. 이것이 거룩한 붓는 기름이 될 것이다.",
            "그것을 회막과 증거궤에 바르고,",
            "상과 그 모든 기구와 등대와 그 기구들과 분향단과,",
            "번제단과 그 모든 기구들과, 물두멍과 그것의 받침대에 발라서,",
            "그것들을 거룩하게 하여라. 그것들이 매우 거룩하게 되어 그것들에 접촉하는 모든 것이 거룩하게 될 것이다.",
            "아론과 그의 아들들에게 기름을 발라 그들을 거룩하게 하여 내게 제사장 직분을 행하게 하고,",
            "이스라엘 자손에게 말하여라. '이것이 너희 대대로 내게 있어야 할 거룩한 붓는 기름이니,",
            "사람의 몸에 붓지 말고, 이것을 만드는 방법으로 이와 똑같은 것을 만들지 마라. 이것이 거룩하니 너희가 거룩하게 여겨라.",
            "이와 같은 것을 만드는 사람과 이것을 타인에게 붓는 사람은 누구든지 자기 백성으로부터 끊어질 것이다.'\"",
            "여호와께서 모세에게 말씀하셨다. \"소합향과 나감향과 풍자향의 향품을 취하고 그 향품들을 순수한 유향과 섞되 각각 같은 분량으로 하여라.",
            "향을 만드는 법에 따라 그것으로 향을 만들되 그것에 소금을 쳐 깨끗하고 거룩하게 하고,",
            "그 향의 일부를 곱게 빻아서 내가 너와 만날 회막 안 증거궤 앞 그 자리에 두어라. 이 향은 너희에게 매우 거룩한 것이다.",
            "네가 만들 향이 여호와를 위하여 거룩한 것이니, 그것을 만드는 방법으로 너희를 위하여서는 만들지 마라.",
            "그 냄새를 맡으려고 이 같은 것을 만드는 사람은 누구든지 그의 백성 가운데서 끊어질 것이다.\""
        ],
        [
            "여호와께서 모세에게 말씀하셨다.",
            "\"보아라, 내가 유다 지파 훌의 손자이고, 우리의 아들인 브살렐을 지명하여 부르고",
            "그에게 하나님의 영을 충만케 하여, 지혜와 총명과 지식과 여러 가지 재주로,",
            "정교한 일들을 고안하여 금과 은과 놋으로 만들게 하며,",
            "보석을 깎아 물리고 나무를 새겨서 여러 가지 일을 하게 했다.",
            "보아라, 내가 단 지파 아히사막의 아들 오홀리압을 그와 함께 일하도록 지명하고, 지혜로운 마음이 있는 모든 사람들에게 지혜를 더하여 내가 네게 명령한 모든 것을 만들게 하겠으니,",
            "곧 회막과 증거궤와 그 위에 있는 속죄판과 성막의 모든 기구와,",
            "상과 그 기구들과 순금 등대와 그 기구들과 분향단과,",
            "번제단과 그 모든 기구와 물두멍과 그 받침과,",
            "제사장 일을 할 때에 입는 정교하게 짠 의복, 곧 제사장 아론의 거룩한 옷과 그의 아들들의 옷과,",
            "붓는 기름과 성소에서 쓸 향기로운 향이다. 그들이 내가 너에게 명령한 그대로 만들어야 할 것이다.\"",
            "여호와께서 모세에게 말씀하셨다.",
            "\"이스라엘 자손에게 말하여라. '너희는 반드시 나의 안식일을 지켜야 한다. 이것이 너희 대대로 나와 너희 사이에 표징이 되어, 내가 너희를 거룩하게 구별한 여호와인 것을 너희로 알게 하려는 것이다.",
            "안식일을 지켜라. 이는 너희에게 거룩한 날이므로 그 날을 더럽히는 자는 반드시 죽여라. 누구든지 그 날에 일하는 자는 자기 백성 가운데서 그 생명이 끊어질 것이다.",
            "육일 동안은 일을 하되 제칠일은 완전히 쉬는 안식일이니, 나 여호와께 거룩한 날이다. 누구든지 그 안식일에 일하는 자는 반드시 죽여야 한다.",
            "이스라엘 자손은 안식일을 지켜 그것을 대대로 영원한 언약으로 삼아야 한다.",
            "이것이 나와 이스라엘 자손 사이의 영원한 표징이니, 이는 나 여호와가 육일 동안 하늘과 땅을 만들고 제칠일에 일을 끝내고 쉬었기 때문이다.'\"",
            "여호와께서 시내 산에서 모세에게 말씀하기를 마치시고 그에게 증거판 둘을 주셨는데, 이는 하나님께서 손으로 쓰신 돌판들이었다."
        ],
        [
            "모세가 산에서 내려오는 것이 지연되는 것을 보고 백성들이 아론에게 몰려가서 말하기를 \"일어나서 우리를 인도할 신을 만들어 주십시오. 우리를 이집트 땅에서 데리고 나온 이 모세는 어떻게 되었는지 우리가 알 수 없습니다.\" 하니,",
            "아론이 그들에게 말했다. \"너희들의 아내와 아들과 딸의 귀에 달고 있는 금 고리들을 빼서 내게 가져와라.\"",
            "모든 백성들이 그들의 귀에 있는 금고리들을 빼서 아론에게 가져오니,",
            "아론이 그것들을 그들의 손에서 받아 녹이고 조각 연장으로 다듬어 송아지 형상으로 만드니, 그들이 말하기를 \"이스라엘아, 이것이 너를 이집트 땅에서 인도하여 낸 너희 신이다.\" 라고 하였다.",
            "아론이 이것을 보고 그 앞에 제단을 만들고 공포하기를 \"내일은 여호와의 절기이다.\" 하니,",
            "이튿날에 그들이 일찍 일어나서 번제를 올리고 화목제를 드리며, 백성들이 앉아서 먹고 마시고 일어나서 뛰놀았다.",
            "여호와께서 모세에게 말씀하셨다. \"네가 이집트 땅에서 인도하여 낸 네 백성들이 타락하였으니, 내려가라.",
            "그들이 내가 그들에게 명령한 길에서 급히 벗어나, 자신들을 위해 송아지 형상을 만들어 그것에게 절하고 그것에게 제물을 바치며 말하기를 '이스라엘아, 이것이 너를 이집트 땅에서 인도하여 낸 너희의 신이다.' 라고 하였다.\"",
            "여호와께서 다시 모세에게 말씀하시기를 \"내가 이 백성을 보니, 정말 목이 곧은 백성이다.",
            "이제 내 뜻대로 하게 하여라. 내가 그들에게 진노하여 그들을 소멸하고 너를 큰 민족으로 만들겠다.\" 하셨다.",
            "모세가 여호와 그의 하나님께 간청하였다. \"여호와시여, 주께서 어찌하여 큰 능력과 강한 손으로 이집트 땅에서 인도하여 내신 주님의 백성들에게 진노하십니까?",
            "어찌하여 이집트 사람들이 '주께서 악한 의도로 그들을 산에서 죽이고 지면에서 없애 버리려고 인도하여 내셨다.' 라고 말하게 하려 하십니까? 주님의 진노를 돌이키시고 주님의 백성에게 이 재앙을 내리지 마소서.",
            "주의 종들, 아브라함과 이삭과 이스라엘을 기억하소서. 주께서 주님 자신으로 맹세하여 그들에게 말씀하시기를 '내가 너희의 자손을 하늘의 별들같이 많게 하고 내가 말한 이 모든 땅을 내가 너희 자손에게 주어 영원한 유업이 되게 하겠다.' 하셨습니다.\"",
            "여호와께서 뜻을 돌이키시고 자기 백성에게 내리겠다고 말씀하신 재앙을 내리지 않으셨다.",
            "모세가 돌아서서 산에서 내려왔는 데, 두 증거판이 그의 손에 들려 있었고, 그판들의 양면, 곧 이편과 저편에 글자가 쓰여져 있었으니,",
            "그 판들은 하나님께서 만드신 것이고 그 글자는 하나님께서 그 판들에 새겨 쓰신 것이었다.",
            "여호수아가 백성들의 떠드는 소리를 듣고 모세에게 말하기를 \"진 가운데서 싸우는 소리가 들립니다.\" 하니,",
            "모세가 대답하기를 \"이것은 승리를 외치는 소리도 아니고, 패배를 부르짖는 소리도 아니다. 내가 듣기에 이것은 노래하는 소리이다.\" 하고,",
            "모세가 진에 가까이 가서 송아지와 춤추는 것을 보고서는, 진노하여 그의 손에서 그 판들을 산 아래로 던져 깨뜨려 버렸다.",
            "모세가 그들이 만든 송아지를 가져와 불에 사르고, 가루로 만들어 물 위에 뿌려 이스라엘 자손에게 마시게 했다.",
            "모세가 아론에게 말하기를 \"이 백성이 당신에게 어떻게 하였기에, 당신이 그들에게 큰 죄를 짓게 했습니까?\" 라고 하니,",
            "아론이 대답하였다. \"내 주여, 노하지 마소서. 당신은 이 백성들이 악함을 알고 있습니다.",
            "그들이 내게 말하기를 '우리를 이집트 땅에서 인도하여 낸 모세는 어떻게 되었는지 우리가 알 수 없으니, 우리를 위해 우리 앞에서 인도할 신을 만들어 주십시오.' 하기에,",
            "내가 그들에게 말하기를 '누구든지 금이 있는 사람은 빼 와라.' 말하였습니다. 그러자 그들이 금을 내게 가져 와서 내가 그것을 불 속에 던졌더니, 이 송아지가 나왔습니다.\"",
            "모세가 보니 백성들이 제멋대로 행동하였는데, 이는 아론이 그들을 제멋대로 행동하게 하여 원수들에게 조롱거리가 되게 하였기 때문이었다.",
            "모세가 진 입구에 서서 말하기를 \"누구든지 여호와의 편에 있는 자는 내게로 나아오라.\" 하니, 레위 자손이 모두 그에게 모였으므로,",
            "모세가 그들에게 말하였다. \"여호와 이스라엘의 하나님께서 이렇게 말씀하시기를 '각각 허리에 칼을 차고 진의 이 문에서 저 문으로 오고 가며, 각 사람이 그의 형제를, 각 사람이 그의 친구를, 각 사람이 그의 이웃을 죽여라.' 하셨다.\"",
            "레위의 자손이 모세의 말대로 행하여, 그 날 백성 가운데서 삼천 명쯤 죽였다.",
            "모세가 말하기를 \"너희가 각자 자기 아들과 자기 형제를 쳐서 오늘 너희 자신을 여호와께 헌신하게 되었으니, 그분께서 오늘 너희에게 복을 주실 것이다.\" 라고 하였다.",
            "이튿날 모세가 백성에게 말하기를 \"너희가 큰 죄를 지었다. 혹시 너희 죄를 용서받을 수 있을까 하여 이제 내가 여호와께 올라간다.\" 하고,",
            "모세가 여호와께 돌아가 말씀드렸다. \"슬픕니다. 이 백성들이 자신들을 위해 금 신을 만들어 큰 죄를 범하였습니다.",
            "그러나 이제 그들의 죄를 용서하여 주소서. 그렇게 하지 않으시려거든 주께서 기록하신 주님의 책에서 제 이름을 지워 주시기 바랍니다.\"",
            "여호와께서 모세에게 말씀하셨다. \"누구든지 내게 죄를 지으면, 내가 그를 내 책에서 지워 버리겠다.",
            "이제 가서, 내가 너에게 말한 곳으로 백성들을 인도하여라. 보아라, 내 천사가 너를 앞서 갈 것이나, 내가 벌하는 날에는 그들의 죄를 벌하겠다.\"",
            "그 후에 여호와께서 백성들을 치셨으니, 이는 아론이 만든 그 송아지를 그들이 만들었기 때문이었다."
        ],
        [
            "여호와께서 모세에게 말씀하셨다. \"네가 이집트 땅에서 인도하여 낸 백성과 함께 여기서 떠나, 내가 아브라함과 이삭과 야곱에게 맹세하여 '내가 네 자손에게 주겠다.' 한 그 땅으로 올라가거라.",
            "내가 천사를 네 앞에 보내어, 가나안 족속과 아모리 족속과 헷 족속과 브리스 족속과 히위 족속과 여부스 족속을 쫓아내고,",
            "너희를 젖과 꿀이 흐르는 땅으로 들어가게 하겠으나, 나는 너희와 함께 올라가지 않겠다. 이는 너희가 목이 곧은 백성이므로, 내가 길에서 너희를 멸할지도 모르기 때문이다.\"",
            "백성들이 이 참담한 말씀을 듣고 슬퍼하며 한 사람도 자기 몸에 장신구를 걸치지 않았다.",
            "여호와께서 모세에게 말씀하시기를 \"이스라엘 자손에게 말하여라. '너희는 목이 곧은 백성이다. 내가 한순간 이라도 너희와 함께 올라가면 너희를 멸할 것이니, 이제 너희가 장신구들을 떼어 버려라. 그러면 내가 네게 어떻게 할 것인지를 결정하겠다.'\" 하시니,",
            "이스라엘 자손이 호렙 산에서부터 그들의 장신구들을 떼어 냈다.",
            "모세가 장막을 가지고 진 밖으로 나가, 진에서 멀리 떨어진 곳에 장막을 치고 그것을 회막이라 불렀다. 여호와를 찾으려는 사람은 모두 진 밖에 있는 회막으로 나아갔으며,",
            "모세가 장막에 나아갈 때는 모든 백성들이 일어나 자기 장막 입구에 서서 모세가 장막에 들어갈 때까지 그 뒤를 바라보았다.",
            "모세가 장막에 들어갈 때에 구름기둥이 내려와 장막 문에 서고, 여호와께서 모세와 말씀하셨으며,",
            "장막 문에 서 있는 구름기둥을 볼 때는 백성들이 모두 일어나 각자 자기 장막 문에서 경배하였다.",
            "사람이 자기 친구에게 말하듯이 여호와께서 모세와 대면하여 말씀하셨고, 모세가 진으로 돌아오더라도 눈의 아들이며 모세의 보좌관인 청년 여호수아는 그 장막을 떠나지 않았다.",
            "모세가 여호와께 말씀드렸다. \"보소서, 주께서 저에게 이 백성들을 데리고 올라가라고 말씀하시면서, 저와 함께 보낼 자를 제게 알려 주지 않으셨습니다. 주께서 전에 말씀하시기를 '내가 너의 이름을 알고 있고, 또한 네가 내 앞에서 은총을 입었다.' 하셨습니다.",
            "제가 주님 앞에서 은총을 입었다면, 이제 주님의 길을 제게 보여 주시고, 저에게 주님을 알리시며, 제가 주님 앞에서 여전히 은총을 입게 하시고, 이 민족이 주님의 백성임을 기억하여 주시기 원합니다.\"",
            "여호와께서 말씀하시기를 \"내가 친히 가겠으며, 너를 편안하게 해 주겠다.\" 하시니,",
            "모세가 여호와께 말씀드렸다. \"주께서 친히 가지 않으시려거든, 저희를 여기서 떠나 올려 보내지 마소서.",
            "저와 주님의 백성이 주님 앞에서 은총을 입었다는 것을 무엇으로 알 수 있겠습니까? 주께서 저희와 함께 가실 때에야 저와 주님의 백성이 땅 위의 모든 백성들과 구별되지 않겠습니까?\"",
            "여호와께서 모세에게 말씀하시기를 \"네가 내 앞에서 은총을 입었고 내가 너의 이름을 알고 있으니, 네가 말한 이 일도 내가 하겠다.\" 하시니,",
            "그때 모세가 \"원컨대 제게 주님의 영광을 보여 주소서.\" 라고 말하였다.",
            "여호와께서 말씀하시기를 \"내가 나의 모든 선한 것을 네 앞에 지나가게 하며, 네 앞에서 여호와의 이름을 선포할 것이다. 내가 은혜 베풀 사람에게 은혜를 베풀고, 긍휼히 여길 사람에게 긍휼을 베풀 것이다.\" 하시고,",
            "다시 말씀하셨다. \"나를 보고서는 살 사람이 없으니, 네가 내 얼굴을 보지 못할 것이다.\"",
            "여호와께서 또 말씀하셨다. \"보아라, 내 곁에 한 곳이 있으니, 네가 그 바위 위에 서 있어라.",
            "내 영광이 지나갈 때에, 내가 너를 그 바위틈에 두고 내가 지나갈 때까지 내 손으로 너를 덮었다가,",
            "그 후에 내가 나의 손을 거둘 것이니, 네가 나의 등을 보겠으나, 나의 얼굴은 보지 못할 것이다.\""
        ],
        [
            "여호와께서 모세에게 말씀하셨다. \"돌판 둘을 처음 것과 같이 깎아라. 네가 깨뜨린 처음 돌판들 위에 있던 말씀들을 내가 그 돌판들 위에 기록할 것이다.",
            "아침 전에 준비해 두었다가 아침에 시내 산에 올라와 산꼭대기에서 내게 보여라.",
            "어떤 사람도 너와 함께 올라오지 못하게 하고, 산 어디에도 사람이 보이지 않게 하며, 양과 소도 그 산 앞에서 풀을 뜯어 먹지 못하게 하여라.",
            "모세가 두 돌판을 처음 것들과 같이 깎은 후 아침 일찍 일어나 그 두 돌판을 손에 들고 여호와께서 그에게 명령하신 대로 시내 산에 올라가니,",
            "여호와께서 구름 가운데 내려오셔서 그와 함께 거기 서서 여호와의 이름을 선포하셨다.",
            "여호와께서 그의 앞을 지나가시며 선포하셨다. \"여호와이다, 여호와이다. 긍휼히 여기고 은혜롭고 노하기를 더디 하고 인애와 진실이 많은 하나님이며,",
            "수천 대까지 인애를 베풀고 악과 허물과 죄를 용서하지만 벌 받을 자는 결단코 면죄하지 않고 아버지의 죄를 자손 삼사 대까지 벌하는 하나님이다.\"",
            "모세가 급히 땅에 엎드려 경배하며,",
            "말하기를 \"주님, 제가 주께 은총을 받았으면, 원컨대 주께서 저희와 함께 가 주시기 바랍니다. 이 백성이 목이 곧은 백성이지만, 저희의 악과 저희의 죄를 용서하시고 저희를 주님의 유업으로 삼아 주소서.\" 하니,",
            "여호와께서 말씀하셨다. \"보아라, 내가 언약을 세우고자 한다. 내가 온 땅 어느 민족에게도 행하지 않은 이적을 네 모든 백성들 앞에서 행할 것이니, 내가 너에게 행할 그 놀라운 여호와의 일을 너와 함께 사는 모든 백성이 보게 될 것이다.",
            "내가 오늘 네게 명령한 것을 지켜라. 보아라, 내가 네 앞에서 아모리 족속과 가나안 족속과 헷 족속과 브리스 족속과 히위 족속과 여부스 족속을 쫓아내겠다.",
            "네가 들어가는 땅의 거민과 언약을 맺지 않도록 조심하여라. 그것이 너희 가운데 올무가 될까 염려된다.",
            "그들의 제단들을 헐고, 그들의 기둥 우상들을 깨뜨리며, 그들의 아세라 상들을 찍어라.",
            "나 여호와는 '질투'라 이름하는, 질투의 하나님이기 때문에 다른 신에게는 절대로 절하지 마라.",
            "삼가 그 땅의 거민들과 언약을 맺지 마라. 그들이 그들의 신들을 따라 간음을 하며 그 신들에게 제사를 드리다가 너를 초청하면, 네가 그들의 제물을 먹을까 염려된다.",
            "네가 그들의 딸들을 네 아들들의 아내로 취하면, 그들의 딸들이 그들의 신들을 음란하게 섬기며 너의 아들들도 그들의 신들을 음란하게 섬기도록 만들 것이다.",
            "너를 위하여 신상들을 부어 만들지 마라.",
            "무교절을 지켜라. 내가 네게 명령한 대로 아빕월의 정한 때에 칠 일 동안 누룩 넣지 않은 빵을 먹어라. 아빕월에 네가 이집트에서 나왔기 때문이다.",
            "태를 처음 열고 나온 것은 모두 내 것이며, 너의 모든 가축 가운데 소와 양의 처음 난 수컷도 내 것이다.",
            "나귀의 첫 새끼는 어린 양을 대신 바쳐 대속하게 하고, 그렇게 대속하지 않으려거든 그것의 목을 꺾어라. 네 아들들 가운데 장자는 다 대속해야 하며 아무도 빈손으로 내 앞에 나아와서는 안 된다.",
            "육일 동안 일하고 제칠일에는 쉬며, 밭 갈 때에나 추수할 때에도 쉬어라.",
            "밀을 처음 거두어들일 때에 칠칠절을 지키고, 한 해가 끝날 때에는 수장절을 지켜라.",
            "모든 남자는 매년 세 번씩 주 여호와 이스라엘의 하나님 앞에 나아와야 한다.",
            "내가 이방 민족들을 네 앞에서 쫓아내고 네 영토를 넓혀 주겠다. 네가 매년 세 번씩 여호와 너의 하나님을 뵈려고 올라올 때에, 아무도 네 땅을 탐내지 못하게 하겠다.",
            "내 제물의 피를 누룩 넣은 빵과 함께 바치지 말고 유월절 제물을 아침까지 남겨 두지 마라.",
            "네 땅의 첫 열매들 중에서 제일 좋은 것을 여호와 너의 하나님의 집으로 가져오고, 염소 새끼를 그 어미의 젖으로 삶지 마라.\"",
            "여호와께서 모세에게 말씀하시기를 \"내가 이 말들을 따라 너와 이스라엘과 언약을 세웠으니, 이 말들을 기록하여라.\" 하셨다.",
            "모세가 거기서 여호와와 함께 밤낮 사십 일을 머물면서, 빵도 먹지 않고 물도 마시지 않았으며 여호와께서 판들 위에 언약의 말씀, 곧 십계명을 기록하셨다.",
            "모세가 시내 산에서 내려올 때에 자기 손에 증거 돌판 두 개를 들고 내려 오는데, 모세가 여호와와 말했으므로 얼굴 살결에 광채가 났으나, 그 자신은 알지 못했다.",
            "아론과 모든 이스라엘 자손이 모세를 보니, 보아라, 그의 얼굴 살결에 광채가 나고 있었으므로 그들이 그에게 가까이 가기를 두려워했다.",
            "모세가 그들을 불러 아론과 회중의 모든 지도자들이 그에게 돌아오니, 모세가 그들과 말하였다.",
            "그 후 모든 이스라엘 자손이 가까이 오자, 모세가 여호와께서 시내 산에서 자기에게 말씀하신 모든 것을 그들에게 명령하였다.",
            "그들에게 말하기를 마치고서는, 모세가 수건으로 자기 얼굴을 가렸다.",
            "모세가 여호와와 말하기 위해 여호와 앞에 들어갔다가 나올 때까지는 그 수건을 벗고 있다가 나와서 그 명령하신 것을 이스라엘 자손에게 전할 때에는",
            "이스라엘 자손이 모세의 얼굴에 광채가 나는 것을 보게 되므로, 모세가 여호와와 함께 말하러 들어갈 때까지 자기 얼굴을 수건으로 다시 가렸다."
        ],
        [
            "모세가 이스라엘 자손의 온 회중을 모으고 그들에게 말했다. \"이것들은 여호와께서 너희에게 행하라고 명령하신 말씀들이다.",
            "육일 동안은 일하되, 제칠일은 너희에게 거룩하고, 여호와께 완전히 쉬는 안식일이니, 이 날 일하는 자는 누구든지 죽여야 한다.",
            "안식일에는 너희가 사는 모든 곳에서 불을 피우지 마라.\"",
            "모세가 이스라엘 자손의 온 회중에게 말하였다. \"이것이 여호와께서 명령하신 말씀이다.",
            "자기의 소유 중에서 여호와께 드릴 예물을 택하되 마음에 원하는 자는 누구나 그것을 여호와의 예물로 드려라. 곧 금과 은과 놋과,",
            "청색, 자주색, 홍색 실과 가는 베실과 염소 털과,",
            "붉게 물들인 숫양 가죽과 해달의 가죽과 아카시아 나무와,",
            "등잔용 기름과 붓는 기름을 만들 향품과 분향할 향을 만들 향료와,",
            "호마노와 에봇과 가슴패에 박을 보석들이다.",
            "너희 가운데 마음이 지혜로운 자는 모두 와서 여호와께서 명령하신 모든 것을 만들어라.",
            "성막과 그 장막과 덮개와 갈고리들과 널빤지들과 빗장들과 기둥들과 밑받침들과,",
            "증거궤와 그 채들과 속죄판과 가릴 막과,",
            "상과 그 채들과 그 모든 기구와 차려놓은 빵과,",
            "불 켜는 등잔대와 그 기구들과 등잔들과 등잔 기름과,",
            "분향단과 그 채들과 붓는 기름과 분향할 향과 성막 입구의 막과,",
            "번제단과 그 놋 그물과 채들과 모든 기구들과 물대야와 그 받침과,",
            "뜰의 포장과 그 기둥들과 밑받침들과 뜰 정문의 막과,",
            "성막의 말뚝들과 뜰의 말뚝들과 그것들의 줄과,",
            "성소에서 섬기기 위해 짜서 만든 옷, 곧 제사장 아론의 거룩한 옷과 그의 아들들이 제사장 일을 할 때에 입는 옷이다.\"",
            "이스라엘 자손의 온 회중이 모세 앞에서 물러 나갔고,",
            "마음이 감동된 모든 사람들과 심령으로 원하는 모든 사람들이 와서, 회막의 일과 그곳의 섬기는 일을 위해 사용할 것과 거룩한 옷을 만들기 위해 필요한 예물을 여호와께 가져왔다.",
            "마음에 스스로 원하는 남녀 모두가 팔찌와 귀고리와 반지와 목걸이와 모든 종류의 금 패물을 가져오고 사람들마다 여호와께 금 예물을 바쳤으며,",
            "청색, 자주색, 홍색 실과 가는 베실과 염소 털과 붉게 물들인 숫양의 가죽과 해달의 가죽을 가진 모든 사람들이 그것들을 가져왔고,",
            "은과 놋을 예물로 바칠 수 있는 사람들이 모두 여호와께 그 예물들을 드렸고, 섬기는 일에 쓰일 아카시아 나무를 가진 사람들이 모두 그것들을 가져왔다.",
            "마음이 지혜로운 여자들은 모두 손수 실을 자아내어 청색, 자주색, 홍색 실과 가는 베실을 가져왔고,",
            "마음에 감동을 받은 지혜로운 모든 여자는 염소 털로 실을 자아내었으며,",
            "지도자들은 호마노와 에봇과 가슴패에 박을 보석들과,",
            "등잔과 바르는 기름과 분향할 향에 사용할 기름과 향품을 가져왔다.",
            "마음에 스스로 바치고 싶어 하는 이스라엘 자손 모든 남녀가 여호와께서 모세의 손을 통해 명령하신 모든 것을 만들기 위하여 자원하는 예물을 여호와께 가져왔다.",
            "모세가 이스라엘 자손에게 말하였다. \"보아라, 여호와께서 유다 지파 훌의 손자요 우리의 아들인 브살렐을 지명하여 부르시고,",
            "그에게 하나님의 영을 충만하게 하시어, 지혜와 총명과 지식과 여러 가지 재능으로,",
            "정교한 일들을 고안하여 금과 은과 놋으로 만들고,",
            "보석을 깎아 물리며 나무를 조각하여 여러 가지 정교한 것을 만들게 하셨다.",
            "또한 여호와께서 그와 단 지파 아히사막의 아들 오홀리압을 감동시켜 가르치게 하시며,",
            "그들에게 지혜로운 마음을 충만하게 하시어 조각하는 일과 정교하게 만드는 일과 청색, 자주색, 홍색 실과 가는 베실로 수놓는 일과 짜는 일과 다른 여러 가지 일들을 하게 하시고 정교한 일을 고안하게 하셨다."
        ],
        [
            "브살렐과 오홀리압과 마음이 지혜로운 모든 사람들, 곧 여호와께서 지혜와 총명을 주셔서 성소의 섬기는 일에 필요한 모든 것을 만들 줄 아는 사람들은 그것들을 여호와께서 명령하신 대로 만들어야 한다.\"",
            "모세가 브살렐과 오홀리압과 마음이 지혜로운 모든 사람, 곧 여호와께서 그들의 마음에 지혜를 주셔서 그 일을 하려고 원하는 마음이 있는 모든 사람을 불렀으며,",
            "그들은 이스라엘 자손이 성소의 섬기는 일에 필요한 것을 만들기 위해 가져온 모든 예물을 모세에게서 받았다. 그러나 백성들이 아침마다 계속 자원하는 예물을 모세에게 가져오므로,",
            "성소의 모든 일을 하는 지혜로운 사람들이 각자 하는 일을 멈추고 와서,",
            "모세에게 말하기를 \"여호와께서 명령하신 일을 수행하는 데에 쓰고도 남을 만큼 백성들이 많이 가져왔습니다.\" 하였다.",
            "모세가 명령을 내리매 그들이 진중에 선포하기를 \"남자든 여자든 성소에 드릴 예물을 더 이상 만들지 마라.\" 하니, 백성들이 가져오기를 그쳤으며,",
            "가지고 있는 재료는 모든 일을 하기에 넉넉하고 충분했다.",
            "일을 하는 사람들 가운데 마음이 지혜로운 사람이 모두 열 폭의 천으로 성막을 만들었는데, 곧 가늘게 꼰 베실과 청색, 자주색, 홍색 실로 그룹들을 정교하게 수놓아 만들었다.",
            "한 폭의 길이는 이십팔 규빗이며 너비는 네 규빗으로 각 폭의 치수가 같게 하였다.",
            "다섯 폭을 서로 연결하였으며, 또 다른 다섯 폭도 서로 연결하여,",
            "첫 번째 연결된 폭들의 끝에 있는 폭의 가장자리에 청색 고리들을 만들고, 두 번째 연결된 폭들의 끝 폭의 가장자리에도 그렇게 만들었다.",
            "그 연결된 한 폭에 고리 오십 개를 만들고 두 번째 연결된 한 폭의 가장자리에도 고리 오십 개를 만들어 그 고리들이 서로 마주 보게 하였고,",
            "금 갈고리 오십 개를 만들어 그 갈고리들로 그 천의 폭들을 서로 연결시켜 한 성막이 되게 하였다.",
            "그 성막을 덮는 장막을 염소 털로 만들되, 그것을 열한 폭으로 만들었으며,",
            "각 폭의 길이는 삼십 규빗, 너비는 네 규빗으로, 열한 폭의 치수를 모두 같게 하여",
            "다섯 폭을 서로 연결시키고, 또 여섯 폭을 서로 연결시켰다.",
            "연결된 마지막 폭의 가장자리에 고리 오십 개를 만들고, 두 번째 연결된 마지막 폭의 가장자리에도 고리 오십 개를 만들었고,",
            "놋 갈고리 오십 개를 만들어 이 두 쪽의 폭들을 연결하여 한 천막이 되게 했으며,",
            "붉게 물들인 숫양의 가죽으로 천막의 덮개를 만들고, 해달의 가죽으로 그 웃덮개를 만들었다.",
            "그가 아카시아 나무로 성막에 세울 널빤지들을 만들었는데,",
            "각 널빤지의 길이를 십 규빗, 너비를 일 규빗 반으로 하고,",
            "각 널빤지에 두 촉을 만들어 서로 잇대어지게 세웠으니, 이와 같이 성막의 모든 널빤지들을 만들었다.",
            "성막을 위해 널빤지들을 만들되 남으로는 남쪽을 위해 널빤지 이십 개를 만들고,",
            "그 널빤지 이십 개 밑에 은 받침 사십 개를 만들어서 한쪽 널빤지 밑에 두 개의 받침이 그 널빤지의 두 촉을 받치게 하고, 다른 한쪽 널빤지 밑에도 두 개의 받침이 그 널빤지의 두 촉을 받치게 했다.",
            "성막의 다른 쪽, 북쪽을 위해서도 널빤지 이십 개를 만들고,",
            "또 은 받침 사십 개를 만들어서 이 널빤지 밑에도 두 개의 받침이, 그리고 저 널빤지 밑에도 두 개의 받침이 받치게 했다.",
            "성막의 뒤쪽인 서쪽을 위하여 널빤지 여섯 개를 만들고",
            "성막 뒤쪽의 두 모퉁이를 위하여 널빤지 둘을 만들되,",
            "그것들이 아래에서부터 꼭대기까지 겹으로 되어 윗고리에 연결되게 하였고, 그 두 모퉁이를 다 이와 같이 만들었다.",
            "널빤지 여덟 개에, 각 널빤지 아래마다 받침 두 개가 있어 그 받침이 모두 은받침 십육 개였다.",
            "그가 아카시아 나무로 성막의 한쪽 널빤지들을 위해 빗장 다섯 개를 만들고,",
            "성막의 다른 쪽 널빤지들을 위해서도 빗장 다섯 개를 만들었으며 성막의 뒤쪽인 서쪽 널빤지들을 위해서도 빗장 다섯 개를 만들고,",
            "널빤지들 가운데에 끼워질 그 중간 빗장을 만들되 한쪽 끝에서 다른 쪽 끝까지 이어지도록 하였다.",
            "그 널빤지들을 금으로 입히고 그 빗장들을 끼울 고리들을 금으로 만들었으며 그 빗장들도 금으로 입혔다.",
            "그가 청색, 자주색, 홍색 실과 가늘게 꼰 베실로 휘장을 만들고, 정교하게 작업하여 그 위에 그룹들을 수놓았다.",
            "아카시아 나무로 네 기둥을 만들어 금으로 입히고 그 기둥들의 갈고리들을 금으로 만들었으며 그 기둥들의 네 받침도 은을 부어 만들고,",
            "청색, 자주색, 홍색 실과 가늘게 꼰 베실로 수를 놓아 짜서 장막 출입구를 위해 막을 만들었다.",
            "또 기둥 다섯과 기둥들의 갈고리들을 만들고 그 기둥들의 머리와 가름대를 금으로 입혔으며 그 기둥의 다섯 받침은 놋으로 만들었다."
        ],
        [
            "브살렐이 아카시아 나무로 길이가 이 규빗 반, 너비는 일 규빗 반, 그 높이가 일 규빗 반의 궤를 만들었고,",
            "순금으로 그 안팎을 입히고 그 둘레에 금테를 만들었으며,",
            "금 고리 네 개를 만들어 그 밑 네 모퉁이에 달았는데, 한쪽에 두 고리, 다른 한쪽에 두 고리를 달았다.",
            "그가 아카시아 나무로 채들을 만들어 금으로 입히고,",
            "그 채들을 궤의 양쪽 고리들에 끼워서 궤를 메게 했다.",
            "그가 순금으로 속죄판을 만들었는데 그 길이가 이 규빗 반, 너비가 일 규빗 반이고,",
            "금으로 그룹 두 개를 만들되 그들을 두들겨서 속죄판 양 끝에 만들었다.",
            "한 그룹은 한쪽 끝에, 다른 한 그룹은 다른 쪽 끝에, 곧 속죄판 두 끝에 그룹들을 만들어 속죄판과 한 덩이로 연결되게 하였고,",
            "그룹들은 날개들을 위로 펴서 그 날개들로 속죄판을 덮게 하였으며, 그룹들의 얼굴은 서로 마주 보고 속죄판을 향하게 했다.",
            "그가 아카시아 나무로 길이가 이 규빗, 너비가 일 규빗, 높이가 일 규빗 반인 상을 만들었다.",
            "그 상을 순금으로 입히고 둘레에 금테를 만들었으며,",
            "상 주위에 손바닥 넓이만한 턱을 만들고, 그 턱 둘레에 금테를 만들었다.",
            "상을 위해 금 고리 네 개를 부어 만들어 상의 네 발 위 네 모퉁이에 달고,",
            "그 고리들을 턱 곁에 달아서 그 상을 운반할 채들을 꿰게 하였다.",
            "그 채들을 아카시아 나무로 만들고 금으로 입혀 그것들로 상을 운반하게 하고,",
            "상 위의 기구들, 곧 대접들과 숟가락들과 잔들과 붓는 병들을 순금으로 만들었다.",
            "그가 순금을 쳐서 등잔대를 만들되, 등잔대와 그 밑받침과 가지와 잔들과 꽃받침들과 꽃들이 한 덩어리가 되게 하였으며,",
            "등잔대 곁에서 여섯 가지가 나왔는데, 한쪽에서 등잔대의 세 가지가 나오고 다른 한쪽에서 등잔대의 다른 세 가지가 나오게 했다.",
            "한쪽 가지에 아몬드 꽃 모양의 잔 세 개와 꽃받침과 꽃이 있게 하고, 다른 한쪽 가지에 아몬드 꽃 모양의 잔 세 개와 꽃받침과 꽃이 있게 했다. 이와같이 그 등잔대에서 나온 여섯 가지들을 만들었다.",
            "등잔대 줄기에는 아몬드 꽃 모양의 잔 네 개와 꽃받침들과 꽃들이 있었고,",
            "등잔대에서 나온 첫 번째 두 가지 밑에 꽃받침 하나가 있었으며, 등잔대에서 나온 두 번째 두 가지 밑에도 꽃받침 하나가 있었고, 등잔대에서 나온 세 번째 두 가지 밑에도 꽃받침 하나가 있어서 그 등잔대에서 나온 여섯 가지들에 꽃받침이 있게 했으며,",
            "이 꽃받침들과 가지들을 등잔대와 한덩어리가 되게 하고, 모두 순금을 쳐서 하나로 만들었다.",
            "그가 등잔 일곱 개와 부집게들과 불똥 그릇들을 순금으로 만들었는데,",
            "등잔대와 그 모든 기구를 순금 한 달란트로 만들었다.",
            "그가 분향할 단을 아카시아 나무로 만들었는데, 길이가 일 규빗, 너비가 일 규빗으로 네모 반듯하게 하였고, 높이는 이 규빗으로, 그 뿔들이 단으로부터 이어지게 했으며,",
            "단의 윗면과 그 네 면과 그 뿔들을 순금으로 입히고 주위를 금테로 둘렀으며,",
            "그가 그 테 아래 양쪽에 금 고리 둘을 만들어 단을 운반할 채들을 꿰게 했다.",
            "그 채들을 아카시아 나무로 만들어 금으로 입혔다.",
            "향을 만드는 법에 따라 거룩한 붓는 기름과 향품으로 순수한 향을 만들었다."
        ],
        [
            "그가 아카시아 나무로 번제단을 만들었는데, 길이도 오 규빗, 너비도 오 규빗으로 정사각형이었고 높이는 삼 규빗이었다.",
            "번제단의 네 모퉁이 위에 뿔들을 만들어 그 뿔들과 제단을 이어지게 하고, 그 제단을 놋으로 입혔으며,",
            "제단의 모든 기구, 곧 통들과 부삽들과 대야들과 고기 갈고리들과 불 옮기는 그릇들을 만들되, 그 모든 기구들을 놋으로 만들었다.",
            "그가 제단을 위하여 놋 그물을 만들어 제단 가장자리 아래에 놓아 그 중간까지 이르게 하고,",
            "그 놋 그물의 네 모퉁이에 채들을 꿸 고리 넷을 부어 만들었다.",
            "그 채들을 아카시아 나무로 만들어 놋으로 입히고,",
            "제단 양옆에 있는 고리들에 꿰어 그것을 운반하게 하였으며, 제단은 널빤지로 속이 비게 만들었다.",
            "그가 놋으로 물두멍을 만들고 놋으로 그 받침도 만들었는데, 회막 문에서 봉사하는 여자들의 거울로 만들었다.",
            "그가 뜰을 만들었는데, 남을 향하여 뜰의 남쪽에 길이 백 규빗 되게 가는 베실로 짠 포장을 둘렀고",
            "기둥은 이십 개이며 그 받침도 이십 개인데 놋으로 만들었으며 그 기둥들의 갈고리들과 가름대들은 은으로 만들었다.",
            "북쪽도 백 규빗인데 그 기둥들이 이십 개이고 그 받침도 이십 개이며 놋으로 만들었고 그 기둥들의 갈고리들과 가름대들은 은으로 만들었으며,",
            "서쪽에는 포장이 오십 규빗인데 그 기둥이 열 개이고 그 받침도 열 개인데 그 기둥들의 갈고리들과 가름대들은 은으로 만들었다.",
            "동쪽을 향하여 동쪽도 오십 규빗이었다.",
            "문 한쪽의 포장이 십오 규빗이며 그 기둥이 셋이고 그 받침도 셋이며,",
            "문의 다른 한쪽도 그와 같았는데, 뜰문의 양쪽의 포장이 십오 규빗씩이었으며 그 기둥도 셋씩이고 그 받침도 셋씩이었다.",
            "뜰 사면의 모든 포장은 가늘게 꼰 베실로 짰다.",
            "그 기둥들의 받침들은 놋이었고, 그 기둥들의 갈고리들과 가름대들은 은이었으며 그 기둥 머리의 덮개도 은이었다. 그 뜰의 모든 기둥들에 은 가름대를 꿰었으며,",
            "뜰의 문에 치는 막은 청색, 자주색, 홍색 실과 가늘게 꼰 베실로 수를 놓아 만든 것으로 길이는 이십 규빗이며 너비, 곧 높이는 뜰의 포장과 같이 다섯 규빗이었다.",
            "그 기둥 네 개와 그 받침대 네 개는 놋이었고, 그 기둥머리 덮개와 가름대들은 은이었으며,",
            "성막과 뜰 사면의 모든 말뚝은 놋이었다.",
            "이것들은 성막, 곧 증거 성막 재료에 대한 품목으로서 제사장 아론의 아들 이다말이 모세의 명령대로 레위 사람들이 쓴 재료들의 품목이다.",
            "유다 지파 훌의 손자요 우리의 아들인 브살렐이 여호와께서 모세에게 명령하신 모든 것들을 만들었고",
            "그와 함께 단 지파 아히사막의 아들 오홀리압이 조각도 하고 도안도 그리며 청색, 자주색, 홍색 실과 가는 베실로 수놓는 일을 하였다.",
            "성소 짓는 모든 일을 위해 사용된 금, 곧 예물로 바친 금은 모두 성소의 세겔대로 이십구 달란트 칠백삼십 세겔이었으며,",
            "인구 조사를 받은 회중이 드린 은은 성소의 세겔대로 백 달란트 천칠백칠십오 세겔이니,",
            "이십 세 이상으로 인구 조사를 받은 사람이 모두 육십만 삼천오백오십 명이었으므로, 한 사람당 성소 세겔대로 일 베가, 곧 반 세겔씩이다.",
            "성소의 받침들과 휘장의 받침들을 부어 만드는 데에 은 백 달란트가 들었으므로, 받침 백 개에 백 달란트, 곧 받침 한 개에 한 달란트가 들었다.",
            "천칠백칠십오 세겔로 기둥들의 갈고리들을 만들고 그 기둥머리를 싸고 그 기둥들의 가름대들을 만들었으며,",
            "예물로 드린 놋은 칠십 달란트 이천사백 세겔이었다.",
            "이것으로 회막 문의 받침들과 놋 제단과 그것의 놋 그물과 제단의 모든 기구를 만들고,",
            "뜰 사면의 받침들과 뜰 정문의 받침들과 성막의 모든 말뚝과 사면의 모든 말뚝을 만들었다."
        ],
        [
            "그들이 여호와께서 모세에게 명령하신 대로 청색, 자주색, 홍색실로 성소에서 섬길 때 입을 정교한 옷을 만들되, 아론을 위한 거룩한 옷을 만들었다.",
            "그가 금실과 청색, 자주색, 홍색 실과 가늘게 꼰 베실로 에봇을 만들었으며,",
            "그들이 금 판을 얇게 두들겨 잘라 실을 만들고 이것을 청색, 자주색, 홍색실과 가는 베실에 섞어 정교하게 짰다.",
            "에봇을 위해 멜빵들을 만들어 에봇의 두 끝에 달아 연결시켰고,",
            "그 에봇 위에 에봇을 매는 띠는, 여호와께서 모세에게 명령하신 대로 에봇을 짤 때와 같은 방법으로 금실과 청색, 자주색, 홍색 실과 가늘게 꼰 베실로 에봇에 붙여 짰다.",
            "그들이 호마노 돌을 깎아 금테에 물리고 도장을 새기듯이 이스라엘 아들들의 이름을 그 위에 새겼으며,",
            "여호와께서 모세에게 명령하신 대로 그것들을 에봇의 멜빵들 위에 달아 이스라엘 아들들을 위한 기념 보석으로 삼았다.",
            "그가 가슴패를 에봇 짜는 방법으로 정교하게 만들되, 금실과 청색, 자주색, 홍색 실과 가늘게 꼰 베실로 만들었고",
            "그것을 네모 반듯하게 두 겹으로 만들었는데, 길이와 너비가 한 뼘씩 되는 가슴패였다.",
            "또 그들이 그것에 네 줄로 보석을 물렸다. 첫째 줄은 루비, 토파즈, 에메랄드,",
            "둘째 줄은 홍수정, 청옥, 다이아몬드,",
            "셋째 줄은 호박, 백마노, 자수정,",
            "넷째 줄은 녹주석, 호마노, 벽옥으로, 이것들을 금테에 물렸다.",
            "이 보석들이 이스라엘의 아들들의 이름, 곧 그들의 이름대로 열둘이었으며, 인장을 새기듯이 각각의 보석에 각 사람의 이름을 새겨서 열두 지파를 나타냈다.",
            "그들이 가슴패 위에 순금으로 끈처럼 땋은 사슬들을 붙이고,",
            "금테 두 개와 금 고리 둘을 만들어 가슴패의 양쪽 끝에 그 고리 두 개를 달았으며,",
            "금 사슬 두 개를 가슴패의 양쪽 끝 두 고리에 매었다.",
            "그 두 사슬의 다른 두 끝을 에봇 앞쪽 에봇 멜빵의 두 금테에 매고,",
            "다른 금 고리 둘을 만들어 가슴패 아래의 양쪽 끝 안쪽, 에봇과 닿은 곳에 달았으며,",
            "또 다른 금 고리 둘을 만들어 에봇 앞 두 멜빵 아래, 곧 정교하게 짠 에봇 띠 위에 그 띠를 매는 자리 가까이에 달았다.",
            "청색 끈으로 가슴패 고리를 에봇 고리에 매되, 가슴패가 정교하게 짠 에봇 띠 위에 있게 하여 에봇에서 떨어지지 않게 하였으니, 여호와께서 모세에게 명령하신 대로였다.",
            "그가 에봇 받침 겉옷을 전부 청색으로 짜서 만들었으며,",
            "그 겉옷 가운데에 구멍을 내고 그 구멍의 주위를 갑옷 깃처럼 짜서 찢어지지 않게 하였다.",
            "그 겉옷 가장자리 둘레에 청색, 자주색, 홍색 실과 가는 베실로 석류들을 수놓아 만들었으며,",
            "순금으로 방울들을 만들어 그 겉옷의 가장자리에 돌아가며 석류들 사이사이에 그 방울들을 달았다.",
            "방울 하나 석류 하나, 또 방울 하나 석류 하나를 그 겉옷 가장자리에 돌아가며 달아서 직무를 수행할 때 입게 하였으니, 여호와께서 모세에게 명령하신 대로였다.",
            "그들이 또 아론과 그의 아들들을 위하여 직조한 가는 베로 속옷을 만들고,",
            "두건을 만들었으며, 가는 베로 빛난 관을 만들고 가늘게 꼰 베실로 짜서 가는 베 속바지를 만들었고,",
            "가늘게 꼰 베실과 청색, 자주색, 홍색실로 수놓아 띠를 만들었는데, 여호와께서 모세에게 명령하신 대로였다.",
            "그들이 또 순금으로 거룩한 관의 패를 만들고, 인장을 새기듯이 그 위에 '여호와께 거룩' 이라고 새겼으며,",
            "그 패를 끈으로 매어서 관 전면에 달았는데, 여호와께서 모세에게 명령하신 대로였다.",
            "이와 같이 성막, 곧 회막의 모든 일이 완성되었으니, 이스라엘 자손이 여호와께서 모세에게 명령하신 그대로 다 행하였다.",
            "그들이 성막을 모세에게 가져왔는데, 곧 천막과 그 모든 기구와 갈고리들과 널빤지들과 빗장들과 기둥들과 받침들과,",
            "붉게 물들인 숫양의 가죽 덮개와 해달의 가죽 덮개와 가리는 휘장과,",
            "증거궤와 그 채들과 속죄판과,",
            "상과 그 모든 기구와 차려 놓은 빵과,",
            "순금 등잔대와 그 등잔들, 곧 배열된 등잔들과 그 모든 기구와 등잔 기름과,",
            "금 제단과 바르는 기름과 분향할 향과 장막 문의 휘장과,",
            "놋 제단과 그것의 놋 그물과 채들과 기구들과 물두멍과 그 받침과,",
            "뜰의 포장들과 그 기둥들과 받침들과 뜰 문에 치는 막과 줄들과 말뚝들과 성막, 곧 회막에서 봉사할 때에 사용하는 모든 기구와,",
            "성소에서 섬길 때 입는 짜서 만든 옷들, 곧 제사장 아론의 거룩한 옷들과 그의 아들들이 제사장 일을 할 때에 입는 옷들이었다.",
            "여호와께서 모세에게 명령하신 모든 지시에 따라 이스라엘 자손이 그대로 모든 일을 완수하였다.",
            "모세가 그 모든 일을 살펴보았는데, 보아라, 그들이 여호와께서 명령하신 대로 하였으므로 모세가 그들을 축복하였다."
        ],
        [
            "여호와께서 모세에게 말씀하셨다.",
            "\"첫째 달 첫날에 성막, 곧 회막을 세우고",
            "거기에 증거궤를 들여놓고, 휘장으로 그 궤를 가려라.",
            "상을 가져와 그 위에 놓을 것을 차리고 등잔대를 가져와 불을 켜고,",
            "금 분향단을 증거궤 앞에 두고 성막 문에 막을 달며,",
            "번제단을 회막의 성막 문 앞에 두어라.",
            "물두멍을 회막과 제단 사이에 두고 거기에 물을 담고",
            "또 주위에 뜰을 만들고 뜰 문에 막을 달아라.",
            "그리고 붓는 기름을 가져와 성막과 그 안에 있는 모든 것에 발라서 성막과 그 모든 기구를 거룩하게 하여라. 그것이 거룩하게 될 것이다.",
            "그리고 번제단과 그 모든 기구에 발라 그 제단을 거룩하게 구별하여라. 그러면 그 제단이 지극히 거룩하게 될 것이며",
            "물두멍과 그 받침에도 발라 거룩하게 하여라.",
            "아론과 그의 아들들을 회막 문으로 데려와 물로 씻겨라.",
            "아론에게 거룩한 옷을 입히고 그에게 기름을 부어 그를 거룩하게 하여 그가 나를 위해 제사장직을 행하게 하여라.",
            "또 그의 아들들을 데려다가 그들에게 겉옷을 입히고,",
            "그들의 아비에게 기름을 부은 것같이 그들에게도 기름을 부어 그들이 나를 위해 제사장직을 행하게 하여라. 그들이 기름 부음을 받았으므로 대대로 영원히 제사장이 될 것이다.\"",
            "모세가 그대로 하였으니, 여호와께서 자기에게 명령한 대로 다 행하였다.",
            "제이년 첫째 달 첫날에 성막을 세웠다.",
            "모세가 성막을 세우되 받침들을 놓고 널빤지들을 세웠으며, 빗장들을 끼우고 기둥들을 세웠고",
            "성막 위에 천막을 펴고 그 위에 천막의 덮개를 덮었는데, 여호와께서 모세에게 명령하신 대로였다.",
            "그가 또 증거판을 가져다가 궤 안에 넣고 그 채들을 궤에 꿰었으며 속죄판을 궤 위에 두었고",
            "그 궤를 성막에 들여놓고 휘장을 쳐서 증거궤를 가리게 하였으니, 이 또한 여호와께서 모세에게 명령하신 대로였다.",
            "그가 회막 안, 곧 성막의 북쪽, 휘장 밖에 상을 놓고",
            "여호와 앞 그 상 위에 빵을 차려 놓았다. 이 또한 여호와께서 모세에게 명령하신 대로였다.",
            "그가 회막 안, 곧 그 상 맞은편, 성막의 남쪽에 등잔대를 놓고",
            "여호와 앞에서 등잔에 불을 켰다. 이 또한 여호와께서 모세에게 명령하신 대로였다.",
            "그가 금제단을 회막 안 휘장 앞에 놓고",
            "그 위에 향기로운 향을 피웠다. 이 또한 여호와께서 모세에게 명령하신 대로였다.",
            "그가 성막 문에 막을 달고",
            "회막의 성막 문 앞에 번제단을 두었으며, 그 위에 번제와 곡물 제사를 드렸다. 이 또한 여호와께서 모세에게 명령하신 대로였다.",
            "그가 회막과 제단 사이에 물두멍을 놓고 거기에 씻을 물을 담고",
            "모세와 아론과 아론의 아들들이 손과 발을 거기에서 씻되,",
            "그들이 회막에 들어갈 때와 단에 가까이 갈 때 씻었다. 이 또한 여호와께서 모세에게 명령하신 대로였다.",
            "성막과 단의 뜰 사방에 포장을 치고 뜰 문에 막을 달았다. 이렇게 하여 모세가 모든 일을 마쳤다.",
            "그때 구름이 회막을 덮고 여호와의 영광이 성막에 충만하였으며,",
            "구름이 회막 위에 머물러 여호와의 영광이 성막에 충만하였으므로 모세가 회막에 들어갈 수 없었다.",
            "이스라엘 자손이 그 모든 길을 가는 동안에 구름이 성막 위에서 떠오를 때에는 앞으로 나아가고,",
            "구름이 떠오르지 않을 때에는 떠오르는 날까지 나아가지 않았다.",
            "이스라엘 온 종족이 그 모든 길을 가는 동안에 낮에는 여호와의 구름이 성막 위에 있고, 밤에는 불이 구름 가운데 있는 것을 그들의 눈으로 직접 보았다."
        ]
    ]
}