{
    "book": "habakkuk",
    "testament": "old",
    "chapters": [
        [
            "선지자 하박국이 본 경고이다.",
            "\"여호와시여, 제가 주께 부르짖어도 듣지 아니하시고, '폭력입니다.' 라고 주께 외쳐도 언제까지 구해 주지 않으시겠습니까?",
            "어찌하여 저로 사악을 보게 하시며, 불의를 목격하게 하십니까? 파괴와 폭력이 내 앞에 있고 소송과 분쟁이 계속되고 있습니다.",
            "그러므로 율법이 무력해지고 정의가 전혀 시행되지 못하니 이는 악인이 의인을 에워싸고 있으므로 정의가 왜곡되고 있기 때문입니다.\"",
            "\"너희는 민족들을 보고 또 주목하여라. 너희는 놀라고 또 놀라게 될 것이다. 너희 생전에 내가 정녕 그 일을 행할 것이니 너희가 들어도 믿지 않을 것이다.",
            "이제 내가 갈대아 사람을 일으킬 것이니, 그들은 사납고 급한 백성이며 넓은 땅을 돌아다니면서 자기 것이 아닌 거처를 차지하는 자들이다.",
            "그들은 두렵고 무서우며, 심판과 위엄이 자기들에게서 나오고",
            "그들의 말들은 표범보다 빠르며 밤의 늑대보다 사납고, 그 기마병들은 마치 먹이를 덮치는 독수리처럼 날쌔게 날아온다.",
            "그들은 닥치는 대로 폭력을 휘두르며, 앞으로 나아가 포로를 모래처럼 많이 모을 것이다.",
            "왕들을 멸시하고 통치자를 비웃으며 모든 요새도 우습게 여기고 흙을 쌓아 올려 그 성들을 점령할 것이다.",
            "그때에 그들은 바람처럼 휩쓸고 지나가겠으나 자기의 힘을 신으로 삼았으므로 죄책을 당할 것이다.\"",
            "\"여호와시여, 주께서는 영원 전부터 계시지 아니하십니까? 나의하나님, 나의 거룩한 분이시여. 우리는 죽지 아니할 것입니다. 여호와시여, 주께서 심판하기 위하여 그들을 두셨습니다. 반석이시여, 주께서 바로잡기 위하여 그들을 세우셨습니다.",
            "주께서는 눈이 정결하셔서 악을 보실 수 없으며, 불의를 보고만 계시지 못하시는데, 어찌하여 배역한 자들을 보고만 계시며, 악한 자가 자기보다 의로운 자를 삼켜도 잠잠하십니까?",
            "주께서는 사람으로 바다의 물고기와 다스리는 자가 없는 기는 것 같게 만드셔서,",
            "그들이 낚시로 모든 백성을 낚아 올리며 그물로 사람을 끌어내고 투망으로 모아 놓고 기뻐하고 즐거워합니다.",
            "그들은 그물에 제사하며 투망에 분향하니 이는 그것들 때문에 소득이 풍부하고 먹을 것이 풍성하게 되기 때문입니다.",
            "그들이 그물을 털어내고는 계속하여 민족들을 아끼지 않고 죽여도 되는 것입니까?\""
        ],
        [
            "내가 파수하는 곳 위에 서며 망대 위에 서서 여호와께서 나에게 무엇이라고 말씀하실지, 내가 항의하는 것에 대하여 어떻게 대답하실지 기다려 보겠다.",
            "여호와께서 내게 대답하여 말씀하셨다. \"너는 이 묵시를 기록하여라. 너는 판에 똑똑히 새겨서 달려가는 자도 그것을 읽을 수 있게 하여라.",
            "이 묵시는 정해진 때가 있으며 종말에 관해 말한다. 이는 결코 거짓이 아니니, 비록 더딜지라도 너는 그것을 기다려라. 그 날은 반드시 올 것이며 지체되지 아니할 것이다.",
            "보아라, 그의 마음은 교만하며, 그의 속 영혼은 바르지 못하다. 그러나 의인은 그의 믿음으로 살 것이다.",
            "술은 거만한 자를 배신하게 하여 가만히 있지 못하게 하고 욕심을 스올처럼 넓히게 한다. 또 그는 죽음처럼 만족할 줄 모르고 자기에게로 모든 민족을 모으며, 모든 백성을 끌어들인다.",
            "그러나 그들이 모두 그를 대하여 속담을 지으며 풍자로 조롱하지 않겠느냐? 그들이 말한다. '화 있을 것이다. 자기 것이 아닌 것을 많이 모으는 사람아, 저당물로 치부하는 사람아, 언제까지 그렇게 하겠느냐?'",
            "너의 채무자들이 갑자기 일어나지 않겠느냐? 그들이 깨어나 너를 떨게 하지 않겠느냐? 네가 그들에게 약탈당하지 않겠느냐?",
            "참으로 네가 많은 민족을 약탈하였으므로 그 모든 백성 중 살아남은 자가 너를 약탈할 것이다. 이는 네가 사람의 피를 흘렸고, 땅과 성읍과 그 안의 모든 주민에게 폭력을 행하였기 때문이다.",
            "화 있을 것이다. 재앙의 손에서 벗어나려고 높은 데에 둥지를 틀며 자기 집을 위하여 부당한 이득을 취하는 사람들아,",
            "네가 많은 백성들을 파멸시킨 것이 네 집에 수치를 불러오고 네 영혼에게 죄를 범하게 하는 일이 되었다.",
            "참으로 담에서 돌이 부르짖고, 목재에서 들보가 응답할 것이다.",
            "화 있을 것이다. 피로 성을 건설하며, 불의로 성읍을 세우는 사람들아,",
            "보아라, 백성들이 불탈 것을 위해 수고하고 나라들이 헛된 일로 스스로 피곤케 하는 것이 만군의 여호와께로 말미암음이 아니냐?",
            "이는 물이 바다를 덮음같이 여호와의 영광을 아는 것이 땅에 가득할 것이기 때문이다.",
            "화 있을 것이다. 자기 이웃에게 술을 먹이되 술부대를 들이대어 만취하게 하고 그들의 하체를 보려고 하는 사람아,",
            "네가 영광보다 수치로 배부를 것이며, 너 또한 마시고 너의 할례받지 않은 것을 드러내게 될 것이다. 여호와의 오른손의 잔이 네게로 돌아올 것이니, 치욕이 네 영광을 가릴 것이다.",
            "네가 레바논에서 행한 포악이 너를 덮을 것이며, 네가 짐승들을 살육하던 그 공포가 너를 덮칠 것이니, 이는 네가 사람들을 학살하면서 땅과 성읍과 거기에 사는 주민들에게 폭력을 행하였기 때문이다.",
            "우상이 그것을 새겨 만든 자에게 무슨 유익이 있겠느냐? 부어 만든 우상은 거짓 스승이니, 이는 우상을 만든 자가 말 못하는 그것을 의지하기 때문이다.",
            "화 있을 것이다. 나무에게 '깨어나라.' 하며 말 못하는 돌에게 '일어나라.' 하는 사람들아, 그것이 너를 가르칠 수 있겠느냐? 보아라, 그것은 금과 은으로 입힌 것이므로 그 속에 생기가 전혀 없다.",
            "그러나 여호와는 그의 거룩한 성전에 계시니, 온 땅은 그 앞에서 잠잠하여라.\""
        ],
        [
            "시기오놋에 맞춘 선지자 하박국의 기도이다.",
            "여호와시여, 내가 주님의 소문을 들었습니다. 여호와시여, 주께서 하신 일을 경외합니다. 주께서 수년 내에 주님의 일을 소생시켜 주소서. 이 수 년 내에 알게하여 주소서. 진노 중에라도 긍휼을 기억하소서.",
            "하나님께서 데만에서 오시며, 거룩하신 분이 바란 산에서 오십니다. 셀라 그분의 위엄이 하늘을 덮고 그분에 대한 찬양이 땅에 가득합니다.",
            "그분의 광채가 햇빛 같고 두 줄기 광선이 그분의 손에서 나오니 거기에 그 능력이 감추어져 있습니다.",
            "그분 앞에서 전염병이 앞장서고 불이 그 발에서 나옵니다.",
            "그분이 서시니 땅이 진동하고 그분이 보시니 민족들이 떱니다. 영원한 산들이 부서지고 무궁한 언덕들이 무너지니, 그분의 행하심은 예로부터 그러하십니다.",
            "내가 보니, 구산의 장막들이 환난을 당하고 미디안 땅의 휘장들이 흔들립니다.",
            "주께서 주님의 말들과 구원의 병거들을 타고 오시니, 여호와시여, 강을 보고 분히 여기십니까? 강들을 노여워하십니까? 바다에 진노하십니까?",
            "주께서 정녕 활을 꺼내시고, 화살 일곱 개를 쏘라고 명하셨습니다. 셀라 주께서 강들로 땅을 쪼개셨습니다.",
            "산들이 주님을 보고 요동하며, 폭우가 쏟아지고, 깊은 물이 소리를 지르며 손을 높이 들었습니다.",
            "날아가는 주님의 화살의 번뜩임과 번쩍이는 주님의 창의 광채로 인하여 해와 달이 그 거처에서 멈췄습니다.",
            "주께서 격노하시며 땅을 활보하시고 분노로 민족들을 짓밟으십니다.",
            "주께서 주님의 백성을 구원하시려고, 주님의 기름부음을 받은 자를 구원하시려고 나오셔서 악인의 집 머리를 부수시고, 그를 발바닥에서 목까지 벗기셨습니다. 셀라",
            "그들이 나를 흩으려고 폭풍처럼 밀어닥치고 숨어서 가난한 자를 삼키는 자들처럼 기뻐하나 주께서는 그들의 병사들의 머리를 그분의 화살로 꿰뚫었습니다.",
            "주께서 말들을 타시고 바다의 큰 물결을 밟으셨습니다.",
            "내가 그 소리를 들으니 나의 배가 뒤틀리고 그 소리에 내 입술이 떨립니다. 내 뼛속이 썩어 들어가고 내 밑에서 다리가 떨었습니다. 그러나 나는 우리를 침략하러 올라오는 백성에게 임할 환난 날에 조용히 기다리겠습니다.",
            "비록 무화과나무가 싹을 내지 않고 포도나무에 열매가 없으며 올리브 나무에 소출이 없고 밭은 양식을 내지 못하고 우리에 양이 없어지고, 외양간에 소가 없을지라도,",
            "나는 여호와를 즐거워하며 나의 구원의 하나님을 기뻐합니다.",
            "주 여호와는 나의 힘이시니 나의 발을 사슴의 발과 같게 하셔서 나를 높은 곳들로 다니게 하십니다. 지휘자를 따라 나의 현악에 맞춘 기도송이다."
        ]
    ]
}