{
    "book": "haggai",
    "testament": "old",
    "chapters": [
        [
            "다리우스 왕 이년 유월 일일에 여호와의 말씀이 선지자 학개를 통하여 스알디엘의 아들인 유다 총독 스룹바벨과 여호사닥의 아들인 대제사장 여호수아에게 임하여 말씀하셨다.",
            "\"만군의 여호와가 이와 같이 말한다. 이 백성이 말하기를 '때가 오지 않았다. 여호와의 전을 지을 때가 되지 않았다.' 한다.\"",
            "여호와의 말씀이 선지자 학개에게 임하여 말씀하셨다.",
            "\"이 전이 이렇게 황폐한데 지금이 너희가 벽을 장식한 집에서 살고 있을 때냐?",
            "그러므로 이제 만군의 여호와가 이와 같이 말한다. 너희가 지나온 길을 돌이켜 보아라.",
            "너희가 많이 뿌렸어도 거두어들이는 것이 적고 먹어도 배부르지 않으며 마셔도 만족함이 없고 입어도 따뜻하지 않으며 품삯을 받아도 구멍 난 주머니에 넣은 것이 되었다.",
            "만군의 여호와가 이와 같이 말한다. 너희가 지나온 길을 돌이켜 보아라.",
            "'너희는 산에 올라가서 나무를 가져다가 전을 건축하여라. 그리하면 내가 그로 인하여 기뻐하고 영광을 얻을 것이다. 여호와가 말한다.'",
            "너희가 많은 것을 바랐으나 도리어 적었고, 너희가 그것을 집으로 가져갔으나 내가 날려 버렸다. 그것이 무슨 까닭이냐? 만군의 여호와가 말한다. 내 전은 황폐한데 너희는 각기 자기 집 일에만 바빴기 때문이다.",
            "그러므로 너희로 말미암아 하늘은 이슬을 그쳤고, 땅은 그 소출을 그쳤다.",
            "내가 이 땅과 산에, 곡식과 새 포도주와 기름에, 밭의 모든 소산에, 사람과 가축에, 손으로 수고하는 모든 일에 가뭄이 들게 하였다.\"",
            "스알디엘의 아들인 스룹바벨과, 여호사닥의 아들인 대제사장 여호수아와, 남아 있는 모든 백성들이 여호와 그들의 하나님의 목소리와 선지자 학개의 말을 복종하였으니, 이는 여호와 그들의 하나님께서 그를 보내셨기 때문이다. 백성들이 여호와를 두려워하였고,",
            "여호와의 사자 학개는 여호와의 명령을 받아 백성에게 말하였다. \"여호와께서 말씀하시기를 '여호와가 말한다. 내가 너희와 함께한다.' 라고 하셨다.\"",
            "여호와께서 스알디엘의 아들인 유다 총독 스룹바벨의 마음과 여호사닥의 아들인 대제사장 여호수아의 마음과 남아 있는 모든 백성의 마음을 감동시키시니, 그들이 와서 만군의 여호와 그들의 하나님의 전을 건축하였다.",
            "때는 다리우스 왕 이년 유월 이십사일이었다."
        ],
        [
            "그 해 칠월 이십일일에 여호와의 말씀이 선지자 학개에게 임하여 말씀하셨다.",
            "\"너는 스알디엘의 아들인 유다 총독 스룹바벨과 여호사닥의 아들인 대제사장 여호수아와 남아 있는 백성에게 말하여라.",
            "'너희 남아 있는 사람 중에 누가 이전의 처음 영광을 보았느냐? 이제 이전이 너희에게 어떻게 보이느냐? 너희 눈에 이것이 아무것도 아닌 것처럼 보이지 않느냐?",
            "그러나 스룹바벨아, 이제 힘을 내어라. 여호와의 말이다. 여호사닥의 아들인 대제사장 여호수아야, 힘을 내어라. 이 땅의 모든 백성아, 힘을 내어라. 여호와의 말이다. 어서 일하라. 내가 너희와 함께 한다. 만군의 여호와의 말이다.",
            "너희가 이집트에서 나올 때 내가 너희와 맺은 약속대로 나의 영이 너희 가운데 머물러 있으니 너희는 두려워하 지마라.",
            "만군의 여호와가 이와 같이 말한다. 잠시 후 다시 한번 내가 하늘과 땅과 바다와 육지를 뒤흔들어 놓을 것이며,",
            "또 내가 모든 민족을 뒤흔들 것이다. 그리하면 모든 민족의 보화가 모여들 것이니, 내가 이 전을 영광으로 채울 것이다. 만군의 여호와가 말한다.",
            "은도 내 것이고 금도 내 것이다. 만군의 여호와가 말한다.",
            "처음 전의 영광보다 이 나중 전의 영광이 더 클 것이다. 만군의 여호와가 말한다. 내가 이곳에 평강을 주겠다. 만군의 여호와가 말한다.' \"",
            "다리우스 왕 이 년 구월 이십사일에 여호와의 말씀이 선지자 학개에게 임하여 말씀하셨다.",
            "\"만군의 여호와가 이와 같이 말한다. 너는 제사장들에게 법을 물어보아라.",
            "어떤 사람이 거룩한 고기를 자기 옷자락에 싸서 가지고 갔는데, 그 옷자락이 빵이나 국이나 포도주나 기름이나 다른 음식에 닿는다면 그것들이 거룩해지겠느냐?\" 학개가 물어보니 제사장들이 \"아니다.\" 라고 대답하였다.",
            "또 학개가 말하기를 \"시체와 접촉하여 부정해진 사람이 이들 중 어느 것에라도 닿으면 그것이 부정해지겠느냐?\" 하니, 제사장들이 말하기를 \"부정해진다.\" 라고 대답하였다.",
            "이에 학개가 대답하여 말하였다. \"여호와의 말이다. 내 앞에서 이 백성이 그러하고, 이 민족이 그러하며, 그들의 손으로 하는 일마다 다 그러하고, 그들이 거기에 바치는 것도 부정하다.",
            "자, 이제 너희는 오늘부터 여호와의 성전에서 돌 위에 돌이 놓이기 이전에 있었던 일을 돌이켜 보아라.",
            "그때에는 곡식 스무 더미를 기대하였으나 열 더미뿐이었고, 포도즙 틀에서는 쉰 그릇을 기대하였으나 스무 그릇뿐이었다.",
            "내가 폭풍과 곰팡이와 우박으로 너희 손으로 하는 모든 일을 쳤으나 너희 중 아무도 내게 돌아오지 아니하였다. 여호와의 말이다.",
            "너희는 오늘부터 이전을 돌이켜 보아라. 구월 이십사일, 곧 여호와의 성전의 기초가 놓이던 날로부터 돌이켜 보아라.",
            "곳간에 아직도 씨앗이 남아 있느냐? 이제까지는 포도나무, 무화과나무, 석류나무, 올리브 나무에 열매가 없었으나 오늘부터는 내가 복을 줄 것이다.\"",
            "여호와의 말씀이 그 달 이십사일에 두 번째로 학개에게 임하여 말씀하셨다.",
            "\"너는 유다 총독 스룹바벨에게 말하여라. '내가 하늘과 땅을 뒤흔들고,",
            "내가 왕국들의 보좌를 뒤집어엎으며, 내가 각 민족들이 세운 왕국의 권력을 멸망시키고, 내가 병거들과 병거에 탄 사람들을 뒤집어엎을 것이니, 말들과 말을 탄 사람들이 각각 동료의 칼에 쓰러질 것이다.",
            "만군의 여호와의 말이다. 스알디엘의 아들, 나의 종 스룹바벨아, 여호와의 말이다. 그 날에 내가 너를 뽑아 인장으로 삼겠다. 이는 내가 너를 택하였기 때문이다. 만군의 여호와의 말이다.' \""
        ]
    ]
}