{
    "book": "hosea",
    "testament": "old",
    "chapters": [
        [
            "유다의 왕들인 웃시야와 요담과 아하스와 히스기야의 시대, 곧 이스라엘 왕 요아스의 아들 여로보암의 시대에 브에리의 아들 호세아에게 임한 여호와의 말씀이다.",
            "여호와의 말씀이 호세아에게 처음 임하였다. 여호와께서 호세아에게 말씀하시기를 \"너는 가서 음란한 여자와 음란한 자녀들을 취하라. 이는 이 땅이 여호와를 떠나 매우 음란하였기 때문이다.\" 라고 하시므로",
            "그가 가서 디블라임의 딸 고멜과 결혼하였으며 그 여자가 임신하여 그의 아들을 낳았다.",
            "여호와께서 그에게 말씀하시기를 \"그의 이름을 이스르엘이라 하여라. 이는 내가 얼마 후에 이스르엘의 피를 예후의 집에 갚고, 이스라엘 집의 왕국을 폐할 것이기 때문이다.",
            "그 날에 내가 이스르엘 골짜기에서 이스라엘의 활을 꺾을 것이다.\" 라고 하셨다.",
            "고멜이 다시 임신하여 딸을 낳으니, 여호와께서 호세아에게 말씀하셨다. \"그 딸의 이름을 로루하마라 하여라. 이는 내가 다시는 이스라엘 집을 긍휼히 여기지 않고, 결코 용서하지 않을 것이기 때문이다.",
            "그러나 내가 유다 집을 긍휼히 여겨, 여호와 그들의 하나님으로 구원할 것이고, 활이나 칼이나 전쟁이나 말이나 기마병으로 구원하지 아니할 것이다.\"",
            "고멜이 로루하마를 젖 뗀 후에 또 임신하여 아들을 낳으니,",
            "여호와께서 말씀하셨다. \" 그의 이름을 로암미라 하여라. 이는 너희가 내 백성이 아니고, 나는 너희 하나님이 아니기 때문이다.",
            "그러나 이스라엘 자손의 수가 바닷가의 모래 같아서 헤아릴 수도 없고 셀 수도 없을 것이며, 전에 그들에게 '너희는 내 백성이 아니다.' 라고 말한 그곳에서, 그들에게 '너희는 살아 계신 하나님의 자녀다.' 말할 것이다.",
            "그때에 유다 자손과 이스라엘 자손이 함께 모여 자기들을 다스릴 한 지도자를 세우고, 그 땅에서 올라올 것이니, 이는 이스르엘의 날이 클 것이기 때문이다.\""
        ],
        [
            "\"너희는 너희 형제들을 암미라부르고, 너희 자매들을 루하마라 불러라.",
            "너희는 너희 어머니를 고발하고 고발하여라. 그는 내 아내가 아니며, 나는 그의 남편이 아니기 때문이다. 그로 자기 얼굴에서 음란을 제하게 하고 자기 유방 사이에서 음행을 제하게 하여라.",
            "그렇지 아니하면 내가 그를 벌거벗겨서 태어나던 때처럼 만들고, 그를 광야같이, 마른 땅과 같이 되게 하여, 목말라 죽게 할 것이다.",
            "내가 그의 자식들을 긍휼히 여기지 아니할 것이니, 그들이 음란한 자식들이기 때문이다.",
            "그들의 어머니는 음행하였고, 그들을 임신했던 여자가 부끄러운 일을 하였으니, 이는 그 여자가 말하기를 '나는 나의 사랑하는 사람들을 따라갈 것이다. 그들은 내 음식과 물과 양털과 삼과 기름과 술을 내게 준다.' 하였기 때문이다.",
            "그러므로, 보아라, 내가 그 길을 가시로 막고 담을 쌓아 자기 길을 찾지 못하게 할 것이다.",
            "그가 자기 사랑하는 사람들을 따라가도 그들에게 미치지 못하고, 그들을 찾더라도 만나지 못할 것이니, 그때 그가 말하기를 '내가 나의 처음 남편에게 돌아갈 것이니, 그때가 내게 지금보다 더 좋았기 때문이다.' 할 것이다.",
            "곡식과 새 포도주와 기름은 내가 그에게 준 것이요, 그들이 바알을 위하여 사용한 은과 금도 내가 그에게 더하여 주었던 것임을 그가 알지 못하였다.",
            "그러므로 내가 추수 때에는 내 곡식을, 포도주 철에는 내 새 포도주를 돌려받을 것이며, 또 그 여자의 벌거벗은 몸을 가려 주었던 내 양털과 내 삼을 빼앗을 것이다.",
            "이제 내가 그의 사랑하는 사람들 앞에서 그의 수치를 드러내어도, 내 손에서 그 여자를 건져낼 자가 아무도 없을 것이다.",
            "내가 그의 모든 즐거움을 그치게 할 것이니, 곧 그의 잔치와 초하루와 안식일과 모든 명절들이다.",
            "그가 '이것은 나의 사랑하는 사람들이 내게 주었던 값이다.' 라고 말했던 포도나무와 무화과나무를 황폐케 하여 수풀이 되게 하고, 들짐승이 그것들을 먹게 할 것이다.",
            "그 여자가 귀고리와 보석으로 치장하고 자기의 사랑하는 사람들을 따라가며 나를 잊어버리고 바알들에게 분향하였던 바알들의 날만큼 내가 그에게 벌할 것이다. 여호와의 말이다.",
            "그러므로, 보아라, 내가 그 여자를 타일러 광야로 데려가서 다정히 말하고,",
            "거기서 내가 그 여자에게 그 여자의 포도원을 주고 아골 골짜기가 소망의 문이 되게 할 것이니, 거기서 그 여자가 어렸을 때, 곧 이집트 땅에서 올라오던 때와 같이 노래할 것이다.",
            "여호와의 말이다. 그 날에 너는 나를 이쉬라 부르고 다시는 나를 바알리라 부르지 아니할 것이다.",
            "내가 그의 입에서 바알들의 이름을 제거할 것이니, 그들의 이름을 기억하여 부르는 자가 아무도 없을 것이다.",
            "그 날에 내가 그들을 위해 들짐승과 공중의 새들과 땅에서 기어 다니는 것들과 언약을 맺고, 또 내가 이 땅에서 활과 칼과 전쟁을 제하여 그들을 평안히 눕게 할 것이다.",
            "내가 네게 영원히 장가들되, 의와 공평과 인애와 긍휼로 네게 장가들 것이며,",
            "진실함으로 네게 장가들 것이니, 네가 나 여호와를 알 것이다.",
            "여호와의 말이다. 그 날에 내가 응답할 것이니, 내가 하늘에 응답하고 하늘은 땅에 응답하며,",
            "땅은 곡식과 새포도주와 기름에 응답하고, 이것들은 이스르엘에 응답할 것이다.",
            "내가 나를 위하여 그 여자를 이 땅에 심고, 긍휼히여김을 받지 못하였던 자를 긍휼히 여기며, 내 백성이 아니었던 자에게 '너는 내 백성이다.' 라고 말할 것이니, 그들이 말하기를 '주님은 나의 하나님이시다.' 할 것이다.\""
        ],
        [
            "여호와께서 내게 말씀하셨다. \"이스라엘 자손이 다른 신을 따르며 건포도 빵을 사랑하더라도 여호와가 그들을 사랑한 것처럼, 너는 다시 가서 다른 사람의 사랑을 받아 간음한 여자를 사랑하여라.\" 하시므로",
            "내가 은 열다섯 개와 보리 한 호멜 반으로 그 여자를 사고,",
            "그 여자에게 말하기를 \"너는 많은 날 동안 나와 함께 지내고 간음하지 말며 다른 남자와 함께하지 마라. 나도 네게 그렇게 할 것이다.\" 라고 하였다.",
            "이는 이스라엘 자손이 많은 날 동안 왕도 없고, 지도자도 없고, 제사도 없고, 우상도 없고, 에봇과 드라빔도 없이 지내다가",
            "그 후에 이스라엘 자손이 돌아와 여호와 그들의 하나님과 그들의 왕 다윗을 구하며, 마지막 날에는 여호와를 경외하고 그분의 선하심으로 나아올 것이다."
        ],
        [
            "이스라엘 자손들아, 여호와의 말씀을 들어라. 이는 여호와께서 이 땅의 주민들에 대하여 고발하시기 때문이다. 참으로 이 땅에 진실이 없고, 인애가 없으며, 하나님을 아는 지식도 없고,",
            "저주와 사기와 살인과 도둑질과 간음이 횡행하며 피가 피를 뒤잇는다.",
            "그러므로 땅이 신음하고, 거기 사는 모든 사람들이 들짐승과 공중의 새와 더불어 쇠약해지며, 바다의 물고기들도 사라질 것이다.",
            "그러나 서로 다투지 말고, 서로 비난하지도 마라. 네 백성이 제사장과 다투는 자처럼 되었기 때문이다.",
            "너는 낮에 넘어지고 너와 함께 있는 선지자는 밤에 넘어질 것이다. 내가 네 어머니를 멸할 것이다.",
            "내 백성이 지식이 없으므로 망한다. 네가 지식을 버렸기 때문에 나도 너를 버려 내 제사장이 되지 못하게 하고, 네가 네 하나님의 율법을 잊었으므로 나도 네 자녀들을 잊을 것이다.",
            "그들이 번성할수록 내게 더욱 죄를 지었으니, 내가 그들의 영광을 부끄러움으로 바꿀 것이다.",
            "그들이 내 백성의 속죄 제물을 먹으면서 그들의 마음은 죄악에 둔다.",
            "그러므로 백성이나 제사장이나 모두 똑같게 될 것이니, 내가 그들의 행실대로 벌하며 그들의 행위대로 갚을 것이다.",
            "그들은 먹어도 배부르지 않으며, 간음하여도 숫자가 늘지 않을 것이니, 이는 그들이 여호와를 버리고 따르지 않았기 때문이다.",
            "음행과 묵은 포도주와 새 포도주가 그들의 마음을 빼앗는다.",
            "내 백성이 나무에게 묻고, 그 막대기가 저희에게 알려 주니, 이는 음란의 영이 그들을 미혹하여 그들이 하나님을 떠나 간음하였기 때문이다.",
            "그들이 산꼭대기에서 제사를 드리고, 언덕들 위에서 분향하되, 참나무와 미루나무와 상수리나무 아래에서 하니, 이는 그 그늘이 좋기 때문이다. 이러므로 너희 딸들이 음행하고 너희 며느리들이 간음한다.",
            "너희 딸들이 음행하며, 너희 며느리들이 간음하더라도 내가 그들을 벌하지 않을 것이니, 이는 남자들도 창기와 함께 나가며 성전 창기와 함께 제사하기 때문이다. 깨닫지 못하는 백성은 망할 것이다.",
            "이스라엘아, 비록 너는 음행하여도, 유다는 죄를 짓지 못하게 하여라. 너희는 길갈로 가지 말고, 벳아웬으로 올라가지 마라. 너희는 여호와의 살아 계심을 두고 맹세하지 마라.",
            "이스라엘이 고집 센 암소처럼 완고하니, 이제 여호와께서 어떻게 그들을 넓은 초장의 어린 양처럼 먹이시겠느냐?",
            "에브라임은 우상들과 연합하였으니 그를 내버려 두어라.",
            "그들의 술자리가 끝나면 음행에 탐닉하고, 통치자들은 수치스러운 일을 매우 기뻐한다.",
            "바람이 자기 날개로 그들을 휩쓰니 그들이 자기들의 제사 때문에 부끄러운 일을 당할 것이다."
        ],
        [
            "제사장들아, 이것을 들어라. 이스라엘 집아, 주목하여라. 왕족들아, 귀를 기울여라. 너희에게 심판이 있을 것이니, 이는 너희가 미스바를 잡는 덫이 되며 다볼 위에 펼쳐진 그물이 되었기 때문이다.",
            "반역자들이 살육에 깊이 빠졌으니, 내가 그들을 모두 징계할 것이다.",
            "내가 에브라임을 알고, 이스라엘은 내게서 숨을 수 없으니, 에브라임아, 이제 네가 간음하였고 이스라엘이 더러워졌기 때문이다.",
            "그들의 행위가 그들로 자기 하나님께 돌아가지 못하게 하니, 이는 음란의 영이 그들 속에 있으며, 그들이 여호와를 알지 못하기 때문이다.",
            "이스라엘의 교만이 자기 얼굴에 드러났으며, 이스라엘과 에브라임이 자기들의 죄에 걸려 넘어지고, 유다도 그들과 함께 넘어질 것이다.",
            "그들이 자기 양떼와 소떼를 몰고 여호와를 찾으러 가더라도 그들이 만나지 못할 것이니 그분께서 그들을 떠나셨기 때문이다.",
            "그들이 여호와를 배신하고 사생아를 낳았으니, 이제 초하루 절기가 그들과 그들의 산업을 함께 삼킬 것이다.",
            "너희가 기브아에서 뿔나팔을 불며, 라마에서 나팔을 불고, 벳아웬에서 외치기를 \"베냐민아, 네 뒤를 쫓는다.\" 라고 하여라.",
            "질책의 날에 에브라임은 황무지가 될 것이다. 내가 이스라엘 지파들에게 확정된 일을 알게 하였다.",
            "유다의 지도자들은 경계표를 옮기는 자 같으니, 내가 그들에게 나의 분노를 물같이 쏟아 부을 것이다.",
            "에브라임이 압제당하고 심판을 받아 짓밟히니, 이는 그가 사람의 명령 따르기를 좋아하기 때문이다.",
            "그러므로 내가 에브라임에게는 좀 같으며 유다 족속에게는 썩게 하는 것 같다.",
            "에브라임이 자기의 병을, 유다가 자기의 상처를 깨닫고, 에브라임이 아시리아로가며, 야렙 왕에게 사람을 보내었으나, 그가 너희를 치료할 수 없으며, 너희 상처를 낫게 하지못할 것이다.",
            "이는 내가 에브라임에게는 사자같고 나, 곧 내가 유다 족속에게는 젊은 사자같이 그들을 찢고 떠날 것이므로 내가 빼앗더라도 그들을 구해 줄 자가 없을 것이다.",
            "그들이 자기 죄를 뉘우치고 내 얼굴을 구할 때까지 내가 또 내 자리로 돌아갈 것이다. 그들이 고통당할 때는 나를 간절히 찾을 것이다."
        ],
        [
            "\"오라, 우리가 여호와께로 돌아가자. 여호와께서 찢으셨으나 우리를 낫게 하실 것이며, 치셨으나 우리를 싸매어주실 것이기 때문이다.",
            "여호와께서 이틀 후에 우리를 살리시며 사흘 만에 우리를 일으키실 것이니, 우리가 여호와 앞에서 살 것이다.",
            "우리가 여호와를 알자. 힘써 여호와를 알자. 그분의 나오심은 새벽 빛같이 확실하시니, 그분께서 비와 같이 땅을 적시는 늦은 비와 같이 우리에게 오신다.\"",
            "에브라임아, 내가 네게 어떻게 해야 하느냐? 유다야, 내가 네게 어떻게 해야 하느냐? 너희의 인애는 아침 구름 같고, 일찍 사라지는 이슬 같구나.",
            "그러므로 내가 선지자를 통하여 너희를 부수고 내 입의 말로써 너희를 죽였으니 내 심판이 빛처럼 나갈 것이다.",
            "나는 인애를 원하고 제사를 원치 아니하며 번제보다 하나님 알기를 원한다.",
            "그러나 그들은 아담처럼 언약을 어기고, 거기서 나를 배신하였다.",
            "길르앗은 악을 행하는 자들의 성읍이며 피로 물들었다.",
            "강도들이 사람을 기다리듯이 제사장의 무리가 세겜으로 가는 길에서 살인하니, 참으로 그들이 악을 행한다.",
            "내가 이스라엘 집에서 끔찍한 일을 보았으니, 거기서 에브라임이 간음하고 이스라엘이 더럽혀졌다.",
            "또 유다야, 내가 내 백성의 사로잡힘을 돌이킬 때에 네게도 추수 때를 정해 놓았다."
        ],
        [
            "내가 이스라엘을 치료할 때에 에브라임의 죄악과 사마리아의 악이 드러나니, 이는 그들이 거짓을 행하며, 도둑이 안으로 침입하고 강도들이 바깥에서 약탈하기 때문이다.",
            "내가 그들의 모든 악을 기억한다는 것을 그들이 마음에 생각지 아니하니, 이제 그들의 행위가 그들을 에워싸고 내 얼굴 앞에 있다.",
            "그들이 자기의 악으로 왕을, 자기의 거짓말로 지도자들을 기쁘게 한다.",
            "그들은 다 간음하는 자들이니, 빵굽는 자에 의해 달궈진 화덕과 같아서 반죽이 발효될 동안만 불 지피기를 쉬고 있다.",
            "우리 왕의 잔칫날에 지도자들은 술의 열기로 병이 나며, 왕은 오만한 자들과 손을 잡는다.",
            "그들은 화덕 같은 마음으로 음모를 꾸며 접근하고, 그들의 분노는 밤새도록 잠자고 있다가 아침에 맹렬한 불처럼 타오른다.",
            "그들이 모두 화덕처럼 뜨거워져서 자기 재판관들을 삼키며, 그들의 왕들이 다 쓰러지게 하나 그들 중에 내게 부르짖는 자가 아무도 없다.",
            "에브라임은 민족들 가운데 섞여 있으니, 뒤집지 않고 구운 과자와 같다.",
            "다른 나라 사람들이 그의 힘을 삼키나 에브라임 자신은 알지 못하고, 그가 백발이 성성하여도 그가 알지 못한다.",
            "이스라엘의 교만이 그의 얼굴에 증거가 되니, 그들이 이 모든 일을 당하여도 여호와 그들의 하나님께 돌아오지 않으며, 그분을 찾지 않는다.",
            "에브라임은 어리석은 비둘기같이 지각이 없어서, 이집트를 향하여 부르고 아시리아로 간다.",
            "그들이 갈 때에 내가 나의 그물을 그들 위에 펼쳐서 공중의 새처럼 그들을 떨어뜨리고, 그들 무리가 들었던 대로 내가 그들을 징계할 것이다.",
            "그들에게 화가 있을 것이니, 이는 그들이 나를 떠나 그릇된 길로 갔기 때문이며, 그들에게 멸망이 있을 것이니, 이는 그들이 내게 반역하였기 때문이다. 내가 그들을 구해 주려 하나 그들은 내게 대항하여 거짓을 말한다.",
            "그들이 침대에서 울부짖을 때에도 진심으로 내게 부르짖지 않고, 곡식과 새 포도주를 위해서는 모여들지만 내게는 거역한다.",
            "내가 그들을 훈련시켜 그들의 팔을 강하게 하였으나, 그들은 내게 대하여 악을 꾀한다.",
            "그들이 돌아오나 높으신 분께로 돌아오는 것이 아니니, 속이는 활 같으며, 그들의 지도자들은 자기 혀의 거친 말 때문에 칼에 쓰러질 것이니, 이것이 이집트 땅에서 그들의 조롱거리가 될 것이다."
        ],
        [
            "너는 나팔을 네 입에 대어라 원수가 독수리처럼 여호와의 집을 덮칠 것이니, 그들이 내 언약을 어겼으며, 내 율법을 범하였기 때문이다.",
            "그들이 내게 부르짖기를 \"나의 하나님이시여, 우리 이스라엘이 주를 압니다.\" 라고 할 것이다.",
            "이스라엘이 선한 것을 버렸으니, 원수가 그를 추격할 것이다.",
            "그들이 왕을 세웠으나 나로 말미암은 것이 아니며 그들이 지도자들을 세웠으나 내가 알지 못한다. 그들이 자기들의 은과 금으로 우상을 만들었으나, 결국은 찍혀 나갈 뿐이다.",
            "사마리아야, 네 송아지가 버려졌다. 나의 분노가 그들을 향해 타오르니, 어느 때까지 그들이 무죄하겠느냐?",
            "그것은 이스라엘에서 났으며 장인이 만든 것이니, 하나님이 아니다. 참으로 사마리아의 송아지가 산산조각 날 것이며,",
            "참으로 그들이 바람을 심고 광풍을 거둘 것이다. 곡식 줄기에 이삭이 없을 것이니, 그것이 알곡을 내지 못할 것이요, 혹시 낸다고 하더라도 다른 나라 사람이 그것을 삼킬 것이다.",
            "이스라엘이 먹히고 말았으니, 쓸모없는 그릇처럼 여러 민족들 가운데 있다.",
            "그들이 홀로 떠도는 들나귀처럼 아시리아로 갔고, 에브라임이 사랑하는 사람들을 값을 주고 고용하였다.",
            "그들이 민족들 가운데서 값을 주고 고용하였더라도, 내가 이제 그들을 모을 것이다. 그들은 지도자들의 왕이 지워 준 짐 때문에 쇠약하기 시작할 것이다.",
            "에브라임이 죄를 위해 제단들을 많이 만들었기 때문에 제단들이 그를 범죄하게 하였다.",
            "내가 그에게 내 율법들을 많이 기록해 주었으나, 그들은 그것들을 무관한 것으로 여겼다.",
            "내게 드리는 희생 제물에 대해서는, 그들이 고기로 제사 드리고 그것을 먹으나, 여호와는 그것을 기뻐하지 않는다. 이제 그들의 죄악을 기억하여 그 죄를 벌할 것이니, 그들이 이집트로 돌아갈 것이다.",
            "이스라엘은 자기를 지으신 분을 잊어버리고 왕궁들을 건축했으며, 유다는 견고한 성읍들을 많이 지었으나, 나는 그들의 성읍들에 불을 보내어 그 요새들을 삼키게 할 것이다."
        ],
        [
            "이스라엘아, 너는 이방 백성들처럼 기뻐 뛰놀지 마라. 이는 네가 너의 하나님을 떠나 간음하고 모든 곡식 타작마당에서 음행의 값 받기를 좋아했기 때문이다.",
            "타작마당과 술통이 그들을 먹이지 못할 것이며, 새 포도주도 바닥날 것이다.",
            "그들이 여호와의 땅에 거주하지 못할 것이니, 에브라임은 이집트로 돌아가며 아시리아에서 부정한 음식을 먹을 것이다.",
            "그들은 여호와께 포도주를 부어 드리지 못하며, 그들의 희생 제물도 그분을 기쁘시게 하지 못할 것이다. 그들의 제물은 애도하는 자의 음식과 같아서 그것을 먹는 자마다 부정하게 될 것이니, 이는 그들의 음식이 자기를 위한 것일 수는 있으나 여호와의 집에 들이지는 못할 것이기 때문이다.",
            "너희는 명절날과 여호와의 절기에 무엇을 하려고 하느냐?",
            "보아라, 그들이 멸망을 피하여 가더라도 이집트가 그들을 모으며, 멤피스가 그들을 장사 지낼 것이다. 엉겅퀴가 그들의 은 보물을 덮고, 가시덤불이 그들의 장막 안에 퍼질 것이다.",
            "이스라엘아, 알아라. 형벌의 날이 이르렀고 보응의 날이 다가왔다. 선지자가 어리석고 영의 사람이 미쳤으니, 네 죄악이 많고 네 미움이 크기 때문이다.",
            "선지자는 나의 하나님과 더불어 에브라임의 파수꾼이나, 새잡는 자의 그물이 그의 모든 길에 있고, 그의 하나님의 집에 미움이 있다.",
            "그들이 기브아의 시대처럼 매우 부패하였으니, 여호와께서 그들의 죄악을 기억하시며, 그들의 죄를 벌하실 것이다.",
            "내가 이스라엘을 만났을 때 광야의 포도송이 같았고, 내가 너희 조상을 보았을 때 무화과나무에 처음 맺힌 첫 열매와 같았으나, 그들이 바알브올에게 가서 그 부끄러운 것에 몸을 드려서 그들이 사랑하는 우상처럼 자신도 혐오스럽게 되었다.",
            "에브라임의 영광이 새처럼 날아갈 것이니, 해산이나 임신이나 잉태가 없을 것이다.",
            "그들이 자녀를 기르더라도, 내가 그들을 빼앗아 한 사람도 남기지 않을 것이다. 내가 그들을 떠날 때, 그들에게 참으로 화가 있을 것이다.",
            "내가 보기에 에브라임은 두로처럼 아름다운 곳에 심겨졌으나, 자기 자녀들을 살인하는 자에게로 끌어낼 것이다.",
            "여호와시여, 그들에게 주소서. 무엇을 주시겠습니까? 아이 배지 못하는 태와 젖 없는 유방을 그들에게 주소서.",
            "그들의 모든 악이 길갈에 있으므로 내가 거기서 그들을 미워하였다. 그들의 행위가 악하므로 내가 그들을 내 집에서 쫓아내고 다시는 그들을 사랑하지 아니할 것이다. 그들의 지도자들은 모두 반역자들이다.",
            "에브라임은 매를 맞아 뿌리가 말랐으므로 열매를 맺지 못하고, 비록 그들이 아이를 낳는다 해도 내가 그들의 태의 사랑스런 열매를 죽일 것이다.",
            "내 하나님께서 그들을 버리실 것이니, 이는 그들이 그분께 순종하지 않았기 때문이다. 그들은 민족들 가운데 떠돌아다니게 될 것이다."
        ],
        [
            "이스라엘은 열매맺는 무성한 포도나무이다. 그의 열매가 많을수록 제단을 많게 하고, 그의 땅이 아름다울수록 우상들을 아름답게 치장한다.",
            "그들의 마음이 신실치 못하니, 이제 그들이 벌을 받을 것이다. 하나님이 그들의 제단들을 깨뜨리시며, 그들의 우상들을 부수실 것이다.",
            "참으로 그들이 이제 말하기를 \"우리가 여호와를 두려워하지 않으므로 우리에게 왕이 없으나, 왕이 있더라도 우리를 위해 무엇을 하겠느냐?\" 할 것이다.",
            "그들은 말만 할 뿐이고, 공허한 맹세로 언약을 맺으니, 재판이 밭이랑의 독초 같다.",
            "사마리아의 주민이 벳아웬의 송아지들로 말미암아 두려워할 것이다. 그 백성이 그것 때문에 슬퍼하며, 또 그것과 그 영화를 즐거워한 그 우상의 제사장들도 슬퍼할 것이니, 이는 영광이 떠났기 때문이다.",
            "그 송아지는 아시리아로 옮겨져서 야렙 왕에게 예물로 드려질 것이니, 에브라임은 수치를 당하고 이스라엘은 자기 계략을 부끄러워할 것이다.",
            "사마리아 왕은 물 위의 거품같이 멸망할 것이며,",
            "이스라엘의죄, 곧 아웬의 산당이 파괴되어 가시와 엉겅퀴가 그들의 제단들 위로 자라날 것이니, 그때에 그들이 산들에게 말하기를 \"우리를 덮어라.\" 하고, 언덕들에게 말하기를 \"우리 위로 무너져라.\" 할 것이다.",
            "이스라엘아, 네가 기브아 시대부터 죄를 지어 거기 그대로 범죄하고 서 있으니, 어찌 전쟁이 기브아의 불의한 자들을 덮치지 않겠느냐?",
            "내가 원하는 때에 그들을 징계할 것이니, 그들이 두 가지 죄로 결박당할 때에 민족들이 모여서 그들을 칠 것이다.",
            "에브라임은 길든 암소 같아서 곡식 밟기를 좋아하므로, 내가 그의 아름다운 목에 멍에를 메우며, 에브라임으로 끌게 할 것이니, 유다는 쟁기질을 하고, 야곱은 흙덩이를 깨뜨릴 것이다.",
            "너희는 자기를 위하여 의를 심고 인애를 거두어라. 너희의 묵은 땅을 갈아라. 지금이 여호와를 찾을 때이니, 마침내 여호와께서 오셔서 의를 비처럼 너희에게 내리실 것이다.",
            "너희가 밭을 갈아 악을 심고 불의를 거두며 거짓의 열매를 먹었으니, 이는 네가 네 길과 네 용사의 수가 많은 것을 의지하였기 때문이다.",
            "그러므로 네 백성 가운데서 소요가 일어나며 네 모든 요새가 파괴될 것이니, 전쟁의 날에 살만이 베다벨을 무너뜨린 것과 같고 그때에 어머니와 자식이 함께 부서졌다.",
            "베델아, 이와 같이 너희에게 행할 것이니, 너희의 악이 크기 때문이다. 새벽에 이스라엘 왕이 완전히 멸망할 것이다."
        ],
        [
            "이스라엘이 어렸을 때, 내가 그를 사랑했으며, 이집트에서부터 내 아들을 불러 내었다.",
            "그들을 부를수록 그들은 점점 더 멀리 갔고, 바알들에게 제사하며 우상들에게 분향하였다.",
            "내가 에브라임의 팔을 붙잡아 그들에게 걸음을 가르쳐 주었으나 그들은 내가 그들을 고치는 줄 알지 못하였다.",
            "내가 사람의 줄, 곧 사랑의 끈으로 그들을 이끌었고, 그들을 위하여 그 목에서 멍에를 벗기는 자같이 되었으며, 내가 몸을 굽혀 그들을 먹였다.",
            "그들이 이집트 땅으로 돌아가지 않더라도 아시리아가 자기 왕이 될 것이니 이는 그들이 내게 돌아오기를 거절하였기 때문이다.",
            "칼이 그들의 성읍들을 휩쓸며 그 빗장들을 깨뜨려 삼킬 것이니, 이는 그들의 계책 때문이다.",
            "내 백성이 내게서 떠나기를 고집하니, 그들이 높이 있는 자에게 다같이 부르짖더라도 아무도 그들을 높이지 않는다.",
            "에브라임아, 내가 어찌 너를 버리겠느냐? 이스라엘아, 내가 어찌 너를 넘겨주겠느냐? 내가 어찌 너를 아드마같이 버리며, 스보임같이 대하겠느냐? 내 마음이 내게서 돌아서니, 나의 긍휼이 온전히 불붙는 듯하다.",
            "내가 나의 맹렬한 진노를 나타내지 않으며, 다시는 에브라임을 파멸시키지 않을 것이니 이는 내가 하나님이고, 사람이 아니기 때문이다. 나는 네 가운데 있는 거룩한 자이니, 진노함으로 오지 아니할 것이다.",
            "그들이 사자처럼 부르짖는 여호와의 뒤를 따르니, 여호와께서 부르짖으시면 자손들이 서쪽에서 떨며 올 것이다.",
            "그들이 이집트에서 새같이, 아시리아 땅에서 비둘기같이 떨며 올 것이니, 내가 그들을 자기들의 집에 머물게 할 것이다. 여호와의 말이다.",
            "에브라임은 거짓으로, 이스라엘 족속은 속임수로 나를 에워쌌으며, 유다는 신실하고 거룩하신 하나님께 여전히 거역하였다."
        ],
        [
            "에브라임은 바람을 먹으며 온종일 동풍을 따라다니면서 거짓과 폭력을 더하고 아시리아와 언약을 맺으며 이집트로 기름을 보낸다.",
            "여호와께서 유다를 고발하시며, 야곱을 그의 행위대로 벌하시고, 그의 행실에 따라 그에게 보응하실 것이다.",
            "야곱은 모태에서 자기 형의 발뒤꿈치를 잡았고, 어른이 되어서는 하나님과 힘을 겨루되,",
            "그가 천사와 힘을 겨루어 이기고 울면서 그분의 은혜를 구하였으니, 하나님께서 베델에서 그를 만나시고 거기서 우리에게 말씀하셨다.",
            "여호와는 만군의 하나님이시요, 여호와는 그분을 기억하게 하는 이름이다.",
            "그러므로 너는 너의 하나님께로 돌아와서 인애와 공의를 지키며 항상 너의 하나님을 바라보아라.",
            "장사꾼은 손에 거짓 저울을 가졌고 속이기를 좋아한다.",
            "에브라임이 말하기를 \"나는 참으로 부자다. 내가 재산을 모았으나, 나의 모든 수고한 것들 가운데서 죄라 할 만한 불의를 찾을 자가 없다.\" 하였으나,",
            "나는 이집트 땅에서부터 여호와 너의 하나님이다. 명절날처럼 내가 너를 다시 천막에서 살게 할 것이다.",
            "내가 선지자들에게 말하고, 환상을 많이 보여 주었으며, 선지자들을 통해 비유를 말하였다.",
            "길르앗이 불의하냐? 그들이 참으로 헛되다. 그들이 길갈에서 숫소들을 제물로 바치나, 그들의 제단은 밭고랑에 쌓인 돌무더기 같다.",
            "야곱이 아람 들로 도망하였고, 이스라엘이 거기서 아내를 얻기 위해 일했으며, 또 아내를 얻기 위해 양 떼를 쳤다.",
            "여호와께서 한 선지자를 통해 이스라엘을 이집트에서 인도하여 내셨고, 이스라엘이 한 선지자를 통해 보호를 받았다.",
            "그러나 에브라임이 여호와를 매우 격노케 하였으니, 주께서 그 피흘린 죄를 그에게 물으시고, 수치를 그에게 돌리실 것이다."
        ],
        [
            "에브라임이 말을 할 때 사람들이 떨었다. 그가 이스라엘 중에서 높아졌으나, 바알 때문에 죄를 지어 망하였다.",
            "지금도 그들은 더욱 죄를 지어 자신을 위해 은으로 형상을 부어 만들고 자기의 고안대로 우상을 만드니, 그 모두가 장인들이 만든 것이다. 사람들이 그것들에 대해 말하기를 \"제사를 드리는 사람은 송아지와 입을 맞출 것이다.\" 한다.",
            "그러므로 그들은 아침 구름 같고 일찍 사라지는 이슬 같으며, 타작마당에서 광풍에 날리는 쭉정이 같으며, 굴뚝에서 나오는 연기 같을 것이다.",
            "내가 이집트 땅에서부터 여호와 너의 하나님이다. 너는 나 외에 다른 신을 알지 마라. 나 외에는 구원자가 없다.",
            "나는 광야 메마른 땅에서 너를 알았다.",
            "그들이 먹고 배불렀으니, 그들이 배부를 때 그들의 마음이 교만하고, 이 때문에 그들이 나를 잊었다.",
            "그러므로 나는 그들에게 사자 같고, 길가에서 기다리는 표범 같다.",
            "내가 새끼를 빼앗긴 곰같이 그들을 만나 그들의 심장을 찢고, 거기서 사자처럼 그들을 삼킬 것이며, 들짐승이 그들을 찢을 것이다.",
            "이스라엘아, 네가 망하였으니, 이는 너를 돕는 자, 곧 나를 대적하기 때문이다.",
            "네가 말하기를 \"내게 왕과 지도자들을 주소서.\" 하였으나, 너의 모든 성읍에서 너를 구원할 네 왕과 네 재판관들이 이제 어디 있느냐?",
            "내가 진노하므로 네게 왕을 주었고 분노하므로 왕을 폐하였다.",
            "에브라임의 죄악이 봉함되었고 그의 죄가 저장되었다.",
            "해산의 고통이 그에게 임하였으나 그는 지혜 없는 자식이어서 때가 되었어도 태를 열고 나오려 하지 않는다.",
            "스올의 권세에서 내가 그들을 속량하며, 사망에서 그들을 구속할 것이다. 사망아, 네 재앙이 어디 있느냐? 스올아, 네 멸망이 어디 있느냐? 긍휼함이 내 눈앞에서 감춰졌다.",
            "그가 형제들 사이에서 번성하더라도 동풍, 곧 광야에서 일어나는 여호와의 바람이 불어올 것이니, 그의 물 근원이 마르며 그의 샘이 말라붙고, 창고의 모든 보배가 약탈될 것이다.",
            "사마리아가 자기 하나님께 반역하였으므로 죄값을 치러야 할 것이니, 그들이 칼에 쓰러지며 그들의 어린아이들이 부서뜨려지고, 아이 밴 여자는 배가 갈라질 것이다."
        ],
        [
            "이스라엘아, 여호와 네 하나님께 돌아와라. 이는 네가 너의 죄 때문에 넘어졌기 때문이다.",
            "너는 말씀을 가지고 여호와께 돌아와서 그분께 말하여라. \"모든 죄악을 제거하시고, 선한 것을 받으소서. 우리가 수송아지와 함께 우리 입술로 서원을 갚겠습니다.",
            "아시리아가 우리를 구원하지 못하며 우리가 말을 타지 아니하고, 우리 손으로 만든 것에게 '우리 하나님.' 이라고 다시는 말하지 않을 것이니, 이는 고아가 주께 긍휼을 받기 때문입니다.\"",
            "내가 그들의 반역을 고치고 자원함으로 그들을 사랑할 것이니, 이는 나의 진노가 그에게서 떠났기 때문이다.",
            "내가 이스라엘에게 이슬과 같을 것이니, 그가 백합화같이 피어나겠고, 레바논의 백향목같이 자기 뿌리를 내릴 것이다.",
            "그의 가지들이 뻗어나가며, 그의 아름다움은 올리브 나무 같고, 그의 향기는 레바논 백향목과 같을 것이다.",
            "그의 그늘 아래 거주하는 자가 돌아오며, 그들이 곡식같이 번성하고 포도나무처럼 꽃이 피어 그 향기가 레바논의 포도주 같을 것이다.",
            "에브라임이 말하기를 \"내가 이제 우상들과 무슨 상관이 있습니까?\" 하니, 내가 네게 대답하고 너를 돌볼 것이다. 나는 무성한 잣나무 같으니, 네가 나로 인하여 열매를 얻을 것이다.",
            "누가 지혜가 있어서 이런 일을 깨달으며, 누가 총명이 있어 이런 일을 알겠느냐? 여호와의 길은 정직하니 의인들은 그 길로 다니지만 죄인들은 그 길에 걸려 넘어질 것이다."
        ]
    ]
}