{
    "book": "james",
    "testament": "new",
    "chapters": [
        [
            "하나님과 주 예수 그리스도의 종 야고보는 흩어져 있는 열두 지파에게 문안한다.",
            "나의 형제들아, 너희가 여러 가지 시험을 만나거든 온전히 기쁘게 여겨라.",
            "이는 너희가 믿음의 시련이 인내를 만들어 내는 줄 알기 때문이다.",
            "인내를 온전히 이루어라. 이는 너희가 온전하고 구비하여 아무것에도 부족함이 없게 하려는 것이다.",
            "너희 가운데 누구든지 지혜가 부족하거든 모든 이들에게 후하게 주시고 꾸짖지 않으시는 하나님께 구하여라. 그리하면 주실 것이다.",
            "믿음으로 구하고 조금도 의심하지 마라. 의심하는 자는 바람에 밀려 요동하는 바다 물결과 같다.",
            "그런 사람은 주께 무엇을 받을 것으로 생각하지 마라.",
            "두 마음을 품은 사람은 그의 모든 길에 안정이 없다.",
            "낮은 형제는 자기의 높음을 자랑하고,",
            "부자는 자기의 낮아짐을 자랑하여라. 이는 그가 풀의 꽃과 같이 사라질 것이기 때문이다.",
            "해가 돋고 뜨거운 바람이 불어 풀을 말리면, 꽃이 떨어져 그 모양의 아름다움이 사라진다. 이와 같이 부자도 그의 가는 길이 쇠잔할 것이다.",
            "시험을 참는 사람은 복이 있으니, 이는 연단을 받은 후에, 주께서 자신을 사랑하는 자에게 약속하신, 생명의 면류관을 받을 것이기 때문이다.",
            "누구든지 시험을 받을 때 \"내가 하나님께 시험을 받는다.\" 하지 마라. 하나님께서는 악한 자들에게 시험을 받지도 않으시고 친히 아무도 시험하지 않으시기 때문이다.",
            "각 사람이 시험을 받는 것은 자기의 욕심에 끌려 미혹되기 때문이다.",
            "욕심이 잉태하면 죄를 낳고 죄가 장성하면 사망을 낳는다.",
            "나의 사랑하는 형제들아, 속지 마라.",
            "모든 좋은 선물과 온전한 은사는 위로부터 빛들의 아버지께로부터 내려오니, 그분께는 변함도, 회전하는 그림자도 없으시다.",
            "그분께서 우리로 피조물 가운데 첫 열매가 되게 하시려고 자신의 뜻에 따라 진리의 말씀으로 우리를 낳으셨다.",
            "나의 사랑하는 형제들아, 이것을 알아라. 사람마다 듣기는 빨리 하고 말하기는 더디 하며 노하기도 더디 하여라.",
            "이는 사람의 노하는 것이 하나님의 의를 이루지 못하기 때문이다.",
            "그러므로 모든 더러움과 넘치는 악을 내어 버리고, 너희의 영혼을 구원할 수 있는 마음에 심겨진 말씀을 온유함으로 받아라.",
            "너희는 말씀을 행하는 자가 되고, 듣기만 하여 자신을 속이는 자가 되지마라.",
            "누구든지 말씀을 듣기만 하고 행하지 않으면, 이런 이는 거울로 자기의 생긴 얼굴을 들여다보는 사람과 같으니,",
            "그가 자신을 보고 떠나자마자 곧 그모습이 어떠했는지 잊어버리지만,",
            "자유하게 하는 온전한 율법을 자세히 보고 그 안에 머무는 자는, 듣고 잊어버리는 자가 아니라 행하는 자니, 이런 이는 그가 행하는 일에 복을 받을 것이다.",
            "누가 스스로 경건하다고 생각하며 자기 혀를 제어하지 않고 자기 마음을 속이면, 이런 이의 경건은 헛된 것이다.",
            "하나님 아버지 앞에서 정결하고 더러움이 없는 경건은 환난 가운데 있는 고아와 과부들을 돌보아 주고 세상으로부터 자신을 지켜 흠이 없게 하는 것이다."
        ],
        [
            "나의 형제들아, 너희가 우리 주님, 곧 영광의 예수 그리스도를 믿는 믿음을 가졌으니, 사람을 외모로 취하지 마라.",
            "만일 너희의 회당에 금반지를 끼고 화려한 옷을 입은 자가 들어오고, 또 더러운 옷을 입은 가난한 자가 들어올 때,",
            "너희가 화려한 옷 입은 자를 보고 말하기를 \"여기 좋은 자리에 앉으십시오.\" 하고, 가난한 자에게는 말하기를 \"거기 서 있든지 내 발 받침대 아래 앉으시오.\" 한다면,",
            "이는 너희가 스스로 차별하여 악한 생각으로 판단하는 자가 된 것이 아니냐?",
            "나의 사랑하는 형제들아, 들어라. 하나님께서 세상에서 가난한 자들을 택하여 믿음에 부요하게 하시고, 자기를 사랑하는 자들에게 약속하신 그 나라의 상속자로 삼지 않으셨느냐?",
            "그런데 너희는 가난한 자를 멸시하였다. 부자들은 너희를 압제하며 너희를 법정으로 끌고 가지 않느냐?",
            "그들은 너희에게 주어진 아름다운 이름을 모독하지 않느냐?",
            "너희가 만일 성경대로 \"네 이웃을 네 자신과 같이 사랑하여라.\" 하신 최고의 법을 지키면 잘하는 것이다.",
            "만일 너희가 외모로 사람을 취한다면 죄를 짓는 것이니, 율법이 너희를 범법자로 정죄할 것이다.",
            "누구든지 온 율법을 지키다가 그 하나를 범하면 전체를 범한 것이 된다.",
            "\"간음하지 마라.\" 하신 분께서 또한 \"살인하지 마라.\" 하셨으므로 비록 간음하지 않더라도 살인한다면 그는 율법을 범한 자가 된다.",
            "자유의 율법으로 심판받을 자처럼 그렇게 말하고 그렇게 행동하여라.",
            "긍휼을 베풀지 않는 자에게는 긍휼 없는 심판이 있을 것이다. 긍휼은 심판을 이기고 기뻐한다.",
            "나의 형제들아, 만일 누가 믿음이 있다고 말하면서 행위가 없으면 무슨 유익이 있겠느냐? 그 믿음이 자기를 구원하겠느냐?",
            "만일 형제나 자매가 헐벗고 일용할 양식이 없는데,",
            "너희 가운데 누가 그들에게 \"평안히 가라. 따뜻하게 하고 배부르게 하여라.\" 하고 말만하고 그 몸에 필요한 것을 주지 않는다면, 무슨 유익이 있겠느냐?",
            "이와 같이 믿음도 행함이 없으면 그 자체가 죽은 것이다.",
            "어떤 이가 말하기를 \"너는 믿음이 있고 나는 행함이 있으니, 행함이 없는 네 믿음을 나에게 보여라. 그러면 나도 나의 행함으로 믿음을 네게 보이겠다.\" 라고 할 것이다.",
            "하나님이 한 분이신 줄을 네가 믿느냐? 잘하는 일이다. 악령들도 믿고 떤다.",
            "허황된사람아, 행함이 없는 믿음이 무익하다는 것을 네가 알고자하느냐?",
            "우리 조상 아브라함이 그의 아들 이삭을 제단에 바칠 때 행함으로 의롭다하심을 받지 않았느냐?",
            "믿음이 그의 행함과 함께일하고, 행함으로 믿음이 온전하게 된 것을 네가 안다.",
            "그러므로 \"아브라함이 하나님을 믿으니 이것이 그에게 의로 여겨졌다.\" 하신 성경이 성취되었고, 그는 하나님의 벗이라 불리었다.",
            "너희가 아는 대로, 사람이 행함으로 의롭다 하심을 받고 믿음으로만은 아니다.",
            "이와 같이 기생 라합도 사자들을 영접하고 다른 길로 가게 하였을 때 행함으로 의롭다 하심을 받지 않았느냐?",
            "영이 없는 몸이 죽은 것같이 행함이 없는 믿음도 죽은 것이다."
        ],
        [
            "나의 형제들아, 우리가 더 큰 심판을 받을 줄 알고, 많이 선생이 되지마라.",
            "우리가 다 실수가 많기 때문이다. 말에 실수가 없다면, 그는 온몸도 제어할 수 있는 온전한 자이다.",
            "우리가 말들을 순종하게 하려고 그 입에 재갈을 물려서 그 온몸을 끌고간다.",
            "보아라, 그렇게 큰 배들이 강풍에 밀려가지만, 사공은 지극히 작은 키로 원하는 곳으로 끌고 간다.",
            "이처럼 혀도 작은 지체이지만 큰 것을 자랑한다. 보아라, 얼마나 작은 불이 얼마나 큰 나무를 태우는가.",
            "그 혀는 불이며, 불의의 세계이다. 그혀는 우리 지체 안에서 온몸을 더럽히고, 인생의 바퀴를 불사르니, 지옥불에 의하여 불살라진다.",
            "온갖 종류의 짐승과 새와 파충류와 해양 생물은 사람에게 길들여지며 또 길들여져 왔으나,",
            "혀는 아무도 길들일 수 없으니, 억제할 수 없는 악이고, 죽이는 독이 가득하다.",
            "그것으로 우리가 주님과 아버지를 찬양하기도 하고, 그것으로 하나님의 형상대로 지음받은 사람을 저주하기도 하니,",
            "한 입에서 찬송과 저주가 나온다. 나의 형제들아, 이래서는 안 된다.",
            "샘이 어찌 한 구멍에서 단 물과 쓴 물을 내겠느냐?",
            "나의 형제들아, 무화과나무가 올리브 열매를 맺거나 포도나무가 무화과 열매를 맺을 수 있느냐? 이와 같이 짠물이 단물을 낼 수 없다.",
            "너희 가운데 지혜롭고 총명한 자가 누구냐? 그는 선한 행실로 말미암아 지혜의 온유함으로 자신의 행위를 보여라.",
            "너희 마음에 독한 시기와 다툼이 있다면, 자랑하거나 진리를 거슬러 거짓말하지 마라.",
            "이런 지혜는 위에서 내려오는 것이 아니라 세상적이고 육신적이며 악령과 같은 것이다.",
            "시기와 다툼이 있는 곳에 혼란과 온갖 악한 행위가 있다.",
            "그러나 위에서 오는 지혜는 첫째 성결하고, 다음으로 화평하고 관용하고 양순하고, 긍휼과 선한 열매가 가득하고, 편벽과 위선이 없다.",
            "의의 열매는 화평하게 하는 자들이 화평으로 씨를 뿌려 거두는 것이다."
        ],
        [
            "너희 가운데 싸움이 어디서 오며 다툼이 어디서 오느냐? 너희의 지체 안에 있는 싸우는 정욕에서 오는 것이 아니냐?",
            "너희가 욕심을 내어도 얻지 못하고, 살인을 하고 시기하여도 얻을 수 없는데, 너희는 다투고 싸운다. 너희가 얻지 못하는 것은 구하지 않기 때문이며,",
            "구하여도 받지 못하는 것은 너희가 정욕에 쓰려고 잘못 구하기 때문이다.",
            "간음하는 여자들아, 세상과 벗되는 것이 하나님과 원수가 된다는 것을 알지못하느냐? 그러므로 누구든지 세상과 벗되고자 하는 자는 하나님과 원수가 되는 것이다.",
            "너희 안에 계시는 성령께서 시기할 정도로 사모한다고 하신 성경 말씀을 헛된 것으로 생각하느냐?",
            "그러나 하나님께서 더욱 큰 은혜를 주신다. 그러므로 말씀하시기를 \"하나님께서 교만한 자를 대적하시고 겸손한 자에게 은혜를 주신다.\" 라고 하셨다.",
            "그러므로 하나님께 복종하고 마귀를 대적하여라. 그러면 마귀가 너희를 피할 것이다.",
            "하나님을 가까이하여라. 그러면 그분도 너희를 가까이하실 것이다. 죄인들아, 손을 깨끗이 하여라. 두 마음을 품은 자들아, 마음을 성결하게 하여라.",
            "슬퍼하고 애통해하며 울어라. 너희의 웃음을 울음으로 바꾸고, 기쁨을 근심으로 바꾸어라.",
            "주님 앞에서 낮추어라. 그러면 주께서 너희를 높이실 것이다.",
            "형제들아, 서로 비방하지 마라. 형제를 비방하거나 자기 형제를 판단하는 자는 율법을 비방하고 판단하는 것이다. 네가 율법을 판단하면, 너는 율법을 행하는 자가 아니라 재판관이다.",
            "입법자와 재판관은 한 분이시니, 그분께서는 능히 구원하기도 하시고 멸하기도 하시는 분이시다. 네가 누구이기에 네 이웃을 판단하느냐?",
            "이제 들어라, 오늘이나 내일에 이 성읍이나 저 성읍에 가서 거기서 일년을 지내며 장사하여 수익을 얻고자 하는 자들아,",
            "너희는 내일 일을 알지 못하고, 너희 생명이 어떤 것인지도 알지 못한다. 너희는 잠깐 보이다가 사라지는 안개이다.",
            "도리어 너희는 말하기를 \"주께서 원하시면 우리가 살기도 하고 이것이나 저것을 할 것이다.\" 라고 해야 한다.",
            "그런데 너희가 오만하여 자랑하니, 이러한 자랑은 다 악하다.",
            "그러므로 누구든지 선을 행할 줄 알고도 행하지 않으면 그것이 그에게 죄가 된다."
        ],
        [
            "부자들아, 이제 너희에게 닥칠 고생을 생각하고 슬퍼하며 울어라.",
            "너희 재물은 썩었고 너희 옷은 좀먹고,",
            "너희의 금과 은이 녹슬었으니, 그 녹이 너희에게 증거가 될 것이며, 불같이 너희 살을 삼킬 것이다. 여러분은 마지막 날에도 재물을 쌓았다.",
            "보아라, 너희 밭에서 추수한 일꾼들에게 지불하지 않은 품삯이 소리를 지르며, 추수하는 자들의 부르짖음이 만군의 주님의 귀에 들렸다.",
            "너희가 땅에서 사치하고 쾌락을 즐기며 살육의 날에 너희 마음을 살찌게 하였다.",
            "너희가 의로운 자를 정죄하고 죽였으나, 그는 너희에게 대항하지 않았다.",
            "그러므로 형제들아, 주께서 강림하실 때까지 오래 참아라. 보아라, 농부가 땅의 귀한 열매를 바라고 오래 참아 이른 비와 늦은 비를 기다린다.",
            "너희도 오래 참아 너희 마음을 굳게하여라. 이는 주님의 강림이 가깝기 때문이다.",
            "형제들아, 심판을 받지 않도록 서로 원망하지 마라. 보아라, 심판자가 문 앞에 서 계신다.",
            "형제들아, 주님의 이름으로 말한 선지자들을 고난과 인내의 모범으로 삼아라.",
            "보아라, 우리는 인내하는 자를 복되다고 말한다. 너희가 욥의 인내를 들었고 주께서 주신 결말을 보았으니, 주께서는 긍휼이 많으시고 인애하시다.",
            "나의 형제들아, 무엇보다도 맹세하지 마라. 하늘로도 땅으로도 다른 무엇으로도 맹세하지 마라. 너희는 '예.' 할것은 '예.' 하고, '아니오.' 할 것은 '아니오.' 하여 심판을 받지 않도록 하여라.",
            "너희 가운데 고난당하는 자가 있으면 기도하고, 즐거워하는 자가 있으면 찬송하여라.",
            "너희 가운데 병든 자가 있으면 교회의 장로들을 청하여 주님의 이름으로 기름을 바르고 그를 위하여 기도하게 하여라.",
            "믿음의 간구는 병든 자를 구할 것이니, 주께서 그를 일으키실 것이다. 비록 죄를 범하였을지라도 용서해 주실 것이다.",
            "그러므로 서로 죄를 고백하며 병 낫기를 위해 서로 간구하여라. 의인의 간구는 역사하는 힘이 많다.",
            "엘리야는 우리와 본성이 같은 사람이었으나 비 오지 않기를 간절히 기도하니, 삼년 육 개월 동안 땅에 비가 오지 않았으며,",
            "다시 기도하니, 하늘이 비를 내리고 땅이 열매를 내었다.",
            "나의 형제들아, 너희 가운데 미혹되어 진리에서 떠난 자를 누가 돌아서게 하면,",
            "그가 알 것은 죄인을 그릇된 길에서 돌아서게 하는 자가 죄인의 영혼을 사망에서 구원하고 수많은 죄를 덮을 것이라는 것이다."
        ]
    ]
}