{
    "book": "jeremiah",
    "testament": "old",
    "chapters": [
        [
            "베냐민 땅 아나돗에 살던 제사장들 중 힐기야의 아들인 예레미야의 말이다.",
            "아몬의 아들 유다 왕 요시야 통치 십삼년에 여호와의 말씀이 그에게 임하셨고,",
            "요시야의 아들 유다 왕 여호야김 시대를 거쳐, 요시야의 아들 유다 왕 시드기야의 십일년 말, 곧 다섯째 달에 예루살렘이 사로잡혀 갈 때까지 임하셨다.",
            "여호와의 말씀이 내게 임하셨다.",
            "\"내가 너를 뱃속에 짓기 전에 너를 알았고, 네가 그 태에서 나오기 전에 너를 구별하여 열방의 선지자로 세웠다.\"",
            "내가 대답하기를 \"오, 주 여호와시여, 보소서. 저는 아이라서 말할 줄을 알지 못합니다.\" 하였더니,",
            "여호와께서 내게 말씀하셨다. \"너는 아이라고 말하지 말아라. 내가 너를 누구에게로 보내든지, 가서 내가 명령한 모든 것을 말하여라.",
            "내가 너와 함께하여 너를 구원할 것이니, 너는 그들을 두려워하지 마라. 여호와의 말이다.\"",
            "그리고 여호와께서 자신의 손을 내밀어 내 입에 대며 말씀하셨다. \"보아라, 내가 내 말을 네 입에 두었노라.",
            "보아라, 내가 오늘 너를 민족들과 나라들 위에 세워, 네가 그것들을 뽑고 무너뜨리며, 멸망시키고 파괴하며, 세우고 심게 하였다.\"",
            "또 여호와의 말씀이 내게 임하셨다. \"예레미야야, 네가 무엇을 보느냐?\" 내가 대답하기를 \"제가 아몬드 나무 가지를 보고 있습니다.\" 하였더니,",
            "여호와께서 내게 말씀하시기를 \"네가 잘 보았다. 나는 내 말이 그대로 이루어지는지 지켜 보고 있다.\" 하셨다.",
            "여호와의 말씀이 두 번째 내게 임하셨다. \" 네가 무엇을 보느냐?\" 내가 대답하기를 \"제가 끓는 가마솥을 보고 있습니다. 그 솥의 면이 북쪽으로부터 기울었습니다.\" 하였더니,",
            "여호와께서 내게 말씀하셨다. \"재앙이 북쪽으로부터 이 땅의 모든 주민에게 쏟아질 것이다.",
            "보아라, 내가 북방 왕국들의 모든 족속을 부를 것이다. 여호와의 말이다. 그들이 와서 예루살렘 성문들의 입구에 제각기 왕의 보좌를 정하고 그 사방의 모든 성벽과 유다의 모든 성읍들을 칠 것이다.",
            "그들이 나를 버리고 다른 신들에게 분향하고, 자기 손으로 만든 것에 절한 모든 악 때문에 내가 그들에게 심판을 선포할 것이다.",
            "그러므로 너는 네 허리띠를 동여매고 일어나, 내가 네게 명한 모든 것을 그들에게 말하여라. 그들 앞에서 놀라지 마라. 그렇지 않으면 내가 너를 그들 앞에서 두려워 떨도록 만들겠다.",
            "보아라, 내가 오늘날 너를 온 땅, 곧 유다의 왕들과 고관들과 제사장들과 이 땅의 백성 앞에, 너를 견고한 성과 쇠 기둥과 놋 성벽이 되게 할 것이므로,",
            "그들이 너를 대적하여도 이기지 못할 것이니, 이는 내가 너와 함께하여 너를 구출할 것이기 때문이다. 여호와의 말이다.\""
        ],
        [
            "여호와의 말씀이 내게 임하셨다.",
            "\"가서 예루살렘 사람들의 귀에 외쳐라. 여호와가 이같이 말한다. '내가 네 청년 시절의 신의와 네 약혼 시절의 사랑을 기억하니, 씨 뿌리지 못하는 땅, 곧 광야에서 나를 따랐다.",
            "이스라엘은 여호와에게 거룩한 것 나의 소산 중 처음 열매가 되었으니, 그것을 먹는 자는 모두 죄를 범한 것이므로 재앙이 그들에게 임할 것이다.' 여호와의 말이다.\"",
            "여호와의 말씀을 들어라. 야곱의 집과 이스라엘 집의 모든 족속들아,",
            "여호와께서 이같이 말씀하셨다. \"너희 조상들이 내게서 무슨 불의를 찾아내었기에 나를 멀리하고 허무한 것을 따라 헛되이 행하느냐?",
            "그들은 '우리를 이집트 땅에서 올라오게 하시고, 광야 곧 황량한 구덩이의 땅, 메마른 땅, 사망의 그늘진 땅, 사람이 건너갈 수도 없고 인간이 거기 살 수도 없는 땅에서 우리를 인도하신 여호와께서는 어디 계십니까?' 라고 묻지도 아니하였다.",
            "나는 너희를 비옥한 땅으로 오게 하여 그 열매와 좋은 것을 먹게 하였으나 너희는 와서 내 땅을 더럽히고 내 유업을 역겨운 것으로 만들었으며,",
            "제사장들은 '여호와께서 어디 계시는가?' 하고 묻지 않았고, 율법을 다루는 자들은 나를 알지 못하였으며, 관리들은 나를 반역하였고, 선지자들은 바알의 이름으로 예언하였으며, 도움을 주지 못하는 자들을 따라갔다.",
            "그러므로 내가 여전히 너희와 다투고, 또 너희 후손들과도 다툴 것이다. 여호와의 말이다.",
            "참으로 너희는 키프로스의 해안으로 건너가서 살펴보며, 게달로 사람을 보내어 이런 일이 있었는지 자세히 살펴보아라.",
            "어느 나라가 자기들의 신을 신 아닌 것과 바꾸었느냐? 그러나 내 백성은 자기들의 영광을 무익한 것과 바꾸어 버렸다.",
            "하늘이여, 이를 보고 놀라고 전율하며 심히 두려워하여라. 여호와의 말이다.",
            "이는 내 백성이 두 가지 악을 행하였기 때문이니, 곧 그들이 생명수의 근원인 나를 버린 것과, 물을 저장하지 못할 터진 웅덩이를 스스로 판 것이다.",
            "이스라엘이 종이냐? 집에서 태어난 종이냐? 어찌하여 포로가 되었느냐?",
            "그를 향해 젊은 사자들이 부르짖으며 으르렁거리니 그의 땅이 황무지가 되었고, 그의 성읍들이 불타서 사는 이가 없어졌으며,",
            "또한 멤피스와 다바네스의 자손들도 네 정수리를 상하게 할 것이다.",
            "여호와가 네 길을 인도해 주시는데도 네가 여호와를 버림으로 이것을 초래한 것이 아니냐?",
            "이제 네가 시홀의 물을 마시기 위해 이집트로 가는 것은 무엇 때문이며, 강의 물을 마시려고 아시리아로 가는 것은 무엇 때문이냐?",
            "네 악이 너를 징계하며 너의 배교가 너를 꾸짖을 것이니, 네가 여호와 네 하나님을 버리고 나를 경외하지 않는 것이 악이고 괴로움인 것을 알고 깨달아라. 만군의 주 여호와의 말이다.",
            "참으로 네가 옛적부터 네 멍에를 부수고 네 결박을 끊으며 '나는 섬기지 않겠다.' 하더니, 오히려 네가 모든 높은 언덕 위에서와 모든 무성한 나무 아래에서 구푸리고 음행을 하였다.",
            "나는 너를 귀한 포도나무, 곧 온전한 참 종자로 심었는데, 어떻게 내게 들 포도나무로 변질되었느냐?",
            "비록 네가 잿물로 씻고 비누를 많이 사용할지라도, 너의 죄악은 내 앞에 남아있을 것이다. 주 여호와의 말이다.",
            "어찌 네가 '나는 더러워지지 않았다. 나는 바알들을 따라가지 않았다.' 라고 말할 수 있느냐? 네가 골짜기에서 행한 바를 살펴보고, 네가 무엇을 행하였는지 깨달아라. 너는 이리저리 뛰어다니는 암낙타와 같으며,",
            "너는 광야에 익숙한 들암나귀가 성욕으로 숨을 헐떡이는 것 같으니, 그것의 발정을 누가 억제할 수 있겠느냐? 그런 암컷을 찾아다니는 수컷은 어느 것이나 힘들이지 않고서도 발정기의 암컷을 찾을 것이다.",
            "네 발이 맨발이 되지 않게 하며, 네 목이 마르지 않도록 주의하라고 하였으나, 너는 말하기를 '아닙니다. 소용없는 말씀입니다. 저는 이방 신들을 사랑하니, 그들을 따라가겠습니다.' 하였다.",
            "도둑이 들키면 수치를 당하는 것처럼, 이스라엘의 집,곧 그들의 왕들과 고관들과 제사장들과 선지자들이 수치를 당하였다.",
            "그들은 나무에게 '당신은 내 아버지입니다.' 하며, 돌에게 '당신은 나를 낳았습니다.' 하니, 이는 그들이 참으로 내게서 등을 돌리고, 얼굴을 내게로 향하지 아니하다가, 환난의 때에는 말하기를 '일어나 우리를 구원하소서.' 라고 한다.",
            "그러나 너를 위해 네가 만든 너의 신들이 어디 있느냐? 네가 환난을 당할 때에 네 신들이 너를 구원할 수 있는지 그들로 일어나게 하여라. 유다야, 이는 네 성읍의 수만큼이나 네 신들도 많기 때문이다.",
            "어찌하여 너희가 나와 다투느냐? 너희는 모두 나를 반역하였다. 여호와의 말이다.",
            "내가 너희 자녀들을 때렸으나 소용없으니, 그들이 훈계를 받아들이지 아니하였다. 너희의 칼이 물어뜯는 사자처럼 너희 선지자들을 삼켰다.",
            "너희 이 세대 사람들아, 여호와의 말씀을 살펴보아라. 내가 이스라엘 백성에게 광야나 암흑의 땅이 되었느냐? 어찌하여 내 백성이 말하기를 '우리는 자유롭게 돌아다니고 있으니, 다시는 주께로 가지 않겠다.' 하느냐?",
            "처녀가 자기의 장식품을, 신부가 자기의 장신구를 잊을 수 있겠느냐? 그러나 내 백성은 셀 수 없이 많은 날 동안 나를 잊었다.",
            "사랑을 얻으려고 네 행위를 어찌도 그렇게 아름답게 꾸미느냐? 네 행위를 악한 여자들에게까지 가르쳤으며,",
            "죄없는 가난한 자들이 집을 털다가 잡힌것도 아닌데, 심지어 네 옷깃에서 그들의 피가 발견되었다. 그런데 이 모든 일에도 불구하고",
            "너는 말하기를 '나는 무죄하니, 진실로 그의 진노가 내게서 떠났다.' 라고 한다. 보아라, ' 나는 죄가 없다.' 하는 네 말 때문에 내가 너를 심판하겠다.",
            "너는 어찌하여 여기저기로 부지런히 네 길을 바꾸느냐? 너는 아시리아로 인하여 수치를 당한 것처럼 이집트로 말미암아 수치를 당할 것이다.",
            "너는 거기에서도 두 손으로 네 머리를 싸매고 나가게 될 것이다. 네가 의지하는 자들을 여호와가 버렸으므로 네가 그들로 말미암아 형통치 못할 것이다.\""
        ],
        [
            "\"만일 한 사람이 자기 아내를 내보내자, 그 여자가 그를 떠나 다른 사람의 아내가 된다면, 그가 그 여자에게로 다시 돌아갈 수 있겠느냐? 그 땅이 심히 더러워지지 않겠느냐? 그러나 너는 많은 무리와 간음하였어도 내게로 돌아오겠느냐? 여호와의 말이다.",
            "네 눈을 들어 벌거벗은 산을 보아라. 네가 간음하지 않은 곳이 어디 있느냐? 네가 광야에 있는 아라비아인들처럼 길가에 앉아 사람들을 기다리니, 너의 음란과 너의 악으로 땅을 더럽혔다.",
            "그러므로 소나기가 내리지 않고 봄비가 없어졌으나, 너는 창기의 낯을 가졌으므로 수치를 모른다.",
            "이제부터는 네가 내게 부르짖기를 '아버지, 아버지는 나의 어릴 때부터 친구이시니,",
            "영원히 화를 내시며 끝까지 화를 품으시겠습니까?' 라고 말하면서 악을 행하여 네 욕심을 이루었다.\"",
            "요시야 왕 때에 여호와께서 내게 말씀하셨다. \" 너는 배역한 이스라엘이 행한 것을 보았느냐? 그가 모든 높은 산 위, 모든 무성한 나무 밑으로 가서 거기서 음행을 하였다.",
            "내가 말하기를 '그가 이 모든 것을 행한 후에 내게로 돌아올 것이다.' 하였으나, 그는 돌아오지 않았고, 그의 배반한 자매 유다가 이것을 보았다.",
            "배역한 이스라엘이 간음한 일 때문에 내가 그를 내쫓고 이혼증서를 주었으나, 이를 보고도 그의 배반한 자매 유다가 두려워하지 않고 가서 음행하는 것을 내가 보았다.",
            "그가 음행을 가볍게 여겨 그 땅을 더럽혔고, 돌과 나무와 더불어 간음을 하였으나,",
            "이 모든 일에도 불구하고 그의 배반한 자매 유다는 진심으로 내게로 돌아오지 않고, 단지 거짓으로 돌아올 뿐이었다. 여호와의 말이다.\"",
            "여호와께서 내게 말씀하셨다. \"배역한 이스라엘이 배반한 유다보다 더 의롭다.",
            "너는 가서 이 말들을 북쪽을 향해 외쳐라. '배역한 이스라엘아, 돌아오너라.' 여호와의 말이다. 내가 나의 노한 얼굴을 너희에게로 향하지 아니할 것이다. 나는 은혜로운 자니, 노를 영원히 품지는 않는다. 여호와의 말이다.",
            "너는 오직 네 죄를 인정하여라. 너는 여호와 네 하나님을 반역하고, 모든 푸른 나무 아래 있는 이방 신들을 찾아 이리저리 다니며 내 목소리를 듣지 않았다. 여호와의 말이다.",
            "돌아오너라, 나를 배역한 자식들아, 여호와가 말한다. 이는 내가 너희의 남편이기 때문이다. 내가 성읍 중에서 하나를, 족속 중에서 둘을 택하여 너희를 시온으로 데려올 것이다.",
            "내가 내 마음에 합당한 목자들을 너희에게 줄 것이다. 그러면 그들이 너희를 지식과 명철로 양육할 것이다.",
            "여호와의 말이다. 그 날에 너희가 그 땅에서 번성하여 많아지면, 아무도 다시는 여호와의 언약궤를 말하지 않을 것이며, 마음에 두지 않을 것이며, 그것을 기억하지 않을 것이고, 찾지 아니할 것이며, 다시 만들지 아니할 것이다.",
            "그때에 사람들이 예루살렘을 '여호와의 보좌' 라고 부를 것이며, 모든 민족들이 여호와의 이름으로 예루살렘에 모일 것이며, 다시는 그들이 악한 마음의 완고함을 따라 행하지 아니할 것이다.",
            "그 날에 유다의 집이 이스라엘의 집과 동행하여, 함께 북쪽 땅으로부터 나와서 내가 너희 조상들에게 유업으로 준 그 땅에 이르게 될 것이다.",
            "내가 스스로 말하기를 '나는 어떻게 하든지 너를 자녀들 가운데 두어, 수많은 나라들 중에 가장 훌륭한 유업인 아름다운 땅을 네게 주겠다.' 하였고, 또 말하기를 '너희는 나를 내 아버지라고 부르며 내게서 떠나지 마라.' 하였다.",
            "참으로 이스라엘 백성아, 아내가 남편을 배반하고 떠나는 것처럼 너희가 나를 배신하였다. 여호와의 말이다.\"",
            "벌거벗은 산에서 소리가 들리니, 이스라엘 자손들이 통곡하며 간구하는 소리이다. 이는 그들이 길을 잘못 들어 여호와 하나님을 잊었기 때문이다.",
            "\"돌아오너라. 나를 배역한 자식들아, 내가 너희의 배역함을 고쳐 주겠다.\" \"보소서. 우리가 주께 왔습니다. 주님은 여호와 우리 하나님이십니다.",
            "언덕들과 산들에서 바라는 구원은 참으로 헛됩니다. 이스라엘의 구원은 참으로 여호와 우리 하나님에게만 있습니다.",
            "부끄러운 그것이 조상들이 수고하여 얻은 양 떼와 소 떼와 아들들과 딸들을 삼켰으며,",
            "우리는 수치 위에 눕고 치욕이 우리를 덮을 것이니, 이는 우리와 우리의 조상들이 우리가 어릴 때부터 오늘날까지 여호와 우리 하나님께 죄를 지었고, 우리가 여호와 우리 하나님의 음성을 듣지 않았기 때문입니다.\""
        ],
        [
            "\"이스라엘아, 만일 네가 돌아오려거든 내게로 돌아오너라. 여호와의 말이다. 네가 만일 내 앞에서 네 혐오스러운 것들을 버리고 마음이 흔들리지 아니하며,",
            "여호와의 살아 있음을 두고 진실과 공평과 정의로 맹세하면, 민족들이 그를 인하여 복을 받고 그를 찬양할 것이다.\"",
            "참으로 여호와께서 유다와 예루살렘 사람들에게 이같이 말씀하셨다. \"너희를 위해 묵은 땅을 갈아라. 그리고 가시덤불에 씨를 뿌리지 마라.",
            "유다 사람과 예루살렘 주민들아, 여호와를 위해 할례를 행하고 너희 마음의 가죽을 제거하여라. 그렇지 않으면 너희가 행한 악으로 말미암아 나의 분노가 불같이 일어나서 너희를 태울 것이니, 그것을 끌 자가 없을 것이다.",
            "너희는 유다에 선포하며 예루살렘에 공포하여라. 그 땅에서 나팔을 불며 또 크게 외치기를 '너희는 모여라, 견고한 성읍으로 들어가자.' 하여라.",
            "시온을 향하여 깃발을 세워라. 피난하여라. 지체하지 마라. 내가 북쪽으로부터 재앙과 큰 파멸을 가져올 것이다.",
            "사자가 그 수풀에서 올라왔고, 민족들을 멸하는 자가 출발하였다. 그가 자기 자리를 떠나 네 땅을 황폐케 하려 하니, 네 성읍들이 폐허가 되어 사는 사람이 없게 될 것이다.",
            "그러므로 너희는 굵은 베옷을 입고 슬퍼하며 통곡하여라. 여호와의 맹렬한 분노가 우리에게서 떠나지 않았기 때문이다.",
            "여호와의 말이다. 그 날에 왕과 신하들의 마음이 낙담할 것이며, 제사장들은 놀라서 넋이 나갈 것이며, 선지자들은 깜짝 놀랄 것이다.\"",
            "그때 내가 말하였다. \"아, 주 여호와시여, 주께서는 참으로 이 백성과 예루살렘을 크게 속이셨습니다. '너희에게 평강이 있을 것이다.' 말씀하시더니, 이제 칼이 목에 닿았습니다.\"",
            "그때에 이 백성과 예루살렘이 들을 것이다. \"광야의 벌거벗은 산에서 뜨거운 바람이 딸 내 백성에게로 불어오니, 이 바람은 키질하기 위함도 아니며, 정결케 하려는 바람도 아니다.",
            "이보다 더 강한 바람이 나를 위해 올 것이니, 이제 나 역시 그들에게 심판을 선언할 것이다.\"",
            "보아라, 그가 구름처럼 올라올 것이니, 그의 병거들은 폭풍과 같고 그의 말들은 독수리보다 빠르다. 우리에게 화가 이르렀으니, 우리는 멸망했다.",
            "\"예루살렘아, 네 마음의 악을 씻어 버려라. 그리하면 네가 구원을 얻을 것이다. 네 악한 생각들이 언제까지 네 속에서 머물겠느냐?",
            "한 소리가 단에서 외치며, 에브라임 산에서 재앙을 선포한다.",
            "보아라, 너희는 민족들에게 상기시키며, 예루살렘에 들리게 하기를 '에워싸는 자들이 먼 땅으로부터 와서, 유다 성읍들을 향해 함성을 지른다.' 하여라.",
            "그들이 들을 지키는 자처럼 예루살렘을 둘러쌌으니, 이는 그가 나에게 반역하였기 때문이다. 여호와의 말이다.",
            "네 길과 네 행위가 이것들을 네게 불러왔으니, 이것이 네 악함이다. 그것이 네 마음에까지 미치므로 심히 쓰라릴 것이다.\"",
            "내 창자여, 내 창자여, 내 마음이 아프고 내 마음이 요동하여 잠잠할 수 없으니 나의 혼이 나팔 소리와 전쟁의 경보를 들었기 때문이다.",
            "파멸 위에 파멸이 선포되니, 온 땅이 유린되었다. 갑자기 내 장막들이 순식간에 내 휘장들이 폐허가 되었다.",
            "내가 언제까지 깃발을 바라보며 나팔 소리를 들어야 하는가?",
            "\"내 백성이 참으로 어리석으니, 그들은 나를 알지 못하며, 지각이 없는 미련한 자식들이다. 그들은 악을 행하는데에는 지혜로우나, 선을 행할 줄은 모른다.\"",
            "내가 땅을 보니, 혼돈스럽고 공허하며, 하늘을 보니 빛이 없고,",
            "내가 산들을 보니, 진동하며, 모든 언덕들이 요동한다.",
            "내가 보니, 보아라, 사람이 없으며, 공중의 새들이 다 날아갔다.",
            "내가 보니, 보아라, 여호와 앞과 그분의 맹렬한 분노 앞에서 비옥한 땅이 광야가 되며, 그분의 모든 성읍들이 무너졌다.",
            "여호와께서 이같이 말씀하셨다. \"비록 내가 다 멸망시키지는 않을 것이나 온 땅이 황폐할 것이니,",
            "이로 말미암아 땅이 슬퍼하고, 위로 하늘이 어두워질 것이다. 내가 이미 말하였고 작정하였으니, 후회하지 아니할 것이며, 돌이키지 아니할 것이다.\"",
            "기마병과 활 쏘는 자들의 함성 때문에 온 성읍 사람들이 도망하여 수풀 속으로 숨어 들어가고 바위 위로 기어오르니, 온 성읍이 버려져서 그 안에 사는 사람이 없구나.",
            "너, 멸망당한 자야, 네가 무엇을 하려느냐? 네가 붉은 옷을 입으며, 금장식으로 치장하고, 화장으로 네 눈을 크게 하더라도 네 자신을 아름답게 하는 것이 헛되어, 연인들이 너를 멸시하고 네 목숨을 노릴 것이다.",
            "내가 해산하는 여자의 소리, 곧 첫 출산을 하는 여자의 고통 소리 같은 것을 들었으니, 시온의 딸의 소리이다. 그 여자가 헐떡이며 손을 뻗어 \"살인자들로 인하여 내가 지쳤다.\" 고 말하였다."
        ],
        [
            "\"예루살렘 거리들을 너희는 돌아다니면서 잘 알아보고, 그 광장에서 찾아보아라. 만일 네가 공의를 행하고 진리를 찾는 자를 한 사람이라도 만날 수 있다면, 내가 그 성읍을 용서할 것이다.\"",
            "비록 그들이 여호와의 살아 계심을 두고 맹세할지라도, 실상은 그들이 거짓으로 맹세하는 것이다.",
            "여호와시여, 주님의 눈은 진실을 찾지 아니하십니까? 주께서 그들을 치셨으나 그들은 아파하지 아니하며, 주께서 그들을 멸하셨으나 그들은 훈계받기를 거부하고, 그들의 얼굴을 바위보다 굳게 하며 돌아오기를 거부하였습니다.",
            "그러므로 내가 말하기를 \"그들은 참으로 비천하고 우둔하여 여호와의 길, 그들의 하나님의 법을 알지 못한다.",
            "내가 신분이 높은 사람들에게 가서 그들에게 말할 것이니, 그들은 여호와의 길, 그들의 하나님의 공의를 알고 있을 것이다.\" 하였으나, 참으로 그들도 하나같이 멍에를 부수고 결박을 끊은 자들이다.",
            "그러므로 수풀에서 나온 사자가 그들을 죽이며, 광야의 이리가 그들을 해치고, 표범이 그들의 성읍들을 엿보며 거기서 나오는 사람들을 다 찢을 것이니, 이는 그들의 허물이 많고 그들의 반역이 심하기 때문이다.",
            "\"이 일에 대해 내가 어떻게 너를 용서해줄 수 있겠느냐? 네 자식들이 나를 버리고 신이 아닌 것에게 맹세하였으며, 내가 그들을 배불리 먹였으나, 그들은 간음하며 창기의 집에 몰려갔다.",
            "그들은 살지고 건장한 말 같아서 각기 이웃의 아내를 향해 부르짖는다.",
            "이 일들에 대해 어찌 내가 벌하지 않겠으며, 이와 같은 민족에게 어찌 내가 보복하지 않을 수 있겠느냐? 여호와의 말이다.",
            "너희는 그들의 성벽에 올라가 부수되 다 부수지는 말고, 그 가지들만 제거하라. 그것들은 여호와의 것이 아니다.",
            "이는 이스라엘 집과 유다의 집이 내게 심히 배반하였기 때문이다. 여호와의 말이다.\"",
            "그들이 여호와에 대하여 거짓말하기를 \"그는 존재하지 않으니, 재앙이 우리에게 임하지 아니하고 칼이나 기근을 우리가 보지 아니할 것이며,",
            "선지자들은 바람이니, 말씀이 그들 속에 없으므로 그 일이 그와 같이 그들에게 이루어질 것이다.\" 하였다.",
            "그러므로 여호와 만군의 하나님께서 이같이 말씀하셨다. \"너희가 이 말을 하였으므로, 보아라, 내가 내 말이 네 입에서 불이 되게 하고, 이 백성은 나무가 되게 할 것이니, 불이 그것들을 사를 것이다.\"",
            "이스라엘 집이여, 여호와의 말이다. 보아라, 내가 먼 곳으로부터 너희에게로 한 민족을 불러올 것이다. 그들은 강한 민족이며 오래된 민족이니, 네가 그 언어를 알지 못하며 그들이 말하는 것을 이해하지 못할 것이다.",
            "그들의 화살통은 열린 무덤과 같고 그들은 모두 용사들이다.",
            "그들이 네 아들들과 딸들이 먹을 네 추수 곡식과 음식을 먹으며, 네 양떼와 소떼를 먹으며, 네 포도나무와 무화과나무를 먹겠고, 네가 신뢰하는 네 견고한 성읍들을 칼로 파괴할 것이다.",
            "그 때에도 내가 너희를 다 멸망시키지는 않을 것이다. 여호와의 말이다.",
            "그들이 말하기를 '여호와 우리 하나님께서 어찌하여 이 모든 일들을 우리에게 행하시는가?' 하면, 너는 그들에게 대답하기를 '너희가 나를 버리고 너희 땅에서 이방 신들을 섬겼으므로, 너희도 너희 것이 아닌 땅에서 이방인들을 섬기게 될 것이다.' 라고 하여라.",
            "너희는 이것을 야곱의 집에 선포하고 유다에 공포하여라.",
            "'어리석고 지각이 없으며, 눈이 있으나 보지 못하고 귀가 있으나 듣지 못하는 백성들아, 너희는 이 말을 들어라.",
            "여호와의 말이다. 너희가 나를 두려워하지 않느냐? 내 앞에서 너희가 떨지 않느냐? 내가 모래로 바다의 경계를 정하되, 영원한 규례로 삼아 그것을 넘지 못하게 하였으니, 바다가 출렁거려도 할 수 없고, 파도가 요란해도 그것을 넘어가지 못한다.",
            "그러나 이 백성은 반항하며 반역하는 마음이 있어서 떠나갔고,",
            "그들은 마음에 '때맞추어 이른 비와 늦은 비를 주시며, 우리를 위하여 추수 기한을 정하시는 여호와 우리 하나님을 경외하자.' 라고 말하지도 않았다.",
            "너희의 죄악이 이러한 것들을 물리쳤고 너희의 죄가 너희에게 오는 좋은 것을 막아, 그것들이 너희에게 이르지 못하였으니,",
            "내 백성 중에 악인이 나타나 매복하여 엿보는 새 사냥꾼처럼 사람을 잡으려고 덫을 놓기 때문이다.",
            "새장에 새들이 가득한 것같이 그들의 집에는 속임수가 가득하므로 그들이 강대하고 큰 부자가 되어",
            "살이 찌고 윤기가 난다. 심지어 그들은 악인의 행위를 눈감아 주고, 송사 곧 고아들의 송사를 공정하게 재판하지 아니하며, 가난한 자들의 소송을 변호하지 않았다.",
            "이것들로 인하여 내가 벌하지 않겠으며, 내 마음이 이와 같은 민족에게 보복하지 않겠느냐? 여호와의 말이다.",
            "무섭고 소름 끼치는 일이 이 땅에 일어났다.",
            "선지자들은 거짓으로 예언하고 제사장들은 자기 권세로 다스리며, 내 백성들은 이런 것을 좋아하니, 마지막에는 너희가 어찌 하려느냐?\""
        ],
        [
            "\"베냐민 자손들아, 예루살렘에서 피난하여라. 드고아에서 나팔을 불고, 벳학게렘에서 신호를 올려라. 재앙과 큰 파멸이 북쪽에서 엿보고 있다.",
            "아름답고 우아한 시온의 딸을 내가 멸망시킬 것이니,",
            "목자들이 양 떼를 몰고 그 땅에 와서 그 주위에 장막들을 치고, 각기 자기 처소에서 먹일 것이다.\"",
            "너희는 그 땅을 향하여 전쟁을 준비하여라. 일어나라, 우리가 한낮에 올라가자. 아하 우리에게 화로구나. 날이 저물어 저녁 그늘이 길어졌기 때문이다.",
            "일어나라, 우리가 밤에 올라가서 그 땅의 궁궐들을 파괴하자.",
            "만군의 여호와께서 이같이 말씀하셨다. \"너희는 나무를 베어서 예루살렘을 향하여 공격 경사로를 쌓아라. 그것은 벌받을 성읍이며, 그 가운데는 오직 압제가 있을 뿐이다.",
            "샘이 그 물을 솟구쳐 내는 것처럼, 그것이 자기의 악을 드러내니, 폭력과 파괴의 소리가 그 안에서 들리며, 질병과 살상이 내 앞에서 계속된다.",
            "예루살렘아, 너는 훈계를 받아라. 그렇지 않으면 내 마음이 네게서 멀어지며 내가 너를 폐허로 만들고 아무도 살지 않는 땅으로 만들겠다.\"",
            "만군의 여호와께서 이같이 말씀하셨다. \"포도를 따는 것처럼 그들이 이스라엘의 남은 자를 남김없이 주울 것이다. 너는 바구니에 포도 따는 사람처럼 네 손을 자주 놀려라.\"",
            "내가 누구에게 말하며, 누구에게 경고하여 듣게 할까? 보아라, 그들의 귀는 할례받지 못하였으므로 경청할 수 없고, 보아라, 여호와의 말씀이 그들을 책망하시므로, 그들이 그 말씀을 즐거워하지 않는다.",
            "그러므로 나는 여호와의 분노가 가득하여 참기 어렵다. \"너는 거리의 어린이와 청년들의 모임에 그것을 다같이 쏟아 부어라. 참으로 남편이 아내와 함께, 장년이 노인과 함께 잡혀갈 것이다.",
            "내가 그 땅의 주민들에게 내 손을 펼 것이니, 그들의 집과 밭과 아내들이 다 함께 다른 사람에게로 넘어가게 될 것이다. 여호와의 말이다.",
            "이는 그들이 가장 작은 자로부터 큰 자에 이르기까지 모두가 탐욕에 빠졌고, 선지자로부터 제사장에 이르기까지 모두가 거짓을 행하기 때문이다.",
            "그들이 내 백성의 상처를 건성으로 치료하면서, '평안하다, 평안하다.' 하나 평안이 없다.",
            "그들이 역겨운 일을 행할 때에 부끄러워하였느냐? 그들은 전혀 부끄러워하지도 않았으며 얼굴을 붉힐 줄도 몰랐다. 그러므로 그들이 엎드러지는 자와 함께 엎드러질 것이며, 그들을 벌할 때에 그들이 거꾸러질 것이다. 여호와가 말한다.\"",
            "여호와께서 이같이 말씀하셨다. \" '너희는 길에 서서 살펴보며, 옛적 길 곧 선한 길이 어디인지 찾아보고 그곳으로 가라. 그러면 너희 영혼이 평강을 얻을 것이다.' 그러나 그들이 말하기를 '우리는 가지 않겠다.' 하였다.",
            "내가 너희 위에 파수꾼들을 세우고 '너희는 나팔 소리를 들어라.' 하였으나, 그들이 말하기를 '우리는 듣지 않겠다.' 하였다.",
            "그러므로 민족들아, 들어라. 회중들아, 그들이 당할 일을 알아 두어라.",
            "땅이여, 들어라. 보아라, 내가 이 백성에게 재앙을 내릴 것이니, 이것은 그들의 생각의 결과이다. 이는 그들이 내 말에 귀를 기울이지 않고 내 율법을 버렸기 때문이다.",
            "어찌하여 시바에서 유향을, 먼 땅에서 좋은 향료를 내게 가져오느냐? 나는 너희의 번제를 받지 않으며, 너희의 제물을 기뻐하지 않는다.\"",
            "그러므로 여호와께서 이같이 말씀하신다. \"보아라, 내가 이 백성 앞에 장애물을 둘 것이니, 그들이 거기에 걸려 넘어지며, 아버지와 아들이 함께, 이웃과 그의 친구가 함께 멸망할 것이다.\"",
            "여호와께서 이같이 말씀하신다. \"보아라, 한 민족이 북쪽 땅에서 오며, 큰 나라가 땅 끝으로부터 일어날 것이다.",
            "그들은 활과 창으로 무장했으며 잔인하여 인정이 없고, 그들의 목소리는 바다가 요동치는 것 같으며, 그들은 말을 타고 전사처럼 전열을 갖추어 너 시온의 딸을 칠 것이다.\"",
            "우리가 그 소문을 듣고 우리 손에서 맥이 빠졌고 공포가 우리를 사로잡았으므로 해산하는 여자처럼 고통스럽다.",
            "너희는 밭으로 나가지 말며 길로도 다니지 마라. 이는 칼이 원수에게 있고, 사방이 두려움으로 싸였기 때문이다.",
            "딸 내 백성아, 굵은 베옷을 입고 재 속에서 뒹굴며, 외아들을 잃은 자처럼 슬픔으로 통곡하여라. 멸망시키는 자가 우리에게 갑자기 닥칠 것이다.",
            "\"내가 너를 내 백성 가운데 망대와 요새로 세워 그들의 길을 알아보고 살피게 하였다.",
            "그들은 모두 고집스러운 반역자들이며, 비방하며 돌아다니는 자들이고, 놋과 쇠이며 모두 부패한 자들이다.",
            "풀무불을 세게 하면 납이 그 불에 녹아 없어지므로 제련하는 일이 헛되게 되는 것처럼 악인들도 제거되지 않는다.",
            "사람들이 그들을 '버려진 은' 이라고 부를 것이니, 이는 여호와가 그들을 버렸기 때문이다.\""
        ],
        [
            "여호와께서 예레미야에게 주신 말씀이다.",
            "\"너는 여호와의 집 문에 서서, 거기서 이 말을 선포하여 말하여라. '여호와께 경배하려고 이 문들로 들어오는 모든 유다 사람들아, 여호와의 말씀을 들어라.' \"",
            "만군의 여호와 이스라엘의 하나님께서 말씀하신다. \"너희의 길과 행실을 고쳐라. 그리하면 내가 너희로 이곳에서 살 수 있게 할 것이다.",
            "너희는 '이것이 여호와의 성전, 여호와의 성전, 여호와의 성전이다.' 하는 거짓말을 믿지 마라.",
            "만일 너희가 진실로 너희 길과 너희 행실을 고치면, 만일 너희가 진실로 이웃들 사이에 공의를 행하고,",
            "이방인과 고아와 과부를 억압하지 않으며, 이곳에서 무죄한 피를 흘리지 않고 다른 신들을 따라 스스로를 해하지 아니하면,",
            "나는 너희를 이곳에서 살게 할 것이다. 이곳은 내가 너희 조상들에게 영원부터 영원까지 준 땅이다.",
            "보아라, 너희는 무익한 거짓말들을 믿고 있다.",
            "너희는 도둑질하고, 살인하고, 간음하고, 거짓 맹세하고, 바알에게 분향하며, 너희가 알지 못하는 다른 신들을 따르면서,",
            "내 이름으로 일컫는 이 집에 들어와 내 앞에 서서 말하기를 '우리가 구원받았다.' 한다. 이는 너희가 이 모든 역겨운 일을 또 행하려하기 때문이다.",
            "내 이름으로 일컫는 이 집이 너희 눈에는 강도의 소굴로 보이느냐? 보아라, 나 역시 보고 있다. 여호와의 말이다.",
            "너희는 내가 처음으로 내 이름을 두었던 내 처소 실로에 가서, 내 백성 이스라엘의 악 때문에 내가 거기서 행한 것을 살펴보아라.",
            "여호와의 말이다. 이제 너희가 이 모든 일들을 행하였으므로, 내가 너희에게 일찍 일어나 말하고 또 말하였으나, 너희가 듣지 않았다. 내가 너희를 불렀으나 너희는 대답하지 아니하였다.",
            "그러므로 내 이름으로 일컫는 너희가 신뢰하는 이 집, 곧 내가 너희와 너희 조상들에게 주었던 이곳에, 내가 실로에 행했던 것처럼 행하겠고,",
            "내가 너희 모든 형제들, 곧 에브라임의 모든 자손을 쫓아낸 것같이 너희도 내 눈앞에서 쫓아낼 것이다.",
            "그러므로 너는 이 백성을 위해 기도하지 마라. 그들을 위하여 부르짖거나 기도를 드리지 말고, 또 내게 간구하지 마라. 내가 네 소리를 듣지 않겠다.",
            "너는 그들이 유다의 성읍과 예루살렘의 거리에서 행하는 것을 보지 못하느냐?",
            "자식들은 나무를 줍고, 아비들은 불을 피우며, 여자들은 밀가루를 반죽하여 하늘 여왕에게 드릴 과자를 만들고, 그들은 또 다른 신들에게 붓는 제물을 드려서 나를 진노하게 한다.",
            "여호와의 말이다. 그들이 나를 진노하게 하는 것이냐? 자기 얼굴에 수치를 자초하는 것이 아니냐?\"",
            "그러므로 주 여호와께서 이같이 말씀하신다. \"보아라, 내 진노와 내 분을 이곳에 붓되, 사람과 짐승과 들의 나무와 땅의 소산에 부을 것이니, 꺼지지 않고 불탈 것이다.\"",
            "만군의 여호와 이스라엘의 하나님께서 말씀하신다. \" 너희는 고기를 먹되, 너희 희생 제물에 번제물까지 더하여 먹어라.",
            "나는 너희 조상들을 이집트 땅에서 이끌어 내던 날에, 그들에게 번제물과 희생 제물에 대하여 말하거나 명령하지 아니하였고,",
            "오직 내가 그들에게 명령하였다. '내 음성을 들어라. 그리하면 나는 너희 하나님이 되고, 너희는 내 백성이 될 것이다. 너희는 내가 너희에게 명령한 모든 길로 행하라. 그리하면 너희가 형통할 것이다.'",
            "그러나 그들은 내 말을 듣지 아니하고, 귀를 기울이지도 아니하였으며, 자신들의 악한 마음의 꾀와 완악함을 따라 행하여, 내게서 등을 돌리고 얼굴을 내게로 향하지 않았다.",
            "너희 조상이 이집트 땅에서 나온 날부터 오늘에 이르기까지, 내가 내 모든 종들 곧 선지자들을 너희에게 보내되 날마다 일찍 일어나서 보내었으나,",
            "그들은 내 말을 듣지 않았고 귀를 기울이지도 않았으며, 목을 뻣뻣하게 하여 그들의 조상보다 더 악을 행하였다.",
            "그러므로 네가 그들에게 이 모든 말을 할지라도 그들이 네 말을 듣지 않을 것이며, 네가 그들을 불러도 그들이 네게 대답하지 아니할 것이다.",
            "너는 그들에게 말하여라. '너희는 여호와 자기 하나님의 음성을 듣지 않으며 훈계를 받지 않는 민족이고, 진실이 사라져 그들의 입술에서 끊어졌다.",
            "네 머리카락을 잘라 던져 버리고, 벌거벗은 산 위에서 슬픈 노래를 불러라. 이는 여호와께서 노하셔서 이 세대를 물리치고 버리셨기 때문이다.'",
            "이는 유다 자손들이 내 목전에서 악을 행하고, 내 이름으로 일컫는 집에 그들의 혐오스러운 것을 두어 더럽혔기 때문이다. 여호와의 말이다.",
            "그들은 힌놈의 아들 골짜기에 도벳 산당을 짓고 그들의 아들들과 딸들을 불살랐으니, 이는 내가 명령한 것도 아니고 내 마음에 생각해 본 적도 없는 일이다.",
            "그러므로 여호와가 말한다. 보아라, 그 날이 오면 다시는 '도벳' 과 '힌놈의 아들 골짜기' 라 부르지 않고, ' 살육의 골짜기' 라 부를 것이다. 이는 묻힐 장소가 없어서 도벳에서 매장할 것이기 때문이다.",
            "또 이 백성의 시체가 하늘의 새와 땅의 짐승들의 먹이가 될 것이나, 그것들을 쫓을 자가 없을 것이다.",
            "그때에 내가 유다의 성읍들과 예루살렘의 거리에서 기뻐하는 소리와 즐거워하는 소리, 신랑의 소리와 신부의 소리가 그치게 할 것이니, 그 땅이 폐허가 될 것이다.\""
        ],
        [
            "\"여호와의 말이다. 그때에 사람들이 유다 왕들의 뼈와 고관들의 뼈와 제사장들의 뼈와 선지자들의 뼈와 예루살렘 주민들의 뼈를 그들의 무덤에서 끄집어내어,",
            "그들이 사랑하며 섬기고 그 뒤를 따르며 구하고 경배했던 해와 달과 하늘의 모든 천체들 아래에 뿌릴 것이니, 그 뼈가 결코 다시 거두어지거나 묻히지 못하고 땅의 거름이 될 것이다.",
            "이 악한 족속 중에서 살아남은 모든 남은 자들, 곧 내게 쫓겨나서 살아남은 자들은 그 어느 곳에서나 사는 것보다 죽는 것을 원하게 될 것이다. 만군의 여호와의 말이다.",
            "너는 또 그들에게 말하여라. 여호와가 이같이 말씀하신다. 사람이 넘어지면 일어나지 않겠느냐? 사람이 떠나가면 돌아오지 않겠느냐?",
            "어찌하여 이 예루살렘 백성은 항상 배반하느냐? 그들은 거짓에 사로잡혀 돌아오기를 거절한다.",
            "내가 귀를 기울여 들어 보니, 그들은 옳은 것을 말하지 아니하며 자기 죄악을 뉘우쳐 '내가 무엇을 행하였던가?' 라고 말하는 자도 없고, 말이 전쟁터로 돌진하듯이 그들은 모두 자기 길로 떠났다.",
            "하늘의 황새까지도 자기에게 정해진 때를 알며, 산비둘기와 학과 제비도 돌아올 때를 지키는데, 내 백성은 여호와의 법도를 모른다.",
            "너희가 어떻게 '우리는 지혜로우며, 여호와의 율법이 우리에게 있다.' 라고 말할 수 있겠느냐? 보아라, 참으로 서기관의 거짓된 붓이 그 율법을 거짓으로 만들었다.",
            "지혜로운 자들이 수치를 당하고 당황하며 붙잡혀 갈 것이다. 보아라, 그들이 여호와의 말을 버렸으니, 그들에게 무슨 지혜가 있겠느냐?",
            "그러므로 내가 그들의 아내를 다른 사람들에게 주고 그들의 밭도 다른 사람들에게 주어 차지하게 할 것이니, 이는 작은 자로부터 큰 자에 이르기까지 모두가 불의한 이익을 탐하고 선지자로부터 제사장까지 모두가 거짓을 행하였기 때문이다.",
            "그들이 딸 내 백성의 상처를 건성으로 치료하면서 '평안하다, 평안하다.' 하지만 평안이 없다.",
            "그들이 역겨운 일을 행할 때에 부끄러워하였느냐? 그들이 전혀 부끄러워하지 아니하였고 얼굴을 붉힐 줄도 몰랐다. 그러므로 그들이 엎드러지는 자와 함께 엎드러질 것이며, 그들을 벌할 때에 그들이 거꾸러질 것이다. 여호와가 말한다.",
            "내가 그들을 멸할 것이다. 여호와의 말이다. 포도나무에 포도가 없을 것이며, 무화과나무에 무화과가 없고 잎도 말라 버릴 것이니, 내가 그들에게 주었던 것들이 없어질 것이다.",
            "'우리가 어떻게 가만히 앉아 있겠느냐? 모여라, 우리가 견고한 성읍들로 들어가 거기서 죽자. 이는 우리가 여호와께 범죄하였으므로 여호와 우리 하나님께서 우리를 죽게 하시며, 우리에게 독한 물을 마시게 하신 것이다.",
            "우리가 평안을 바라나 좋은 것이 없고, 치료의 때를 기다리나 보아라, 두려움뿐이다.'",
            "단으로부터 그 말들의 콧김 소리가 들려오고, 그 준마들의 울음소리에 온 땅이 진동하며, 그들이 와서 땅과 그 땅의 모든 것, 성읍과 그 안의 주민들을 삼켜 버릴 것이다.",
            "보아라, 내가 너희에게 주술이 통하지 않는 뱀들과 독사들을 보낼 것이니, 그것들이 너희를 물 것이다. 여호와의 말이다.\"",
            "내가 슬픔 중에 나 자신을 위로하려 하지만 내 마음이 몹시 상하였다.",
            "보아라, 딸 내 백성이 먼 땅에서 부르짖는 소리다. \"여호와께서 시온에 계시지 아니한가? 그곳에 왕이 계시지 아니한가?\" \"어찌하여 그들의 우상과 이방의 헛된 것들로 나를 진노하게 하였는가?\"",
            "\"추수가 지나고 여름철이 끝났지만 우리는 구원을 얻지 못했습니다.\"",
            "딸 내 백성의 상처로 인하여 내가 상처를 입었으며, 슬퍼하며, 놀라움에 사로잡혔다.",
            "길르앗에는 유향이 없는가? 그곳에는 의사가 없는가? 어찌하여 딸 내 백성이 치료받지 못하는가?"
        ],
        [
            "어찌하면 내 머리가 물이 되고, 내 눈이 눈물의 샘이 될 수 있을까? 그렇게 되면 살육당한 딸 내 백성을 위하여 밤낮으로 울 것이다.",
            "어찌하면 내가 광야에서 나그네의 숙소를 얻을 수 있을까? 그렇게 되면 내가 내 백성을 버리고 떠나갈 것이니, 그들은 다 음행한 자들이며 배신한 무리이기 때문이다.",
            "\"그들은 자기 혀를 활처럼 구부려 거짓말을 하며, 그 땅에서 진리를 위해서는 용감하지 아니하니, 그들은 악에서 악으로 나아갔으며 나를 알지 못했다. 여호와의 말이다.",
            "너희는 각기 자기 이웃을 조심하며 어떤 형제도 신뢰하지 마라. 이는 형제마다 완전히 속이며, 이웃마다 비방하고 다니기 때문이다.",
            "그들은 각자 자기 이웃을 속이며 진실을 말하지 아니하고, 그들의 혀는 거짓말을 가르치며 악을 행하기에 지쳤다.",
            "네 처소는 속임수 가운데 있으며, 속임수 때문에 나를 알려고도 하지 않는다. 여호와의 말이다.\"",
            "그러므로 만군의 여호와께서 이같이 말씀하신다. \"보아라, 내가 그들을 녹여서 연단할 것이니, 그외에 내가 딸 내 백성을 위하여 무엇을 하겠느냐?",
            "그들의 혀는 죽이는 화살이며, 거짓을 말할 뿐이라. 그 입으로는 자기 친구에게 평화를 말하지만 그의 마음속에는 복병이 숨어 있다.",
            "이 때문에 내가 그들을 벌하지 않겠느냐? 여호와의 말이다. 나 자신이 이 같은 민족에게 보복하지 않겠느냐?",
            "내가 산들을 위해 울고 통곡하며 광야의 초원을 위해 슬픈 노래를 부를 것이니, 이는 그것들이 불타서 지나다니는 자가 없고, 가축의 소리가 들리지 아니하며, 공중의 새로부터 짐승에 이르기까지 모두 도망쳐 사라졌기 때문이다.",
            "내가 예루살렘을 돌 무더기와 이리의 소굴로 만들며, 유다 성읍들을 폐허로 만들어 사는 사람이 없게 하겠다.\"",
            "이것을 깨달을 만한 지혜자가 누구인가? 여호와의 입이 말씀하신 것을 받아서 선포할 자가 누구인가? 어찌하여 그 땅이 멸망하여 광야처럼 불타서 지나가는 자가 없는가?",
            "이에 여호와께서 말씀하셨다. \"그들이 내가 그들 앞에 두었던 나의 율법을 버리고, 내 목소리를 듣지 아니하며, 그대로 행하지 아니하고,",
            "자기들 고집대로 그 조상들이 그들에게 가르친 바알들을 따랐기 때문이다.\"",
            "그러므로 만군의 여호와 이스라엘의 하나님께서 이같이 말씀하시기를 \"보아라, 내가 그들 곧 이 백성에게 쑥을 먹이며 독물을 마시게 할 것이다.",
            "그들과 그들의 조상들이 알지 못하던 민족들 가운데 흩어 버리고, 그들을 전멸시킬 때까지 그들 뒤에 칼을 보내겠다.\" 하셨다.",
            "만군의 여호와께서 이같이 말씀하신다. \"너희는 잘 생각하여 보고, 곡하는 여자들을 불러오고, 지혜로운 여자들도 불러오너라.",
            "그들이 서둘러서 우리를 위해 슬피 곡하게 하여, 우리 눈에 눈물이 흐르고 우리의 눈꺼풀에서 물이 쏟아지게 하여라.",
            "통곡하는 소리가 '시온에서 들리니, '어찌하여 우리가 망하여 이토록 수치를 당하는가. 우리가 그 땅을 떠난 것은 그들이 우리의 거처를 파괴하였기 때문이다.' 한다.",
            "여자들아, 여호와의 말씀을 들어라. 너희 귀로 그 입의 말씀을 받아 너희 딸들에게 슬피 곡하는 방법을 가르치고, 각기 자기 이웃에게 슬픈 노래를 가르쳐라.",
            "사망이 우리 창문으로 올라오며 우리 궁궐로 들어와 거리에서는 어린아이를, 광장에서는 청년들을 멸하려 한다.",
            "너는 말하여라. '여호와의 말씀이 이와 같으니, 사람의 시체가 밭의 거름처럼 널려 있으며, 추수 뒤에 거두지 않고 떨어진 이삭처럼 될 것이다.' \"",
            "여호와께서 이같이 말씀하신다. \"지혜자는 자기의 지혜를 자랑하지 말며, 힘센 자는 자기의 힘을 자랑하지 말고, 부자는 자기의 부를 자랑하지 마라.",
            "자랑하는 자는 이것을 자랑할 것이니, 곧 명철하여 나를 아는 것과, 곧 나 여호와는 인애와 공평과 정의를 땅에 행하는 줄 아는 것이다. 내가 이것을 기뻐하노라. 여호와의 말이다.\"",
            "\"보아라, 그 날이 올 것이다. 여호와의 말이다. 내가 할례받은 모든 자들을 할례받지 않은 자들과 함께 벌할 것이니,",
            "곧 이집트와 유다와 에돔과 암몬 자손과 모압과 광야에 살면서, 옆 머리카락을 깎은 사람들이니, 이는 모든 이방인들이 할례받지 아니하였고, 이스라엘 자손은 모두 마음의 할례를 받지 못한 자들이기 때문이다.\""
        ],
        [
            "이스라엘 백성아, 여호와께서 너희에게 일러주시는 말씀을 들어라.",
            "여호와께서 이같이 말씀하신다. \"너희는 이방인들의 길을 배우지 마라. 이방인들은 하늘의 징조들을 두려워하지만, 너희는 그것들을 두려워하지 마라.",
            "이방 민족들의 풍속들은 헛되니, 이는 그들이 숲에서 베어 낸 나무이며, 장인의 손이 도끼로 만든 작품이기 때문이다.",
            "그들이 그것을 은과 금으로 장식하고 못과 망치로 고정시켜서 움직이지 않게 하였으니,",
            "그것들은 종려나무 기둥처럼 말하지 못하고 걷지도 못하므로, 사람이 반드시 운반해야 한다. 그것들은 재앙을 내리지도 못하며 복을 주지도 못하니, 너희는 그것들을 두려워하지 마라.\"",
            "여호와시여, 주님과 같으신 이가 없습니다. 주께서는 위대하시며, 주님의 이름은 그 권능으로 위대하십니다.",
            "민족들의 왕이시여, 누가 주님을 두려워하지 아니하겠습니까? 그것이 주께 당연하니, 모든 민족의 지혜로운 자들과 모든 왕국들 가운데서도 주님과 같으신 이가 없기 때문입니다.",
            "그들은 하나같이 우둔하고 어리석으니, 우상의 훈계는 단지 나무일 뿐입니다.",
            "다시스에서 가져온 은박과 우바스에서 가져온 금으로 꾸미되, 조각가와 제련공의 손으로 만들고 보라색과 자주색 옷을 입혔으니, 그것들은 모두 정교한 솜씨로 만든 것들입니다.",
            "그러나 여호와께서는 살아 계신 참 하나님이시며, 영원한 왕이시니, 그 진노에 땅이 진동하며 민족들이 그 분노를 감당할 수 없습니다.",
            "너희는 이같이 그들에게 말하여라. \"하늘과 땅을 짓지 아니한 신들은 땅 위에서, 이 하늘 아래에서 망할 것이다.\"",
            "여호와께서 그분의 권능으로 땅을 지으셨고, 그분의 지혜로 세계를 세우셨으며, 그분의 총명으로 하늘을 펴셨다.",
            "주께서 소리를 내시면 하늘에 많은 물이 생기고, 주께서 땅 끝에서 구름이 올라오게 하시며, 주께서 번개를 일으켜 비를 내리시고, 그분의 창고에서 바람을 내보내신다.",
            "사람은 모두 지식이 없어 우둔하고, 제련공은 모두 우상 때문에 수치를 당하니, 이는 그가 부어만든 우상들은 거짓되고 그들 속에 생기가 없기 때문이다.",
            "그것들은 헛것이며 조롱거리이므로, 벌받을 때에 멸망할 것이다.",
            "야곱의 분깃은 그들과 같지 아니하니, 그분은 만물을 만드시고, 이스라엘은 그분의 유업의 지파이며, 만군의 여호와는 그분의 이름이다.",
            "포위된 가운데 사는 자들아, 땅에서 네 짐 꾸러미를 모아라.",
            "여호와께서 이같이 말씀하시기를 \"보아라, 내가 이번에는 그 땅에 사는 사람들을 내던지며 그들을 괴롭게 하여 그들로 깨닫게 할 것이다.\" 하였다.",
            "아, 내 상처여, 내가 심하게 다쳤다. 그러나 내가 말하기를 \"참으로 이것은 나의 고난이라, 내가 참아야 하겠다.\" 하였다.",
            "내 장막이 부서지고 내 모든 줄이 끊어졌으나, 내 자식들이 나를 떠나갔으므로 내 장막을 다시 치고 내 휘장들을 다시 세울 사람이 없다.",
            "목자들이 어리석어 여호와를 찾지 않으므로 그들이 형통하지 못하며 그들의 모든 양 떼가 흩어졌다.",
            "보아라, 소식을 전하는 소리가 들리고, 북쪽 땅으로부터 오는 큰 소동이 있으니, 유다의 성읍들을 폐허가 되게 하여 이리의 소굴로 만들겠다는 것이다.",
            "여호와시여, 인생의 길이 자기에게 있지 아니하며, 그의 걸음을 정하는 것이 걷는 자에게 있지 아니함을 내가 압니다.",
            "여호와시여, 나를 공의로 훈계하시되 주님의 진노 때문에 내가 소멸되지 않게 하소서.",
            "그리고 주님을 알지 못하는 민족들과 주님의 이름을 부르지 않는 족속들 위에 주님의 분노를 부으소서. 이는 그들이 야곱을 삼켜 멸하였으며, 그의 거처를 황폐케 하였기 때문입니다."
        ],
        [
            "여호와께서 예레미야에게 주신 말씀이다.",
            "\"너희는 이 언약의 말씀들을 듣고, 유다 사람과 예루살렘 주민들에게 고하여라.",
            "너는 그들에게 말하여라. 여호와 이스라엘의 하나님이 이같이 말한다. 이 언약의 말씀들을 듣지 않는 자는 저주를 받을 것이다.",
            "이 언약은 내가 너희 조상들을 쇠 용광로 같은 이집트 땅에서 이끌어 내던 날에 너희 조상들에게 명령한 것이다. '내 음성을 듣고, 내가 너희에게 명령한 모든 것을 행하여라. 그리하면 너희는 나의 백성이 되고, 나는 너희 하나님이 될 것이다.'",
            "이는 내가 너희 조상들에게 젖과 꿀이 흐르는 땅을 주겠다고 맹세한 서약을 오늘날 이루기 때문이다.\" 그때 내가 \"아멘, 여호와시여.\" 라고 대답하였다.",
            "그러자 여호와께서 내게 말씀하셨다. \" 너는 유다의 성읍들과 예루살렘의 거리에서 이 모든 말들을 외쳐라. '너희는 이 언약의 말씀들을 듣고 그것들을 행하여라.' 라고 말하여라.",
            "나는 너희 조상들을 이집트 땅에서 올라오게 하던 날부터 오늘까지 '너희는 내 음성을 들어라.' 라고 엄중하게 경고하며 부지런히 경고하였으나,",
            "그들은 듣지 아니하고 귀를 기울이지도 아니하였으며, 자기의 악한 마음과 고집대로 행하였다. 그러므로 내가 그들에게 명령하였으나 그들이 행하지 않은 이 언약의 모든 말씀들을 그들 위에 보낸 것이다.\"",
            "여호와께서 내게 말씀하셨다. \"유다 사람들과 예루살렘 주민 가운데서 반역의 음모가 발견되었다.",
            "그들이 내 말 듣기를 거절하던 자기들의 옛 조상의 죄악으로 돌아가서 다른 신들을 따라 섬겼으니, 이스라엘 백성과 유다 백성이 내가 그들의 조상들과 맺은 내 언약을 깨뜨렸다.",
            "그러므로 여호와가 이같이 말한다. 보아라, 내가 그들이 피할 수 없는 재앙을 그들에게 보낼 것이니, 그들이 내게 부르짖을지라도 내가 듣지 아니할 것이다.",
            "유다 성읍들과 예루살렘 주민들이 자기들이 분향하는 신들에게 가서 부르짖을지라도, 그 신들은 재앙의 때에 그들을 결코 구원하지 못할 것이다.",
            "유다야, 네 신들의 수가 네 성읍들의 수와 같으며, 예루살렘 거리의 수만큼 그 부끄러운 것들의 제단들을 세웠으니, 바알에게 분향하는 제단들이다.",
            "그러므로 너는 이 백성을 위해 기도하지 마라. 그들을 위하여 부르짖거나 기도를 드리지 마라. 이는 그들이 그들의 재앙 때문에 내게 부르짖을 때에 내가 듣지 않을 것이기 때문이다.",
            "내 사랑하는 자가 내 집에서 무슨 일을 하였느냐? 그가 많은 악을 꾀하였으니, 거룩한 제물 고기로 네 재앙을 피하게 할 수 있겠느냐? 네가 악을 행하면서 기뻐한다.",
            "나 여호와가 네 이름을 '아름다운 과실을 많이 맺는 푸른 올리브 나무' 라 불렀거늘 이제는 요란한 천둥소리와 함께 그 위에 불이 붙고 그 가지들이 부러졌다.",
            "너를 심은 만군의 여호와가 네게 재앙을 선포하였다. 이는 이스라엘 백성과 유다 백성이 스스로 행한 그들의 악으로 말미암은 것이니, 그들이 바알에게 분향함으로 나의 노를 불러 일으켰기 때문이다.\"",
            "여호와께서 제게 알려 주셔서 제가 깨닫게 되었습니다. 그때 주께서 그들의 소행을 제게 보여 주셨습니다.",
            "저는 도살자에게 끌려가는 유순한 어린 양 같아서, 그들이 저를 대적하여 '우리가 나무를 열매와 함께 찍어 버리고 그를 산 자의 땅에서 없애 버려서, 그의 이름이 더 이상 기억되지 못하게 하자.' 하고 계략을 꾸민 것을 제가 알지 못하였습니다.",
            "공의로 판단하시며 마음과 생각을 살피시는 만군의 여호와시여, 제가 저의 송사를 주께 털어 놓았으니, 그들에 대한 주님의 복수를 제가 보게 하소서.",
            "그러므로 여호와께서 아나돗 사람들에 대하여 이렇게 말씀하신다. \"그들이 네 생명을 빼앗으려고 찾아 말하기를 '너는 여호와의 이름으로 예언하지 마라. 네가 우리 손에 죽을 수도 있다.' 한다.",
            "그러므로 만군의 여호와가 이같이 말한다. 보아라, 내가 그들을 벌할 것이니, 청년들은 칼에 죽으며, 그들의 아들들과 딸들은 기근으로 죽어",
            "그들에게 살아남은 자가 없을 것이다. 내가 아나돗 사람들을 벌하는 해에 그들에게 재앙을 보낼 것이다.\""
        ],
        [
            "여호와시여, 제가 주님과 논쟁할 때마다 주께서 의로우십니다. 단지 저는주님과 함께 공의에 대하여 말하려 합니다. 어찌하여 악인의 길이 형통하며, 배신한 자가 모두 평안한 것입니까?",
            "주께서 그들을 심으셨으므로 그들이 뿌리를 내리고 자라며, 열매를 맺었는데 그들의 입은 주께 가까우나 마음은 멉니다.",
            "여호와시여, 주께서는 나를 아시며 나를 보시고 주님을 향한 내 마음을 살피시니, 그들을 도살할 양처럼 끌어내시고 죽일 날이 올 때까지 그들을 구별해 두소서.",
            "언제까지 이 땅이 슬퍼하며, 온 들의 채소가 말라야 합니까? 거기 사는 자들의 악 때문에 짐승과 새들이 사라지게 되었으니, 그들은 주께서 우리의 마지막을 보지 못하실 것이라고 말합니다.",
            "\"네가 걷는 자들과 함께 경주해도 그들이 너를 지치게 한다면, 어떻게 네가 말들과 경쟁할 수 있겠느냐? 네가 평안한 땅에서나 안전하게 살 수 있다면, 요단강이 넘칠 때는 네가 어찌하겠느냐?",
            "참으로 네 형제들과 네 아버지의 집이라도 너를 속이며 네 뒤에서 크게 소리 지르니, 그들이 네게 좋은 말을 할지라도 그들을 신뢰하지 마라.\"",
            "\"나는 내 집을 버리고, 나의 유업을 포기하였으며, 나는 내 마음이 사랑하는 것을 그 원수들의 손에 넘겨주었다.",
            "내 유업이 숲 속의 사자처럼 되어 나를 향하여 으르렁거리므로 내가 그것을 미워하였다.",
            "내 유업이 내게 대하여 무늬 있는 매 같아서 다른 매가 그것을 에워싸고 있으니, 너희는 가서 모든 들짐승들을 모아 데려와서 뜯어먹게 하여라.",
            "많은 목자들이 내 포도원을 망쳐 놓았으며, 그들이 내 분깃을 유린하여 내 기쁨의 땅을 황폐한 광야로 만들었다.",
            "그들이 그것을 황폐하게 하였으므로 그 황무지가 나를 향해 슬퍼한다. 온 땅이 황폐해졌으나 아무도 마음에 두지 않는다.",
            "약탈자들이 광야의 모든 벌거벗은 산에 이르렀는데, 이는 여호와의 칼이 땅 이 끝에서 저 끝까지 휩쓸기 때문이니, 모든 육체에 평안이 없을 것이다.",
            "무리가 밀을 심어도 가시를 거두었고 그들이 수고하여도 소득이 없었다. 내가 매우 분노하였으므로 그들은 소산이 없어 수치를 당할 것이다.\"",
            "\"내가 내 백성 이스라엘에게 물려준 유업에 손대는 모든 악한 이웃들에 대하여 여호와가 이같이 말한다. 보아라, 내가 그들을 그들의 땅에서 뽑아버리며, 유다 백성을 그들 가운데서 뽑아 버리겠다.",
            "내가 그들을 뽑아 낸 후에 다시 그들을 불쌍히 여겨 그들 각 사람을 자기 유업으로, 각 사람을 자기 땅으로 돌아가게 할 것이다.",
            "그들이 내 백성을 가르쳐 바알에게 맹세 하게 한 것처럼, 그들이 내 백성의 길들을 열심히 배워서 '여호와는 살아 계시다.' 라고 내 이름으로 맹세하면, 그들도 내 백성 가운데 세움을 입게 될 것이다.",
            "그러나 만일 그들이 듣지 않으면 내가 그 민족을 뽑아 버리되, 멸망시킬 때까지 뽑아 버릴 것이다. 여호와의 말이다.\""
        ],
        [
            "여호와께서 내게 이같이 말씀하시기를 \"너는 가서 베 허리띠를 사서 네 허리에 두르되, 그것을 물에 넣지 마라.\" 하셨으므로,",
            "내가 여호와의 말씀대로 허리띠를 사서 내 허리에 둘렀다.",
            "여호와의 말씀이 내게 두 번째 임하여 말씀하시기를",
            "\"네가 사서 네 허리에 두른 허리띠를 가지고 일어나 유프라테스로 가서, 거기서 그것을 바위틈에 숨겨두어라.\" 하셨으므로,",
            "내가 여호와께서 내게 명령하신 대로 그것을 유프라테스에 숨겼다.",
            "여러 날이 지난 후에, 여호와께서 내게 말씀하시기를 \"너는 일어나 유프라테스로 가서, 내가 네게 명령하여 거기 숨겨 두라고 했던 허리띠를 가져오너라.\" 하셨다.",
            "내가 유프라테스로 가서 땅을 파고 그곳에 숨겨 두었던 허리띠를 꺼내어 보니, 그 허리띠가 썩어서 아무 데도 쓸모없게 되었다.",
            "여호와의 말씀이 내게 임하셨다.",
            "\"여호와가 이같이 말한다. 내가 유다의 교만과 예루살렘의 큰 교만을 이같이 썩게 하겠다.",
            "이 악한 백성이 내 말 듣기를 거절하고 그 마음의 고집대로 행하여, 다른 신들을 따라가 그들을 섬기며 절하니, 그들이 아무 데도 쓸모없는 이 허리띠처럼 될 것이다.",
            "이는 허리띠가 사람의 허리에 붙어 있듯이 이스라엘 온 백성과 유다 온 백성이 내게 붙어 있어 내 백성이 되고 내 이름을 드러내며, 내 찬양과 영광이 되게 하려 하였으나 그들이 듣지 않았기 때문이다. 여호와의 말이다.",
            "그러므로 너는 그들에게 이 말을 전하기를 '여호와 이스라엘의 하나님께서 이같이 말씀하신다. 모든 항아리가 포도주로 채워질 것이다.' 하라. 그러면 그들이 네게 말하기를 '모든 항아리가 포도주로 채워질 것을 우리가 정말로 모르겠느냐?' 할 것이다.",
            "너는 그들에게 이같이 말하여라. '여호와가 이같이 말한다. 보아라, 내가 이 땅의 모든 주민들과 다윗의 보좌에 앉은 왕들과 제사장들과 선지자들과 예루살렘의 모든 주민들을 술로 만취하게 하고",
            "그들끼리 서로 치고 받게 할 것이니, 심지어 아버지들과 자식들까지도 서로 그렇게 하게 할 것이다. 여호와의 말이다. 내가 그들을 불쌍히 여기거나 아끼지 아니하며, 어떤 긍휼도 베풀지 않고 그들을 멸망시킬 것이다.' \"",
            "여호와께서 말씀하셨으니, 너희는 듣고, 귀를 기울이고, 교만하지 마라.",
            "그분께서 흑암을 일으키시기 전에, 너희 발이 황혼의 산 위에 걸려 넘어지기 전에, 너희가 소망하는 빛이 사망의 그늘이 되어 짙은 어둠이 되게 하시기 전에, 여호와 너희 하나님께 영광을 돌려라.",
            "만일 너희가 그것을 듣지 않는다면 내 심령이 너희의 교만 때문에 남몰래 울며, 내 눈이 여호와의 양 떼가 사로잡혀가는 것 때문에 통곡하며 눈물을 흘릴 것이다.",
            "왕과 왕비에게 말하여라. \"너희는 스스로 낮추어 앉아라. 영광의 면류관이 너희 머리에서 떨어졌다.",
            "남쪽의 성읍들이 봉쇄되나 열 자가 없으며, 유다가 모두 포로로 잡혀가되 완전히 포로로 잡혀갈 것이다.",
            "네 눈을 들어 북쪽에서 오는 자들을 보아라. 네게 주었던 양 떼, 그 아름다운 양들이 어디 있느냐?",
            "네가 가르쳤던 친구들을 내가 네 위의 우두머리로 세웠을 때 네가 무슨 말을 하겠느냐? 마치 해산하는 여자처럼 고통이 너를 사로잡지 않겠느냐?",
            "네가 마음속으로 말하기를 '어찌하여 이런 일들이 내게 닥쳤는가?' 하겠으나, 네 많은 죄악 때문에 너의 치마가 들춰지고, 네 발꿈치가 상하였기 때문이다.",
            "에티오피아인이 자기 피부를, 표범이 자기 무늬를 바꿀 수 있느냐? 그렇게 할 수만 있다면 악에 익숙해진 너희도 선을 행할 수 있을 것이다.",
            "그러므로 내가 그들을 사막의 바람에 날리는 검불같이 흩을 것이다.",
            "이것이 너의 몫이며, 내가 네게 정하여 준 분깃이다. 여호와의 말이다. 네가 나를 잊어버리고, 거짓을 신뢰하였다.",
            "그러므로 내가 네 치마를 네 얼굴까지 걷어 올려 네 수치가 드러나게 할 것이다.",
            "내가 네 음행과 음란한 소리와 들판 언덕 위에서 행한 네 음행의 사악함과 혐오스러운 일들을 보았도다. 화가 있을 것이다, 예루살렘아. 얼마나 오랜 후에야 네가 정결하게 되겠느냐?\""
        ],
        [
            "가뭄에 대하여 예레미야에게 임하신 여호와의 말씀이다.",
            "\"유다가 슬퍼하며, 그 성문들이 퇴락하였다. 그들이 상복을 입고 땅에 엎드리니, 예루살렘의 부르짖는 소리가 올라간다.",
            "귀족들이 물을 구하러 자기 종들을 보냈으나, 그들이 우물에 가서도 물을 찾지 못하여 빈 그릇으로 돌아오니, 부끄럽고 근심하여 자기 머리를 가린다.",
            "땅에 비가 오지 아니하여 지면이 갈라지니, 밭 가는 자들이 부끄러워 자기 머리를 가린다.",
            "들의 암사슴이 새끼를 낳아도 풀이 없으므로 내버리며,",
            "들나귀들은 벌거벗은 언덕 위에 서서 이리처럼 숨을 헐떡이고, 풀이 없으므로 눈이 침침해진다.\"",
            "\"여호와시여, 우리의 죄악이 우리에 대하여 증언할지라도 주께서는 주님의 이름을 위해 일하소서. 이는 우리의 배반이 크고, 우리가 주께 범죄했기 때문입니다.",
            "이스라엘의 소망이시며 환난 때의 구원자시여, 어찌하여 주께서는 이 땅에서 타국인 같고 하룻밤 유숙하는 나그네 같으십니까?",
            "어찌하여 주께서는 놀란 사람 같으며, 구원하지 못하는 용사 같으십니까? 여호와시여, 주께서는 우리 가운데 계시고, 우리는 주님의 이름으로 일컫는 백성이니, 우리를 버리지 마소서.\"",
            "여호와께서 이 백성에 대하여 말씀하시기를 \"그들이 그처럼 방황하기를 좋아하고 자기 발을 삼가지 아니하므로, 여호와가 그들을 용납하지 아니하고, 지금 그들의 죄악을 기억해서 그들의 죄를 벌할 것이다.\" 하셨다.",
            "여호와께서 또 내게 말씀하셨다. \"너는 이 백성을 위하여 복을 구하지 마라.",
            "그들이 금식해도 내가 그들의 부르짖음을 듣지 않겠으며, 그들이 번제와 곡식 제사를 바칠지라도 내가 그것을 기뻐하지 않을 뿐만 아니라, 내가 칼과 기근과 전염병으로 그들을 멸망시키겠다.\"",
            "이에 내가 말하기를 \"슬픕니다. 주 여호와시여. 보소서. 선지자들이 그들에게 말하기를 '너희가 칼을 보지 않을 것이며 기근이 너희에게 없을 것이니, 여호와께서 이곳에서 너희에게 확고한 평화를 주실 것이다.' 합니다.\" 하였다.",
            "여호와께서 내게 말씀하셨다. \"그 선지자들이 내 이름으로 거짓을 예언하고 있다. 내가 그들을 보내지 아니하였으며, 그들에게 명령하거나 말하지 않았으나, 그들이 거짓 환상과 점술과 허망한 것과 자기 마음의 속임수로 너희에게 예언하고 있다.",
            "그러므로 내가 보내지 아니하였으나 내 이름으로 예언하기를 '이 땅에 칼과 기근이 없을 것이다.' 하는 그 선지자들에게 여호와가 이같이 말한다. 그 선지자들은 칼과 기근으로 멸망할 것이며,",
            "그들이 예언하는 것을 듣는 백성은 기근과 칼 때문에 예루살렘 거리에 던져질 것이니, 그들을 장사 지낼 자가 없을 것이며, 그들뿐만 아니라 그들의 아내들과 아들들과 딸들도 그렇게 될 것이다. 이는 내가 그들의 악을 그들 위에 부을 것이기 때문이다.",
            "너는 그들에게 이 말을 전하여라. '내 눈에서 눈물이 밤낮으로 흘러내려 그치지 않을 것이니, 이는 처녀 딸 내 백성이 큰 상처와 심한 구타로 죽게 되었기 때문이다.",
            "내가 들에 나가 보면 칼에 죽은 자들뿐이요, 내가 성읍에 들어가 보면 기근에 병든 자들뿐이다. 선지자와 제사장들이 땅에 두루 다니나 그들도 어찌할 바를 알지 못한다.' \"",
            "주께서 유다를 참으로 버리십니까? 주님의 심령이 시온을 미워하십니까? 어찌하여 주께서 우리가 치료받을 수 없도록 우리를 치십니까? 우리가 평강을 바라나 좋은 것이 없고 치료 받을 때를 기다렸으나 공포만 있을 뿐입니다.",
            "여호와시여, 우리가 주께 범죄하였으니, 우리의 악과 우리 조상들의 죄악을 인정합니다.",
            "주님의 이름을 위하여, 우리를 미워하지 마시고 주님의 영광의 보좌를 욕되게 하지 마소서. 주께서 우리와 맺은 언약을 기억하시고 폐기하지 마소서.",
            "이방의 허무한 우상들 중에 비를 내리게 할 자가 있습니까? 하늘이 소나기를 스스로 내릴 수 있습니까? 여호와 우리 하나님이시여, 그렇게 하시는 분은 바로 주님이 아니십니까? 우리가 주님을 바라는 것은 주께서 이 모든 것을 만드셨기 때문입니다."
        ],
        [
            "여호와께서 내게 말씀하셨다. \"만일 모세와 사무엘이 내 앞에 서 있다 할지라도 내 마음이 이 백성을 향하지 아니할 것이니, 그들을 내 앞에서 쫓아내 보내라.",
            "그들이 네게 말하기를 '우리가 어디로 갈까?' 하면, 너는 그들에게 말하기를 '여호와께서 이같이 말씀하셨으니, 죽을 자는 죽음으로, 칼을 받을 자는 칼로, 굶어 죽을 자는 굶주림으로, 포로 될 자는 포로로 나아가라고 하셨다.' 하여라.",
            "여호와의 말이다. 내가 그들을 네 가지로 벌할 것이니, 곧 칼로 죽이고 개가 찢게 하고 공중의 새가 먹게 하며 땅의 짐승들이 삼키게 하여 멸망시킬 것이다.",
            "유다 왕 히스기야의 아들 므낫세가 예루살렘에 행한 것 때문에 내가 그들을 땅의 모든 나라에 공포가 되게 할 것이다.",
            "예루살렘아, 참으로 누가 네게 동정을 베풀겠으며, 누가 너를 위하여 슬퍼하겠으며, 누가 돌아보아 네게 안부를 묻겠느냐?",
            "여호와의 말이다. 네가 나를 버리고 떠나갔으므로, 내가 내 손을 네게로 펴서 너를 멸망시킬 것이다. 내가 너를 불쌍히 여기기에도 지쳤다.",
            "그들이 자기 길에서 돌이키지 아니하므로, 내가 그 땅의 성문들에서 그들을 키로 까불러서 그 자식들을 끊고 내 백성을 멸망시킬 것이다.",
            "그들의 과부들이 내 앞에 바다 모래보다 많아질 것이며, 내가 대낮에 파괴자를 그들에게 데려다가 청년들의 어머니를 쳐서 그들에게 갑자기 두려움과 공포가 닥치게 할 것이다.",
            "일곱 자식을 낳은 자가 쇠약해져 기절할 것이며, 아직 낮인데도 그 여자의 태양이 지고 그 여자가 부끄러움과 수치를 당할 것이다. 내가 그들 중 남은 자를 그 원수들 앞에서 칼에 넘겨주겠다. 여호와의 말이다.\"",
            "내게 화가 있다. 어머니, 당신은 나를 온 세상과 싸우는 자로, 다투는 자로 낳으셨습니다. 내가 빌려 주지도 않았고 빌리지도 않았으나 모두가 나를 저주합니다.",
            "여호와께서 말씀하셨다. \"내가 참으로 너를 자유롭게 하여 복을 얻게 하고, 내가 참으로 재앙과 고난의 때에 원수가 네게 간청하게 할 것이다.",
            "누가 쇠, 곧 북방의 쇠와 놋을 깨뜨리겠느냐?",
            "네 모든 죄 때문에, 내가 네 온 나라 안에서 네 재산과 보물들이 값없이 약탈당하게 하고,",
            "네 원수들과 함께 네가 알지 못하는 땅으로 가게 할 것이니, 이는 내 진노의 불이 타올라 너희를 사를 것이기 때문이다.\"",
            "여호와시여, 주께서 아시니 저를 기억하시고, 저를 살피셔서, 저를 박해하는 자들에게 저를 위하여 보복하시며, 오래 참으시어 저를 버려두지 마시고, 제가 주님 때문에 수모를 당하는 것을 알아 주소서.",
            "여호와 만군의 하나님이시여, 제가 주님의 말씀을 발견하면 그것을 먹었고 주님의 말씀은 제게 기쁨과 즐거움이 되었습니다. 이는 제가 주님의 이름으로 일컫는 자이기 때문입니다.",
            "제가 기뻐하는 자의 모임에 앉았으나 제가 즐거워하지 아니하고 주님의 손에 잡혀 홀로 앉아 있었으니, 이는 주께서 진노로 저를 채우셨기 때문입니다.",
            "어찌하여 제 고통이 계속되고, 제 상처가 심하여 낫지 않는 것입니까? 주께서는 제게, 물이 없어 속이는 시내같습니다.",
            "그러므로 여호와께서 이같이 말씀하셨다. \"만일 네가 돌아오면 내가 너를 회복시킬 것이니, 네가 내 앞에 서게 될 것이다. 만일 네가 천박한 것을 버리고 귀한 것을 선포한다면 네가 나의 입같이 될 것이다. 그들은 네게로 돌아오더라도 너는 그들에게로 돌아가지 마라.",
            "내가 너를 이 백성에 맞서는 견고한 놋 성벽이 되게 할 것이니, 그들이 너와 싸울지라도 너를 이기지 못할 것은 내가 너와 함께 있어 너를 구원하고 건져낼 것이기 때문이다. 여호와의 말이다.",
            "내가 너를 악인의 손에서 건지고, 잔인한 자의 손아귀에서 구속하겠다.\""
        ],
        [
            "여호와의 말씀이 내게 임하셨다.",
            "\"너는 이곳에서 아내를 얻지 말며, 아들이나 딸을 낳지 마라.\"",
            "이곳에서 태어난 아들과 딸과 이 땅에서 그들을 잉태한 어머니와 그들을 낳은 아버지에 대하여 여호와께서 이같이 말씀하셨다.",
            "\"그들이 독한 병에 걸려 죽을 것이나, 아무도 슬피 울지 아니하고 묻어 주지도 아니할 것이니, 그들이 땅 위의 거름이 될 것이며, 칼과 기근으로 망하고, 그들의 시체는 공중의 새와 땅의 짐승의 먹이가 될 것이다.\"",
            "여호와께서 이같이 말씀하셨다. \" 너는 초상집에 들어가지 말며, 가서 슬피 울지도 말고, 그들에게 조의를 표하지도 마라. 이는 내가 이 백성에게서 나의 평강을 거두었고, 인애와 자비를 빼앗았기 때문이다. 여호와의 말이다.",
            "큰 자나 작은 자가 다 이 땅에서 죽을것이지만 묻어 주는 자가 없고, 그들을 위해 슬피 울거나 몸을 베거나 머리털을 미는 자가 없을 것이다.",
            "죽은 사람 때문에 슬피 우는 자를 위로하기 위해 떡을 나누거나, 자기 아버지나 어머니의 죽음을 슬퍼하는 이에게 위로의 잔을 마시게 할 자가 없을 것이다.",
            "너는 잔칫집에 들어가서 그들과 더불어 앉아서 먹고 마시지 마라.",
            "이는 만군의 여호와 이스라엘의 하나님이 말씀하기를 '보아라, 내가 기뻐하는 소리와 즐거워하는 소리와 신랑의 소리와 신부의 소리를, 이곳 너희 눈 앞에서 너희가 사는 날 동안 사라지게 하겠다.' 하였기 때문이다.",
            "네가 이 백성에게 이 모든 말을 전할 때, 그들이 네게 묻기를 '무엇 때문에 여호와께서 우리에게 이 모든 큰 재앙을 선언하셨느냐? 우리의 죄악이 무엇이며, 우리가 여호와 우리 하나님께 지은 죄가 무엇이냐?' 하면,",
            "너는 그들에게 이렇게 대답하여라. '여호와의 말이다. 너희 조상들이 나를 버리고 다른 신들을 따라가 그것들을 섬기고 절하면서 나를 버려 내 율법을 지키지 않았다.",
            "너희는 너희 조상보다 더 악을 행하였으니, 보아라, 너희가 각각 자신의 악한 마음의 고집대로 행하여 내 말을 듣지 아니하였으므로,",
            "내가 너희를 이 땅에서 너희와 너희 조상이 알지 못하던 땅으로 쫓아 낼 것이다. 너희가 거기서 주야로 다른 신들을 섬길 것이니, 내가 너희에게 은혜를 베풀지 않을 것이다.'",
            "여호와의 말이다. 보아라, 날이 이를 것이니, 다시는 사람들이 이스라엘 자손을 이집트에서 이끌어 낸 여호와의 살아 계심을 두고 맹세하지 않고,",
            "이스라엘 자손을 북방 땅과 그들이 쫓겨났던 모든 땅에서 이끌어 낸 여호와의 살아 계심을 두고 맹세할 것이다. 내가 그들을 그 조상에게 주었던 그들의 땅으로 돌아가게 할 것이다.",
            "여호와의 말이다. 보아라, 내가 많은 어부를 보내어 그들을 낚게 하고, 그 후에 내가 많은 사냥꾼을 보내어 모든 산과 모든 언덕과 바위틈에서 그들을 사냥하게 할 것이니,",
            "이는 내 눈이 그들의 행위를 살피므로 그들이 내 앞에서 숨을 수도 없고, 내 눈앞에서 그들의 죄악을 감출 수도 없기 때문이다.",
            "내가 먼저 그들의 악과 죄를 두 배로 갚을 것이니, 이는 그들이 섬기는 혐오스러운 것들의 시체로 내 땅을 더럽히고 그들의 역겨운 것들을 내 유업에 가득하게 했기 때문이다.\"",
            "여호와 나의 힘, 나의 산성, 환난 날에 나의 피난처시여, 민족들이 땅 끝으로부터 주께 와서 말하기를 \"우리 조상들이 물려받은 것은 오직 거짓뿐이며, 헛되고 아무 유익이 없는 것입니다.",
            "사람이 어찌 자기를 위해 신을 만들 수 있겠습니까? 그것들은 신이 아닙니다.\" 라고 합니다.",
            "\"그러므로 보아라. 내가 이번에 그들에게 알릴 것이니, 그들에게 내 손과 내 능력을 알려서 그들이 내 이름이 여호와인 것을 알게 하겠다.\""
        ],
        [
            "\"유다의 죄는 철필로 기록되고, 그들의 마음 판과 너희 제단 뿔에 다이아몬드 촉으로 새겨졌으며,",
            "그들의 자녀들은 높은 언덕 위 푸른 나무 곁에 그들이 만든 제단들과 아세라들을 기억한다.",
            "들에 있는 나의 산들아, 네 모든 영토 안의 죄 때문에 내가 네 재산과 네 모든 보물과 네 산당들이 약탈당하게 하겠다.",
            "너는 내가 네게 준 유업에서 네 손을 뗄 것이며, 나는 네가 알지 못하는 땅에서 너로 네 원수를 섬기게 할 것이니, 이는 너희가 내 노를 불타오르게 하여 영원히 타게 할 것이기 때문이다.\"",
            "여호와께서 이같이 말씀하셨다. \"사람을 신뢰하며 육체로 자기 힘을 삼으며 그 마음이 여호와에게서 떠난 사람은 저주를 받을 것이다.",
            "그는 사막의 가시덤불 같아서 좋은 일이 오는 것을 보지 못하며, 광야의 메마른 곳, 사람이 살지 못하는 소금 땅에서 살게 될 것이다.",
            "그러나 여호와를 신뢰하고, 여호와를 의지하는 사람은 복을 받을 것이다.",
            "그는 물가에 심은 나무 같아서 그 뿌리를 시내까지 뻗치니, 더위가 와도 두려워하지 않으며 그 잎사귀가 푸르고, 가문 해에도 염려하지 않으며 열매 맺기를 그치지 않는다.",
            "만물보다 거짓되고 부패한 것은 마음이니 누가 이것을 알겠는가?",
            "나 여호와는 심장을 살피며 마음을 시험하고 각 사람의 행위와 행실에 따라 보상한다.",
            "불의로 부자가 된 자는 자고새가 자기가 낳지 않은 알을 품는 것 같아서, 그의 중년에 그것이 그를 떠날 것이며 결국 어리석은 자가 될 것이다.\"",
            "영화로운 보좌는 처음부터 높이 있었으며, 우리의 성소입니다.",
            "이스라엘의 소망이신 여호와시여, 주님을 버리는 자는 모두 부끄러움을 당할 것이며 주님을 떠나는 자는 땅에 기록될 것이니, 이는 생수의 근원이신 여호와를 버렸기 때문입니다.",
            "여호와시여, 저를 고치소서. 그러면 제가 나을 것입니다. 저를 구원하소서. 그러면 제가 구원을 얻을 것입니다. 진실로 주님은 저의 찬송이십니다.",
            "보소서, 그들이 제게 말하기를 \"여호와의 말씀이 어디 있느냐? 당장 나타나게 해 보아라.\" 합니다.",
            "제가 목자의 일에서 떠나지 않고 주님을 따랐으며, 제가 재앙의 날을 바라지 아니한 것도 주께서는 아십니다. 제 입술에서 나온 말이 주님 앞에 있습니다.",
            "제가 주님을 두려워하지 않게 하소서. 재앙의 날에 주께서는 저의 피난처이십니다.",
            "저를 박해하는 자가 수치를 당하게 하시고 저는 수치를 당하지 않게 하소서. 그들은 놀라게 하시고 저는 놀라지 않게 하소서. 그들에게 재앙의 날이 임하게 하시며 갑절의 파멸로 그들을 멸망시키소서.",
            "여호와께서 내게 이같이 말씀하셨다. \" 너는 가서 유다 왕들이 출입하는 '백성의 문' 과 예루살렘의 모든 성문에 서서",
            "그들에게 말하여라. '이 성문들로 들어오는 유다 왕들과 온 유다와 예루살렘의 모든 주민들아, 너희는 여호와의 말을 들어라.",
            "여호와가 이같이 말한다. 너희는 스스로 삼가서 안식일에 짐을 지고 예루살렘 성문으로 들어오지 말고,",
            "안식일에 너희 집에서 짐을 지고 나가지 말며, 아무 일도 하지 말고, 내가 너희 조상들에게 명령한 대로 안식일을 거룩하게 하여라.'",
            "그러나 그들은 듣지도 않고, 귀를 기울이지도 않으며, 그들의 목을 뻣뻣이 하여 훈계를 받지도 않았다.",
            "여호와의 말이다. 만일 너희가 내 말을 온전히 듣고 안식일에 이 성의 문을 통해 짐을 들여오지 않으며, 안식일을 거룩하게 하여 그 날에 아무 일도 하지 않으면,",
            "다윗의 보좌에 앉은 왕들과 고관들이 병거와 말을 타고 이 성의 문들로 들어올 것이며, 그들뿐 아니라 그들의 고관들과 유다 사람과 예루살렘 주민들이 그렇게 할 것이니, 이 성은 영원할 것이다.",
            "그들이 유다 성읍들과 예루살렘 주변과 베냐민 땅과 쉐펠라와 산지와 네게브로부터 번제물과 희생 제물과 곡식 제물과 유향을 가져오고, 또 감사 제물을 여호와의 집으로 가져올 것이다.",
            "그러나 만일 너희가 안식일을 거룩하게 하며, 안식일에 짐을 지고 예루살렘 성문들로 들어오지 마라고 한 내 말을 듣지 않으면, 내가 그 성문들에 불을 놓을 것이니, 그 불이 예루살렘 궁전을 삼킬 것이며 꺼지지 아니할 것이다.\""
        ],
        [
            "여호와께로부터 예레미야에게 임한 말씀이다.",
            "\"너는 일어나 토기장이의 집으로 내려가라. 거기서 내가 네게 내 말을 들려주겠다.\"",
            "내가 토기장이의 집으로 내려가 보니, 그가 물레로 일을 하는데,",
            "진흙으로 만든 그릇이 토기장이의 손에서 망가지면, 그가 그것을 가지고 자기 좋은 대로 다른 그릇을 만들었다.",
            "그때 여호와의 말씀이 내게 임하셨다.",
            "\"이스라엘 족속아, 내가 이 토기장이처럼 너희에게 행하지 못하겠느냐? 여호와의 말이다. 보아라, 진흙이 토기장이의 손안에 있는 것같이, 이스라엘 백성아, 너희도 내 손안에 있느니라.",
            "내가 어느 민족이나 나라를 뽑아 버리고 무너뜨리고 멸망시키겠다고 말할 때에,",
            "만일 내가 말한 그 민족이 자기 악에서 돌아선다면, 내가 그에게 내리려고 생각한 그 재앙을 돌이킬 것이다.",
            "만일 내가 어느 때에 민족이나 나라를 세우고 심는다고 말하였으나",
            "그들이 내 눈앞에서 악을 행하고 내 목소리를 듣지 않는다면, 내가 그들에게 선을 베풀겠다고 말한 그 선을 돌이킬 것이다.",
            "그러므로 너는 이제 유다 사람들과 예루살렘 주민들에게 말하여라. ' 여호와가 이같이 말한다. 보아라, 내가 너희에게 내릴 재앙을 준비하고 너희를 칠 계획을 세웠으니, 이제 너희는 각자 자기의 악한 길에서 돌이키며 너희의 길과 행위를 바르게 고쳐라.'",
            "그러나 그들은 말하기를 '소용없다. 우리는 우리 계획대로 가겠고, 각자 자기의 악한 마음의 고집대로 하겠다.' 할 것이다.",
            "그러므로 여호와가 이같이 말한다. 너희는 누가 이 같은 일을 들었는지 민족들에게 물어 보아라. 처녀 이스라엘이 아주 무서운 일을 행하였다.",
            "레바논의 눈이 어찌 들의 바위를 떠나며, 먼 곳에서 흘러내리는 찬 물줄기가 마르겠느냐?",
            "그러나 내 백성은 나를 잊고 헛된 것에게 분향하였으니, 그것들은 내 백성이 옛부터 걸어온 그들의 길에서 넘어지게 하며, 곁길, 곧 닦지 않은 길로 다니게 하여",
            "그들의 땅이 황폐해지게 하고 영원한 조롱거리가 되게 하니, 그리로 지나가는 모든 자가 놀라서 자기 머리를 흔들 것이다.",
            "내가 그들을 원수 앞에서 동풍으로 흩어 버릴 것이며, 그들의 재난의 날에 내가 등을 돌리고 그들을 외면할 것이다.\"",
            "그들이 말하기를 \"오라, 우리가 예레미야를 칠 계획을 세우자. 이는 율법이 제사장에게서, 계책이 지혜자에게서, 말씀이 선지자에게서 사라지지 아니할 것이기 때문이다. 오라, 우리가 혀로 그를 치고, 그의 어떤 말에도 주의를 기울이지 말자.\" 합니다.",
            "여호와시여, 저를 돌아보시고 저와 다투는 자들의 소리를 들으소서.",
            "어떻게 선을 악으로 갚을 수 있습니까? 그러나 그들은 제 생명을 해하려고 구덩이를 팠습니다. 제가 주님 앞에 서서 그들을 위해 좋은 점을 말하며, 주님의 분노를 그들에게서 돌이키려 한 것을 기억하소서.",
            "그러므로 그들의 자식을 기근에 넘기시고 그들을 칼의 세력에 붙이시며, 그들의 아내들은 자식을 잃고 과부가 되게 하시고 장정들은 살육당해 죽으며 청년들은 전쟁에서 칼에 맞아 죽게 하소서.",
            "주께서 그들에게 군대를 갑자기 보내셔서 그들의 집에서 울부짖음이 들리게 하소서. 이는 그들이 저를 잡으려고 구덩이를 팠으며 제 발이 걸리도록 덫을 놓았기 때문입니다.",
            "여호와시여, 저를 죽이려 하는 그들의 음모를 주께서 다 아시니, 그들의 악을 용서하지 마시고, 그들의 죄를 주님 앞에서 지우지 마시며, 그들이 주님 앞에서 넘어지게 하시되, 주께서 진노하실 때 그들에게 이같이 행하소서."
        ],
        [
            "여호와께서 이같이 말씀하신다. \"너는 가서 토기장이에게서 질그릇 하나를 사고, 백성의 어른들과 제사장의 어른들 중에서 몇 사람을 데리고",
            "하르시트 문 입구에 있는 힌놈의 아들 골짜기로 나가서, 내가 네게 일러주는 말들을 거기서 선포하며",
            "말하여라. ' 유다 왕들과 예루살렘 주민들아, 여호와의 말을 들어라. 만군의 여호와 이스라엘의 하나님이 이같이 말한다. 보아라, 내가 이곳에 재앙을 불러오겠으니, 그것을 듣는 모든 자들의 귀가 윙윙거릴 것이다.",
            "이는 그들이 나를 버리고 이곳을 더럽히며, 이곳에서 그들과 그들의 조상들과 유다 왕들이 알지 못했던 다른 신들에게 분향하고, 이곳을 무죄한 자들의 피로 채웠으며,",
            "바알의 산당을 세워 자기 아들들을 바알에게 번제로 불태워 바쳤으니, 그것은 내가 명령하거나 말하거나 마음으로 생각한 것이 아니다.",
            "그러므로 여호와가 말한다. 보아라, 날이 이를 것이니, 이곳을 다시는 도벳이나 힌놈의 아들 골짜기라 부르지 않고 '살육의 골짜기' 라 부를 것이다.",
            "내가 이곳에서 유다와 예루살렘의 계획을 좌절시키고 그들이 그들의 원수 앞에서 칼에 쓰러지게 하며, 그들의 생명을 찾는 자들의 손에 엎어지게 하여 그들의 시체가 공중의 새와 땅의 짐승의 밥이 되게 할 것이다.",
            "내가 이 성을 황폐한 곳과 조롱거리가 되게 하겠으니, 이곳을 지나가는 모든 자가 그들이 당한 모든 상처로 놀라고 조롱할 것이며,",
            "그들이그들의 원수와 그들의 생명을 찾는 자들에게 포위되어 곤궁할 때에, 그들이 그 아들의 살과 딸의 살을 먹게 하고 각 사람이 자기 친구의 살을 먹게 하겠다.'",
            "너는 너와 함께 가는 사람들이 보는 데서 그 질그릇을 깨뜨리며,",
            "그들에게 이렇게 말하여라. '만군의 여호와가 이같이 말한다. 사람이 토기장이의 그릇을 한 번 깨뜨리면 다시는 고칠 수 없는 것처럼 내가 이 백성과 이 성을 깨뜨릴 것이니, 그들을 더 이상 묻을 자리가 없을 때까지 도벳에 묻을 것이다.",
            "여호와의 말이다. 내가 이곳과 그 주민들에게 그와 같이 하여 이 성을 도벳같이 만들 것이다.",
            "예루살렘 집들과 유다 왕들의 집이 도벳 장소처럼 부정하게 될 것이니, 이는 그 모든 집들이 지붕 위에서 하늘의 온갖 만상에게 분향하고 다른 신들에게 부어드리는 제사를 드렸기 때문이다.' \"",
            "예레미야가 여호와께서 자기를 보내어 예언하게 하신 도벳에서 돌아와 여호와의 집 뜰에 서서 모든 백성에게 말했다.",
            "\"만군의 여호와 이스라엘의 하나님께서 이같이 말씀하시기를 '보아라, 내가 이 성에 관하여 선포한 모든 재앙을 이 성과 그 모든 촌락에 내릴 것이니, 이는 그들이 목을 뻣뻣이 하여 내 말을 듣지 않았기 때문이다.' 하셨다.\""
        ],
        [
            "제사장 임멜의 아들 바스훌은 여호와의 집 관리장인데, 예레미야가 이 말들을 예언하는 것을 그가 들었다.",
            "바스훌이 선지자 예레미야를 때리고, 여호와의 집 베냐민 윗문에 있는 창고에 그를 가두었다가",
            "다음날 바스훌이 예레미야를 창고에서 놓아 주었다. 예레미야가 그에게 말하였다. \"여호와께서 네 이름을 바스훌이라 부르지 않고, 마골밋사빕이라 하신다.",
            "이는 여호와께서 이같이 말씀하셨기 때문이다. '보아라, 내가 너를 너와 네 모든 친구들에게 두려움이 되게 하겠으니, 그들이 그들의 원수들의 칼에 쓰러지는 것을 네가 네 눈으로 볼 것이며, 내가 온 유다를 바빌로니아 왕의 손에 넘겨줄 것이니, 그가 그들을 바빌로니아로 끌어가 칼로 쳐서 죽일 것이다.",
            "또 내가 이 성의 모든 부와 모든 소득과 모든 귀중품과, 유다 왕들의 모든 보물을 그 원수들의 손에 넘겨줄 것이니, 그들이 그것들을 약탈하고 빼앗아 바빌로니아로 가져갈 것이다.",
            "바스훌아, 너와 네 집에 거하는 모든 자들이 포로로 끌려가서 바빌로니아에 이르러, 거기서 네가 죽고 거기에 네가 묻힐 것이니, 너와 너의 거짓 예언을 들었던 네 모든 친구가 그러할 것이다.' \"",
            "\"여호와시여, 주께서 저를 속이셨으므로 제가 속았고 주께서 저보다 강하시므로 주께서 이기셨습니다. 제가 종일토록 놀림거리가 되니, 모두가 저를 조롱합니다.",
            "제가 말할 때마다 부르짖어서 '폭력과 파멸' 이라고 외치니, 여호와의 말씀 때문에 제가 종일토록 수치와 모욕을 당합니다.",
            "그때에 제가 말하기를 '내가 여호와를 기억하지 아니하며 그분의 이름으로 다시는 말하지도 아니하겠다.' 하면, 그분의 말씀이 내 마음, 곧 내 뼈들 속에 갇혀 타는 불과 같으니, 내가 그것을 억누르기에 지쳐 견딜 수 없습니다.",
            "무리가 수군거리는 것을 제가 들었는데, 사방에 두려움이 있었고 '고소하여라, 우리도 고소하겠다.' 하면서, 저와 친한 모든 자들이 제가 넘어지기를 기다리며 '그가 혹시 유혹에 빠지면 우리가 그를 이길 수 있으니, 그를 붙잡아 그에게 복수하자.' 합니다.",
            "그러나 여호와께서 힘센 용사처럼 저와 함께 계시므로, 저를 박해하는 자들이 넘어져 이기지 못하고, 그들이 지혜롭지 못하므로, 부끄러움을 크게 당하고 그 수치를 영원히 잊지 못할 것입니다.",
            "의로운 사람을 시험하시고 신장과 심장을 살피시는 만군의 여호와시여, 제가 저의 사정을 주께 고하였으니 주께서 그들에게 복수하시는 것을 제가 보게 하소서.\"",
            "여호와께 노래하여라. 여호와를 찬양하여라. 그분께서는 가난한 자의 생명을 악인의 손에서 건져내셨다.",
            "내가 태어난 날이 저주를 받고 내 어머니가 나를 낳은 날이 복되지 아니하였더라면,",
            "내 아버지에게 소식을 전하여 \"네게 아들이 태어났다.\" 라고 말하여 그를 크게 기쁘게 했던 사람이 저주를 받았더라면,",
            "그 사람이 여호와께서 무자비하게 무너뜨리신 성읍들과 같이 되었더라면, 그가 아침에는 부르짖는 소리를, 낮에는 전쟁 소리를 들었더라면 좋았을 것이나,",
            "그분께서 나를 모태에서 죽이지 아니하셨다. 그리하였더라면 내 어머니가 나의 무덤이 되고, 그 배가 항상 불러 있었을 것이다.",
            "어찌하여 내가 모태에서 나와서 고생과 슬픔만 보다가 부끄러움 가운데 내 인생을 보내는가?"
        ],
        [
            "여호와로부터 예레미야에게 임한 말씀이다. 그때 시드기야 왕이 말기야의 아들 바스훌과 마아세야의 아들 제사장 스바냐를 예레미야에게 보내며 말하기를",
            "\"바빌로니아 왕 느부갓네살이 우리를 공격하니, 너는 부디 우리를 위하여 여호와께 간구하여라. 혹시 여호와께서 우리에게 그 모든 기적을 베풀어 주시면, 그가 우리에게서 떠나갈 것이다.\" 하였다.",
            "예레미야가 그들에게 말하였다. \"너희는 시드기야에게 이와 같이 말하여라.",
            "여호와 이스라엘의 하나님께서 이같이 말씀하셨다. ' 보아라, 너희가 성 밖에서 너희를 포위하고 있는 바빌로니아 왕과 갈대아인들과 싸우기 위해 너희 손에 들고 있는 무기들을 내가 거두어서 이 성 가운데 모아둘 것이다.",
            "내가 편 손과 강한 팔로, 분노와 진노와 큰 화로 너희와 싸우며,",
            "내가 이 성에 사는 자들은 사람이든 짐승이든 가리지 않고 칠 것이니, 그들이 큰 전염병으로 죽을 것이다.",
            "여호와의 말이다. 그 후에 내가 유다 왕 시드기야와 그의 신하들과 그 백성, 그리고 이 성에서 전염병과 칼과 기근에서 살아남은 자들을 바빌로니아 왕 느부갓네살의 손과 그들의 적들의 손과 그들의 생명을 노리는 자들의 손에 넘겨줄 것이니, 그가 그들을 칼날로 치되 그들을 아끼지 않고, 긍휼히 여기지 아니하며, 불쌍히 여기지도 아니할 것이다.' \"",
            "\"너는 이 백성에게 말하여라. 여호와가 이같이 말한다. '보아라, 내가 너희 앞에 생명의 길과 사망의 길을 두었다.",
            "이 성에 사는 자는 칼과 기근과 전염병으로 죽을 것이나, 너희를 포위하고 있는 갈대아 사람들에게 항복하는 자는 살 것이니, 그는 목숨을 노획물처럼 얻게 될 것이다.",
            "여호와의 말이다. 내가 이 성을 향해 내 얼굴을 두고 있는 것은 복을 주려는 것이 아니라 재앙을 내리려는 것이다. 이 성이 바빌로니아 왕의 손에 넘어갈 것이니 그가 이 성을 불태울 것이다.' \"",
            "너희는 유다 왕의 집에 대한 여호와의 말씀을 들어라.",
            "다윗의 집이여, 여호와께서 이같이 말씀하신다. \"너희는 아침마다 공정히 판결하여, 약탈당하는 자를 압제자의 손에서 건져내어라. 그렇지 않으면 너희가 행한 악 때문에 내 분노가 불처럼 일어나 사를 것이나, 끌 자가 없을 것이다.",
            "여호와의 말이다.골짜기와 평원 바위에 사는 자들아, 너희가 말하기를 '누가 우리를 치러 내려오며, 누가 우리의 거처로 들어오겠느냐?' 하지만, 보아라, 내가 너를 대적하겠다.",
            "내가 너희 행위의 열매대로 너희를 벌하겠다. 여호와의 말이다. 내가 그 숲에 불을 질러 그 주변을 다 사를 것이다.\""
        ],
        [
            "여호와께서 이같이 말씀하셨다. \" 너는 유다 왕의 집으로 내려가서, 거기서 이 말을 선포하여라.",
            "'다윗의 보좌에 앉은 유다 왕아, 너와 네 신하들과 이 문들로 들어오는 네 백성은 여호와의 말을 들어라.",
            "여호와가 이같이 말한다. 너희는 공평과 정의를 행하고, 수탈당한 자를 압제자의 손에서 건져내며, 거류민과 고아와 과부를 압제하거나 학대하지 말고, 이곳에서 무죄한 피를 흘리지 마라.",
            "만일 너희가 참으로 이 말을 준행하면, 다윗의 보좌에 앉는 왕들이 병거와 말을 타고 그의 신하들과 백성과 함께 이 집의 문들을 통해 들어올 것이다.",
            "그러나 내가 나를 두고 맹세하거니와, 만일 너희가 이 말대로 듣지 아니하면, 이 집이 폐허가 될 것이다. 여호와의 말이다.'",
            "여호와가 유다 왕의 집에 대하여 이같이 말한다. 너는 내게 길르앗 같고, 레바논의 꼭대기 같지만, 내가 너를 광야와 사람이 살 수 없는 성으로 만들 것이다.",
            "내가 너를 파멸시킬 자들을 구별해 놓을 것이니, 그들이 각기 무기를 가지고 너의 가장 좋은 백향목들을 베어 불에 던질 것이다.",
            "많은 민족들이 이 성을 지나가며 서로 말하기를 '무엇 때문에 여호와께서 이 큰 성을 이같이 하셨을까?' 하면,",
            "그들이 대답하기를 '그들이 여호와 자기 하나님의 언약을 버리고 다른 신들에게 절하며 그것들을 섬긴 까닭이다.' 라고 할 것이다.\"",
            "너희는 죽은 자를 위해 울지 말며 그를 위해 슬퍼하지 말고, 잡혀가는 자를 위해 슬피 울어라. 이는 그들이 다시 돌아와 자기가 태어난 땅을 볼 수 없을 것이기 때문이다.",
            "유다 왕 요시야의 아들로서, 그의 아버지 요시야를 이어 왕이 되었다가 이곳에서 잡혀간 살룸에 대하여 여호와께서 이같이 말씀하셨다. \"그가 다시 이곳으로 돌아오지 못하고,",
            "그가 사로잡혀 간 그곳에서 죽을 것이며, 다시는 이 땅을 보지 못할 것이다.\"",
            "\"불의로 자기 집을 세우며 부정하게 다락방을 짓고, 자기 이웃을 고용하고 그에게 품삯을 주지 않는 자에게 화가 있을 것이다.",
            "그가 말하기를 '내가 나를 위해 큰 집과 넓은 다락방을 지을 것이다.' 하며, 자기를 위하여 창문을 내고, 백향목으로 덮고 붉은 색으로 칠한다.",
            "네가 백향목으로 집 짓기를 경쟁한다고 해서 왕이 되겠느냐? 네 아버지가 먹거나 마시며, 공평과 정의를 행할 때에 형통하지 않았느냐?",
            "참으로 그가 가난하고 빈궁한 자를 위해 판결할 때에 형통하였으니, 이것이 나를 아는 것이 아니냐? 여호와의 말이다.",
            "그러나 네 눈과 네 마음은 불의한 이익을 추구하는 것과 무죄한 피를 흘리는 것과 압제하고 빼앗는 일에만 가 있다.\"",
            "그러므로 여호와께서 유다 왕 요시야의 아들 여호야김에 대하여 이같이 말씀하신다. \"사람들이 그를 위하여, '슬프다, 내 형제여. 슬프다, 자매여.' 하면서 슬피 울지 않을 것이며, '슬프다, 주여. 슬프다, 그의 영광이여.' 하면서 슬피 울지도 않을 것이다.",
            "그는 끌려나가 예루살렘 성문 밖으로 던져지고 나귀처럼 매장될 것이다.\"",
            "\"너는 레바논에 올라가 외치며, 바산에서 네 목소리를 높이고, 아바림에서 외쳐라. 이는 네 사랑하는 자들이 다 멸망하였기 때문이다.",
            "네가 평안할 때에 내가 네게 말하였으나, 네가 말하기를 '내가 듣지 아니하겠다.' 하고, 네가 내 목소리를 듣지 않았으니, 이것은 네 어렸을 때부터 네 습관이다.",
            "네 목자들은 모두 바람에 휩쓸려 가고, 네 사랑하는 자들은 포로로 잡혀갈 것이니, 그때에 네가 너의 모든 사악 때문에 부끄러움과 수치를 당할 것이다.",
            "레바논에 거주하며 백향목에 깃들어 사는 자여, 해산하는 진통과 같은 고통이 네게 찾아올 때에 네가 어떻게 불쌍히 여김을 받겠느냐?",
            "여호와의 말이다. 나의 살아 있음을 두고 맹세하니, 유다 왕 여호야김의 아들 고니야가 내 오른손의 인장 반지라 할지라도, 내가 거기서 너를 빼내어",
            "네 생명을 찾는 자들의 손과 네가 두려워하는 자들의 손, 곧 바빌로니아 왕 느부갓네살의 손과 갈대아 사람들의 손에 넘겨줄 것이다.",
            "내가 너와 너를 낳은 네 어머니를 너희가 태어나지 않은 다른 땅으로 쫓아버릴 것이니, 거기서 너희가 죽을 것이다.",
            "너희가 돌아오기를 갈망하던 그 땅으로 돌아오지 못할 것이다.\"",
            "이 사람 고니야는 깨져 쓸모없는 항아리인가? 아무도 좋아하지 않는 그릇인가? 어찌하여 그와 그의 자손이 쫓겨나서 알지 못하는 땅에 내던져졌느냐?",
            "땅이여, 땅이여, 땅이여, 여호와의 말씀을 들어라.",
            "여호와께서 이같이 말씀하신다. \"너희는 이 사람에 대하여 자식이 없으며 평생 동안 형통하지 못할 자라고 기록하여라. 이는 그의 자손 중 형통하여 다윗의 보좌에 앉아 유다를 다스릴 자가 다시는 없을 것이기 때문이다.\""
        ],
        [
            "\"내 초원의 양 떼를 죽이고 흩어 버리는 목자들에게 화가 있을 것이다. 여호와의 말이다.",
            "그러므로 여호와 이스라엘의 하나님이 내 백성을 기르는 목자들에게 이같이 말한다. 너희가 내 양 떼를 흩어서 쫓아내고 돌보지 아니하였다. 보아라, 내가 너희의 악행으로 말미암아 너희를 벌할 것이다. 여호와의 말이다.",
            "내가 내 양 떼의 남은 것을 모으겠고, 내 양 떼를 흩었던 모든 나라로부터 모아 들여서 자기 목장으로 돌아오게 할 것이니, 그들이 번성하여 많아질 것이며,",
            "내가 그들 위에 목자들을 세우고, 그들은 양들을 먹일 것이므로 양들이 더이상 두려워하거나 놀라지 않을 것이며, 목자들은 양들을 잃어버리지 않을 것이다. 여호와의 말이다.",
            "보아라, 날이 이를 것이다. 여호와의 말이다. 내가 다윗에게서 한 의로운 가지를 일으킬 것이니, 그가 왕이 되어 다스리며 지혜롭게 행하고, 땅에서 공평과 정의를 행할 것이다.",
            "그의 날에 유다는 구원을 받고 이스라엘은 안전하게 살 것이며, 그는 '여호와, 우리의 의' 라 불릴 것이니, 이것이 그의 이름이 될 것이다.",
            "여호와의 말이다. 그러므로 보아라, 날이 이를 것이다. 사람들이 다시는 이스라엘 자손을 이집트 땅에서 이끌어 내신 여호와의 살아 있음을 두고 맹세하지 아니하고,",
            "이스라엘 집의 후손을 북쪽 땅과 내가 그들을 쫓아내었던 모든 나라로부터 이끌어 올리고 인도한 여호와의 살아있음을 두고 맹세할 것이니, 그들이 자기 땅에서 살 것이다.\"",
            "선지자들에 대한 말씀이다. 내 속에서 심장이 상하며, 내 모든 뼈가 떨리고, 내가 술 취한 사람같이 되며 포도주에 빠진 사람같이 되었으니, 이는 여호와와 그분의 거룩한 말씀들 때문이다.",
            "참으로 간음하는 자가 땅에 가득하고, 저주 때문에 땅이 슬퍼하며 광야의 초장이 마르니, 그들의 행위는 악하고, 그들이 힘쓰는 것도 정직하지 않다.",
            "\"선지자나 제사장이나 다 부패하였으며, 내가 내 집에서조차 그들의 악을 발견하였다. 여호와의 말이다.",
            "그러므로 그들의 길이 그들에게 어둠 속에서 미끄러운 곳과 같이 되어, 그들이 떠밀려 거기에서 쓰러질 것이다. 내가 그들을 벌하는 해에 그들에게 재앙을 내릴 것이다. 여호와의 말이다.",
            "내가 사마리아의 선지자들 중에서 어리석음을 보았으니, 그들이 바알의 이름으로 예언하여 내 백성 이스라엘을 잘못 인도하였다.",
            "내가 예루살렘 선지자들 중에서 무서운 일을 보았으니, 그들이 음행하며 거짓을 일삼고 악을 행하는 자의 손을 강하게하여, 아무도 자기 악에서 떠나지 않게 되었다. 그들은 모두 나에게 소돔과 같고, 그 주민은 고모라와 같았다.",
            "그러므로 만군의 여호와가 선지자들에 대하여 이같이 말한다. 보아라, 내가 그들에게 쑥을 먹이고 독물을 마시게 할 것이니, 불경함이 예루살렘의 선지자들로부터 온 땅으로 퍼져 나갔기 때문이다.\"",
            "만군의 여호와께서 이같이 말한다. \"너희에게 예언하는 선지자들의 말을 듣지 마라. 그들은 헛된 것을 말하며, 자기 마음에서 나온 이상을 말하니, 여호와의 입에서 나온 것이 아니다.",
            "그들이 나를 멸시하는 자들에게 계속 말하기를 '여호와께서 너희가 평안할 것이라고 말씀하셨다.' 하며, 자기 마음의 고집대로 행하는 모든 자들에게 말하기를 '너희에게 재앙이 임하지 않을 것이다.' 하였다.\"",
            "누가 여호와의 회의에 참여하여 그 말을 알아들었으며, 누가 나의 말을 귀기울여 들었느냐?",
            "보아라, 여호와의 폭풍이 진노 중에 일어나니, 회오리 치는 폭풍이 악인의 머리에 휘몰아칠 것이다.",
            "여호와의 진노가 그 마음의 계획들을 이룰 때까지 그치지 아니할 것이니, 훗날에 너희가 그것을 명백히 깨닫게 될 것이다.",
            "내가 이 선지자들을 보내지 아니하였으나 그들이 달려 나가며, 내가 그들에게 말하지 아니하였으나 그들이 예언한다.",
            "만일 그들이 나의 회의에 참여하였더라면, 그들이 내 백성에게 내 말을 듣게하여 악한 길과 악한 행실에서 떠나게 하였을 것이다.",
            "내가 가까운 곳만의 하나님이고 먼 곳의 하나님은 아니냐? 여호와의 말이다.",
            "어떤 사람이 은밀한 곳에 숨는다고 해서 내가 그를 보지 못하겠느냐? 여호와의 말이다. 내가 하늘과 땅에 충만하지 않으냐? 여호와의 말이다.",
            "내가 내 이름으로 거짓을 예언하는 선지자들의 말을 들으니 '내가 꿈을 꾸었다. 내가 꿈을 꾸었다.' 한다.",
            "거짓을 예언하는 선지자들의 마음 속에 언제까지 이런 것이 있겠느냐? 그들은 자기 마음의 간교한 것을 예언하는 자들이다.",
            "그들이 각자 이웃에게 자기 꿈들을 말하니, 마치 자기 조상들이 바알 때문에 내 이름을 잊어버린 것처럼 내 백성으로 내 이름을 잊어버리게 하려는 것이다.",
            "꿈을 꾼 선지자가 그 꿈을 설명하더라도 내 말을 가진 자는 내 말을 진실히 말하여라. 쭉정이와 알곡이 어찌 같겠느냐? 여호와의 말이다.",
            "내 말이 불 같지 않으냐? 바위를 부수는 망치 같지 않으냐? 여호와의 말이다.",
            "그러므로 보아라, 서로 자기 이웃에게서 내 말을 도둑질하는 선지자들을 내가 대적할 것이다. 여호와의 말이다.",
            "보아라, 자기 혀를 놀려 '그분께서 말씀하셨다.' 말하는 선지자들을 내가 대적하겠다. 여호와의 말이다.",
            "보아라, 거짓 꿈들을 예언하고 설명하며, 내 백성을 거짓말과 허풍으로 잘못 인도하는 자들을 내가 대적하겠다. 여호와의 말이다. 내가 그들을 보내지도 아니하였고 명령한 적도 없으니, 그들은 이 백성에게 전혀 도움이 되지 못할 것이다. 여호와의 말이다.",
            "만일 이 백성이나 선지자나 혹은 제사장이 네게 '여호와의 경고가 무엇이냐?' 물으면, 너는 그들에게 여호와의 경고가 무엇인지 말하기를 '내가 너희를 버릴 것이다.' 하여라.",
            "'여호와의 경고' 라고 말하는 선지자나 제사장이나 백성이나 누구든지 내가 그 사람과 그 집을 함께 벌할 것이다.",
            "너희는 각각 자기 이웃이나 형제에게 말하기를 '여호와께서 무엇이라 대답하셨으며, 무엇이라 말씀하셨느냐?' 하고,",
            "'여호와의 경고' 라는 말을 다시는 입 밖에 내지 마라. 그렇게 말하는 사람의 말이 자기에게 경고가 될 것이니, 이는 너희가 살아 계신 하나님, 만군의 여호와 우리 하나님의 말씀을 왜곡하였기 때문이다.",
            "너는 선지자에게 말하기를 '여호와께서 네게 무엇이라 대답하셨으며, 여호와께서 무엇이라 말씀하셨느냐?' 하여라.",
            "그런데도 너희는 '여호와의 경고' 라고 말하므로 여호와가 말한다. \"내가 너희에게 '여호와의 경고' 라고 말하지 말라고 하였으나, 너희가 '여호와의 경고' 라는 말을 하였다.",
            "그러므로 보아라, 내가 너희를 아주 잊어버리고, 너희와 너희 조상들에게 준 이 성읍과 함께 너희를 내 앞에서 내버려서",
            "너희가 잊지 못할 영원한 모욕과 영원한 수치를 당하게 할 것이다.\""
        ],
        [
            "바빌로니아의 느부갓네살 왕이 유다 왕 여호야김의 아들 여고냐와 유다의 고관들과 목공과 철공들을 예루살렘에서 포로로 잡아 바빌로니아로 끌고 간 뒤에, 여호와께서 여호와의 성전 앞에 놓인 무화과 두 광주리를 내게 보여 주셨다.",
            "한 광주리에는 처음 익은 무화과 같은 매우 좋은 무화과들이 있고, 다른 광주리에는 먹을 수 없는 아주 나쁜 무화과들이 담겨 있었다.",
            "여호와께서 내게 말씀하시기를 \"예레미야야, 네가 무엇을 보느냐?\" 하시므로, 내가 대답하기를 \"무화과입니다. 좋은 무화과는 매우 좋고, 나쁜 것들은 아주 나빠서 먹을 수도 없을 정도입니다.\" 하였다.",
            "여호와의 말씀이 내게 임하셨다.",
            "\"여호와 이스라엘의 하나님이 이같이 말한다. 내가 이곳에서 갈대아인의 땅으로 보낸 유다의 포로들을 이 좋은 무화과같이 여길 것이다.",
            "내가 그들을 잘 돌보아서 그들을 이 땅으로 돌아오게 하고, 그들을 세우고 헐지 않을 것이며, 그들을 심고 뽑지 아니할 것이다.",
            "내가 그들에게 내가 여호와인 줄 아는 마음을 주어, 그들은 내 백성이 되고 나는 그들의 하나님이 될 것이니, 그들이 전심으로 내게 돌아올 것이다.",
            "여호와가 이같이 말한다. 내가 유다 왕 시드기야와 그의 고관들과 이 땅에서 살아남은 예루살렘의 남은 자들과 이집트 땅에 사는 자들을 먹을 수 없는 나쁜 무화과처럼 버릴 것이다.",
            "내가 그들을 세상의 모든 왕국들에 흩어서 재앙을 받게 하고, 내가 그들을 쫓아낸 모든 곳에서 그들이 모욕당하며 이야깃거리가 되게 하고, 조롱과 저주를 받게 할 것이다.",
            "내가 그들과 그들의 조상들에게 주었던 이 땅 위에서 그들이 멸절되기까지, 내가 칼과 기근과 전염병을 그들에게 보낼 것이다.\""
        ],
        [
            "유다 왕 요시야의 아들 여호야김 통치 사년, 곧 바빌로니아 왕 느부갓네살 통치 원년에 모든 유다 백성에 대한 말씀이 예레미야에게 임하셨다.",
            "선지자 예레미야가 모든 유다 백성과 모든 예루살렘 주민들에게 이 말씀을 전하였다.",
            "\"유다 왕 아몬의 아들 요시야 통치 십삼 년부터 오늘까지 이십삼 년 동안 여호와의 말씀이 내게 임하셨으므로, 내가 너희에게 계속 부지런히 말하였으나 너희가 듣지 아니하였다.",
            "여호와께서 너희에게 그분의 모든 종, 선지자들을 계속 부지런히 보내셨으나 너희가 듣지 아니하였고, 들으려고 귀를 기울이지도 아니하였다.",
            "선지자들이 말하였다. '너희는 각자 자기의 악한 길과 자기의 악한 행위에서 돌이켜라. 그러면 여호와께서 너희와 너희 조상들에게 주신 땅에서 너희가 영원 무궁토록 살 수 있을 것이다.",
            "너희는 다른 신들을 따라가서 그들을 섬기거나 그들에게 절하지 말며, 너희 손으로 만든 것으로 나를 화나게 하지 마라. 그러면 내가 너희를 해치지 않을 것이다.'",
            "그러나 너희가 내 말을 듣지 않고, 너희 손으로 만든 것들로 나를 화나게하여 화를 자초하였다. 여호와의 말이다.",
            "그러므로 만군의 여호와가 말한다. 너희가 내 말을 듣지 않았으므로,",
            "보아라, 내가 북쪽의 모든 족속들을 데려다가 나의 종 바빌로니아 왕 느부갓네살에게 맡겨서, 이 땅과 그 주민과 주변의 모든 나라들을 침략하고, 그들을 진멸하여, 황폐한 곳이 되게 하고, 조롱거리가 되게 하며, 영원히 폐허가 되게 할 것이다. 여호와의 말이다.",
            "내가 그들에게서 기뻐하는 소리와 즐거워하는 소리와 신랑의 소리와 신부의 소리와 맷돌 소리와 등불 빛이 사라지게 할 것이니,",
            "이 온 땅이 폐허와 황폐한 곳이 되고, 이 나라들이 바빌로니아 왕을 칠십 년 동안 섬기게 될 것이다.",
            "여호와의 말이다. 칠십 년이 다 차게 될 때, 내가 바빌로니아 왕과 그 민족과 갈대아인의 땅을 그들의 죄악 때문에 벌하여 그 땅을 영원히 폐허로 만들 것이다.",
            "내가 그 땅에 대하여 선포한 나의 모든 말, 곧 예레미야가 모든 나라들에 대해 예언하여 이 책에 기록한 모든 것들을 내가 그 땅에 이루어지게 할 것이다.",
            "그들도 많은 나라들과 큰 왕들을 섬기게 될 것이니, 내가 그들에게 그들의 행위와 그들의 손이 행한 대로 갚을 것이다.\"",
            "여호와 이스라엘의 하나님께서 내게 이같이 말씀하셨다. \"너는 내 손에서 이 진노의 포도주 잔을 받아, 내가 너를 보내는 모든 나라들이 그것을 마시게 하여라.",
            "그들이 마시고 비틀거리며 미쳐 날뛸 것이니, 이는 내가 그들 가운데 보내는 칼 때문이다.\"",
            "내가 여호와의 손에서 잔을 받아 여호와께서 나를 보내신 모든 나라들로 마시게 하고,",
            "예루살렘과 유다 성읍들과 그 왕들과 그 고관들이 마시게 하니, 그들이 폐허와 황폐한 곳이 되고 조롱과 저주가 되었음이 오늘날과 같다.",
            "또 이집트 왕 바로와 그의 신하들과 그의 고관들과 그의 모든 백성들과,",
            "혼합된 족속들과, 우스 땅의 모든 왕과, 블레셋 땅의 모든 왕과, 아스글론과 가사와 에그론과 아스돗에 남아 있는 자와,",
            "에돔과 모압과 암몬 자손과,",
            "두로의 모든 왕과, 시돈의 모든 왕과, 바다 저쪽 해변 지방의 왕들과,",
            "드단과 데마와 부스와, 옆 머리카락을 깎은 사람들과,",
            "아라비아의 모든 왕과, 광야에 사는 여러 족속의 모든 왕들과,",
            "시므리의 모든 왕과, 엘람의 모든 왕과, 메대의 모든 왕과,",
            "북방 원근의 모든 왕과, 땅 위에 있는 세상의 모든 왕국들로 마시게 하였다. 세삭 왕은 그들 뒤에 마시게 될 것이다.",
            "\"너는 그들에게 만군의 여호와 이스라엘의 하나님이 이같이 말씀하신다고 전하여라. '너희는 마시고 취하고 토하고 넘어져서 일어나지 마라. 이는 내가 너희 가운데 보낼 칼 때문이다.'",
            "만일 그들이 네 손에서 잔을 받아 마시기를 거절하면, 너는 그들에게 말하기를 '만군의 여호와께서 말씀하시기를 너희가 반드시 마시게 될 것이라고 하셨다.' 하여라.",
            "보아라, 내가 내 이름으로 일컫는 성읍에 재앙을 내리기 시작하였으니, 너희가 형벌을 면할 수 있겠느냐? 면할 수 없다. 이는 내가 땅의 모든 주민들 위에 칼을 부를 것이기 때문이다. 만군의 여호와의 말이다.\"",
            "\"너는 그들에게 이 모든 말을 예언하여 말하여라. '여호와께서 높은 곳에서 부르짖으시며 그분의 거룩한 처소에서 소리를 내시고, 그분의 초장을 향하여 크게 부르짖으시며 포도를 밟는 자처럼 땅의 모든 주민들에게 외치시므로,",
            "아우성 소리가 땅 끝까지 이를 것이니, 이는 여호와께서 민족들을 심문하시며, 모든 육체를 심판하시고, 악한 자들을 칼에 넘겨주실 것이기 때문이다.' 여호와의 말이다.\"",
            "만군의 여호와께서 이같이 말씀하셨다. \"보아라, 재앙이 나라에서 나라로 번지며, 큰 폭풍이 땅 끝에서 일어날 것이다.\"",
            "그 날에 여호와께 죽임을 당한 자들이 땅 이 끝에서 저 끝까지 가득할 것이나 그들의 죽음을 애도하지도 않을 것이며, 모아다가 묻어 주지도 않을 것이니, 그들이 땅 위에 거름이 될 것이다.",
            "너희 목자들아, 통곡하고 부르짖어라. 양 떼의 인도자들아, 잿더미에서 뒹굴어라. 너희가 살육당하고 흩어질 때가 되었으니, 귀한 그릇이 떨어져 깨어지는 것처럼 될 것이다.",
            "그 목자들에게는 도망할 곳이 없고 그 양 떼의 인도자들에게는 도주할 곳이 없을 것이다.",
            "목자들의 부르짖는 소리와 양 떼를 인도하는 자들의 통곡하는 소리가 있으니, 이는 여호와께서 그들의 목장을 황폐하게 하였기 때문이다.",
            "평화로운 초장들이 여호와의 맹렬한 진노로 적막하게 된다.",
            "그분께서 젊은 사자처럼 자신의 굴에서 떠나셨으니, 그들의 땅이 압제자의 분노와 여호와의 격렬한 진노로 폐허가 되었다."
        ],
        [
            "유다 왕 요시야의 아들 여호야김의 통치 초기에 여호와께로부터 이 말씀이 임하셨다.",
            "\"여호와가 이같이 말한다. 너는 여호와의 성전 뜰에 서서 여호와의 성전에 경배하러 온 유다 모든 성읍 사람들에게, 내가 그들에게 말하라고 명령한 모든 말을 전하고 한 마디도 빠뜨리지 마라.",
            "혹시 그들이 듣고 각자 자기의 악한 길에서 돌아서면, 내가 그들의 악한 행위 로 인하여 그들에게 내리려고 했던 재앙을 거둘 것이다.",
            "너는 그들에게 말하여라. '여호와가 이같이 말한다. 만일 너희가 나에게 순종하지 아니하고, 내가 너희 앞에 둔 내 율법을 행하지 아니하며,",
            "내가 너희에게 계속 부지런히 보내었으나 너희가 듣지 아니하였던 내 종 선지자들의 말을 듣지 아니하면,",
            "내가 이 집을 실로와 같이 만들고, 이 성읍을 세상 모든 나라들의 저주가 되게 할 것이다.' \"",
            "제사장들과 선지자들과 모든 백성이 예레미야가 여호와의 성전에서 이 말을 하는 것을 들었다.",
            "예레미야가 여호와께서 그에게 명령하여 온 백성들에게 말하라고 하신 모든 말을 마치니, 제사장들과 선지자들과 온 백성이 그를 붙잡고 말하기를 \"너는 반드시 죽어야 한다.",
            "어찌하여 네가 여호와의 이름으로 예언하면서 '이 성전이 실로와 같이 되고, 이 성읍이 사람이 살 수 없는 폐허가 될 것이다.' 하느냐?\" 하니, 모든 백성이 여호와의 성전에서 예레미야에게로 모여들었다.",
            "유다의 고관들이 이 말들을 듣고 왕궁에서 여호와의 성전으로 올라가 여호와의 성전 '새 문' 입구에 앉았다.",
            "제사장들과 선지자들이 고관들과 모든 백성에게 말하기를 \"이 사람에게 사형을 선고해야 한다. 그가 이 성읍에 대하여 너희가 너희 귀로 들은 대로 예언하였기 때문이다.\" 하였다.",
            "예레미야가 모든 고관들과 모든 백성에게 말했다. \"여호와께서 너희에게 나를 보내셔서, 이 성전과 이 성읍에 대해 너희가 들은 그 모든 말로 예언하게 하셨다.",
            "이제 너희는 너희 길과 너희 행위를 고치고, 여호와 너희 하나님의 음성을 청종하여라. 그러면 여호와께서 너희에게 말씀하신 재앙을 돌이키실 것이다.",
            "보아라, 나는 너희 손에 있으니, 너희가 좋고 옳다고 여기는 대로 내게 행하여라.",
            "그러나 너희는 분명히 알아야 한다. 만일 너희가 나를 죽이면, 너희는 무죄한 피를 너희와 이 성읍과 그 주민들 위에 돌아가게 하는 것이다. 진실로 여호와께서 나를 너희에게 보내셔서 이 모든 말을 너희 귀에 말하게 하셨다.\"",
            "그때 고관들과 모든 백성이 제사장들과 선지자들에게 말하기를 \"이 사람이 여호와 우리 하나님의 이름으로 우리에게 말하였으니, 그에게 사형을 선고해서는 안 된다.\" 하였더니,",
            "그 땅의 장로들 중에서 몇 사람이 일어나 백성의 온 회중에게 말했다.",
            "\"유다 왕 히스기야 시대에 모레셋 사람 미가가 유다 온 백성에게 예언하여 말하기를 '만군의 여호와께서 이같이 말씀하셨다. 시온은 밭같이 갈아엎어지고, 예루살렘은 폐허가 되며, 성전의 산은 수풀만 무성한 언덕이 될 것이다.' 라고 하였다.",
            "그러나 유다 왕 히스기야와 온 유다가 정녕 그를 죽였느냐? 그들은 여호와를 두려워하여 여호와께 간청하였으므로, 여호와께서 그들에게 말한 재앙을 돌이키시지 아니하셨느냐? 그러나 지금 우리는 우리 자신에게 큰 재앙을 자초하고 있다.\"",
            "또 여호와의 이름으로 예언한 사람이 있었는데, 기럇여아림의 스마야의 아들 우리야였다. 그가 이 성과 이 땅에 대해 예레미야가 한 말과 같이 예언하니,",
            "여호야김 왕과 그의 모든 용사들과 모든 고관들이 그의 말을 듣고 나서 왕이 그를 죽이려 하므로, 우리야가 이 소식을 듣고 두려워서 이집트로 도망갔다.",
            "여호야김 왕이 사람들을 이집트로 보냈는데, 악볼의 아들 엘라단과 몇 사람을 함께 보냈다.",
            "그들이 우리야를 이집트에서 끌어내어 여호야김 왕에게 데리고 오자, 왕이 그를 칼로 죽이고 그 시체를 평민의 묘지에 던져 버렸다.",
            "그러나 사반의 아들 아히감의 손이 예레미야와 함께하므로, 그가 백성들의 손에 넘겨주지 아니하여 죽임을 당하지 않았다."
        ],
        [
            "유다 왕 요시야의 아들 여호야김의 통치 초기에 이 말씀이 여호와께로부터 예레미야에게 임하셨다.",
            "여호와께서 내게 이같이 말씀하셨다. \"너는 줄과 멍에들을 만들어 네 목에 메고,",
            "그것들을 에돔 왕과 모압 왕과 암몬 자손의 왕과 두로 왕과 시돈 왕에게도 보내되, 유다 왕 시드기야를 만나러 예루살렘에 온 사신들의 손에 들려 보내고,",
            "너는 그들에게 명령하여 자기 군주들에게 만군의 여호와 이스라엘의 하나님이 이같이 말하였다고 말하게 하여라. '너희는 너희 군주들에게 이같이 말하여라.",
            "내가 내 큰 능력과 내 뻗은 팔로 땅과 땅 위에 있는 사람과 짐승들을 만들었고, 내가 보기에 합당한 자에게 땅을 주었다.",
            "이제 나는 이 모든 땅들을 내 종 바빌로니아 왕 느부갓네살에게 주었으며, 들짐승들도 그에게 주어 그를 섬기게 하였다.",
            "그 땅의 기한이 이를 때까지는 모든 민족이 그와 그의 아들과 손자를 섬길 것이나, 그 후에는 많은 민족과 큰 왕들이 그를 종으로 부릴 것이다.",
            "그러나 바빌로니아 왕 느부갓네살을 섬기지 않고 바빌로니아 왕의 멍에를 자기 목에 메지 않는 민족이나 왕국이 있으면, 그들이 그의 손에 전멸하기까지 내가 그 민족을 칼과 기근과 전염병으로 벌할 것이다. 여호와의 말이다.",
            "너희는 너희의 선지자들이나 점쟁이들이나 꿈꾸는 자들이나 길흉을 말하는 자들이나 마술사들이 너희에게 너희가 바빌로니아 왕을 섬기지 아니할 것이라고 말하여도 듣지 마라.",
            "이는 그들이 너희에게 거짓을 예언하여 너희를 너희 땅에서 멀리 떠나게 하고, 내가 너희를 쫓아내어 너희가 멸망하게 하려는 것이다.",
            "그러나 자기 목에 바빌로니아 왕의 멍에를 메고 그를 섬기는 민족은 내가 그들을 자기 땅에 머물게 하여 그 땅을 경작하며 그곳에서 살게 할 것이다. 여호와의 말이다.' \"",
            "내가 이 모든 말씀을 유다 왕 시드기야에게 전하였다. \"여러분은 목에 바빌로니아 왕의 멍에를 메고 그와 그의 백성을 섬기십시오. 그리하면 살 것입니다.",
            "어찌하여 당신과 당신의 백성들은 여호와께서 바빌로니아 왕을 섬기지 아니할 나라에게 말씀하신 것처럼 칼과 기근과 전염병으로 죽으려 하십니까?",
            "왕과 백성에게 '당신들은 바빌로니아 왕을 섬기지 아니할 것입니다.' 라고 말하는 선지자들의 말을 듣지 마십시오. 다만 그들은 여러분에게 거짓을 예언할 뿐입니다.",
            "여호와께서 말씀하시기를 '나는 그들을 보내지 아니하였으나 그들이 내 이름으로 거짓을 예언하니, 내가 너희를 쫓아내며 너희와 너희에게 예언하는 선지자들을 멸망시키겠다.' 하셨습니다.\"",
            "내가 또 제사장들과 이 모든 백성에게 말하였다. \"여호와께서 이같이 말씀하셨다. 선지자가 너희에게 예언하여 말하기를 '보아라, 여호와의 성전의 기구들이 이제 바빌로니아에서 속히 돌아올 것이다.' 라고 하는 말을 듣지 마라. 이는 그들이 너희에게 거짓을 예언한 것이다.",
            "너희는 그들의 말을 듣지 말고 바빌로니아 왕을 섬겨라. 그리하면 너희가 살 것이다. 어찌하여 이 성읍이 폐허가 되게 하겠느냐?",
            "만일 그들이 선지자이며 여호와의 말씀이 그들과 함께 있다면, 그들이 만군의 여호와께 간구하여 여호와의 성전과 유다 왕의 집과 예루살렘에 남아 있는 기구들이 바빌로니아로 넘어가지 않게 하도록 하여라.",
            "만군의 여호와께서 기둥들과 바다와 받침들과 이 성에 남아 있는 나머지 기구들에 대하여 이같이 말씀하신다.",
            "이것들은 바빌로니아 왕 느부갓네살이, 유다 왕 여호야김의 아들 여고니야와 유다와 예루살렘의 모든 귀족들을 예루살렘에서 바빌로니아로 사로잡아 갈 때에 가져가지 않은 것들이다.",
            "참으로 만군의 여호와 이스라엘의 하나님께서 여호와의 성전과 유다 왕의 집과 예루살렘에 남아 있는 기구들에 대해 이같이 말씀하시기를",
            "'그것들은 바빌로니아로 옮겨져 내가 그것들을 찾는 날까지 그곳에 있을 것이다. 여호와의 말이다. 그 후에 내가 그것들을 가져와 이곳에 다시 둘 것이다.' 라고 하셨다.\""
        ],
        [
            "그 해 곧 유다 왕 시드기야 통치 초기, 사년 오월에 기브온 사람인 선지자 앗술의 아들 하나냐가 여호와의 성전에서 제사장들과 온 백성 앞에서 내게 말하였다.",
            "\"만군의 여호와 이스라엘의 하나님께서 이같이 말씀하셨다. ' 내가 바빌로니아 왕의 멍에를 꺾어 버렸다.",
            "이 년 안에 내가 바빌로니아 왕 느부갓네살이 이곳에서 바빌로니아로 가져간 여호와의 성전의 모든 기구를 이곳으로 다시 가져올 것이며",
            "유다 왕 여호야김의 아들 여고니야와 바빌로니아로 끌려간 유다 모든 포로들을 내가 이곳으로 돌아오게 하겠으니, 이는 내가 바빌로니아 왕의 멍에를 꺾을 것이기 때문이다. 여호와의 말이다.' \"",
            "선지자 예레미야가 여호와의 성전에서 있는 제사장들과 온 백성 앞에서 선지자 하나냐에게 말하였다.",
            "\"아멘. 여호와께서 그같이 행하시기를 원한다. 여호와께서 네가 예언한 말들을 이루셔서 여호와의 성전의 기구와 모든 포로를 바빌로니아에서 이곳으로 돌아오게 하시기를 바란다.",
            "그러나 너는 이제 내가 네 귀와 온 백성의 귀에 전하는 이 말을 들어라.",
            "나와 너 이전에 있었던 선지자들이 예로부터 많은 나라들과 큰 왕국들에게 전쟁과 기근과 전염병에 대해 예언하였다.",
            "평화를 예언하는 선지자는 그 선지자의 말이 이루어질 때에야 진실로 여호와께서 보내신 선지자로 인정받을 것이다.\"",
            "선지자 하나냐가 선지자 예레미야의 목에서 멍에를 빼앗아 꺾고",
            "모든 백성 앞에서 말하기를 \"여호와께서 이같이 말씀하셨다. '내가 이 년 안에 바빌로니아 왕 느부갓네살의 멍에를 모든 나라들의 목에서 꺾어 버리겠다.' \" 하니 선지자 예레미야가 자기 길을 갔다.",
            "선지자 하나냐가 선지자 예레미야의 목에서 멍에를 꺾은 후에 여호와의 말씀이 예레미야에게 임하셨다.",
            "\"너는 가서 하나냐에게 여호와가 이같이 말한다고 전하여라. ' 네가 나무 멍에를 꺾었으나, 그 대신 나는 쇠 멍에를 만들었다.",
            "만군의 여호와 이스라엘의 하나님의 말이다. 내가 쇠 멍에를 이 모든 나라의 목에 메어 바빌로니아 왕 느부갓네살을 섬기게 하였으니, 그들이 그를 섬길 것이다. 내가 들짐승도 그에게 넘겨주었다.' \"",
            "선지자 예레미야가 선지자 하나냐에게 말하였다. \" 하나냐야, 이제 들어라. 여호와께서 너를 보내지 않으셨으나, 너는 이 백성들에게 거짓을 믿게 한다.",
            "그러므로 여호와께서 이같이 말씀하시기를 '보아라, 내가 너를 땅 위에서 없애버릴 것이니, 네가 금년에 죽을 것이다. 이는 네가 여호와께 반역하는 말을 하였기 때문이다.' 하셨다.\"",
            "선지자 하나냐가 그 해 칠월에 죽었다."
        ],
        [
            "이것은 선지자 예레미야가 예루살렘에서 보낸 편지로, 느부갓네살이 예루살렘에서 바빌로니아로 끌고 가 포로가 된 장로들 중 살아남은 자들과 제사장들과 선지자들과 모든 백성들에게 보낸 것이다.",
            "여고니야 왕과 그의 어머니와 궁중관리들과 유다와 예루살렘의 고관들과 기술자와 대장장이들이 예루살렘에서 끌려간 후에,",
            "유다 왕 시드기야가 바빌로니아 왕 느부갓네살에게 보낸 사반의 아들 엘라사와 힐기야의 아들 그마랴의 손을 통해 전한 것이다.",
            "\"만군의 여호와 이스라엘의 하나님인 내가 예루살렘에서 바빌로니아로 잡혀가게 한 모든 포로들에게 이같이 전한다.",
            "너희는 집들을 짓고 살며, 전원을 가꾸어 그 열매를 먹어라.",
            "아내를 얻어 아들과 딸들을 낳고, 너희 아들들을 장가보내며, 너희 딸들을 시집가게 하여, 그들이 아들과 딸들을 낳아 거기서 번성하고 수가 줄어들지 않도록 하여라.",
            "너희는 내가 너희를 포로로 잡혀가게 한 그 성읍의 평화를 구하고, 그 성읍을 위해 여호와께 기도하여라. 이는 그 성읍이 평안해야 너희도 평안할 것이기 때문이다.",
            "참으로 만군의 여호와 이스라엘의 하나님이 이같이 말한다. 너희 중에 있는 선지자들과 점쟁이들이 너희를 속이지 못 하게 하고, 너희가 꾸는 꿈에도 귀를 기울이지 마라.",
            "이는 그들이 너희에게 내 이름으로 거짓을 예언하기 때문이니, 나는 그들을 보내지 아니하였다. 여호와의 말이다.",
            "여호와가 이같이 말한다. 바빌로니아에서 칠십 년이 차면, 내가 너희들을 찾아가 너희를 이곳으로 돌아오게 하겠다는 나의 선한 말을 실행할 것이다.",
            "너희를 향한 나의 생각은 재앙이 아니고 평안이며, 너희에게 소망 있는 미래를 주려는 것이다. 여호와의 말이다.",
            "너희가 나를 부르며, 와서 내게 기도하면 내가 너희 기도를 들을 것이다.",
            "너희가 나를 구하면 나를 만날 것이며 전심으로 나를 찾으면",
            "너희가 나를 찾게 될 것이다. 나 여호와의 말이다. 내가 너희를 포로에서 다시 돌아오게 할 것이며 내가 너희를 쫓아 보낸 모든 민족과 모든 지방들에서 너희를 모을 것이며, 내가 너희를 포로로 떠나가게 했던 그곳으로 돌아오게 할 것이다. 여호와의 말이다.",
            "너희가 말하기를 '여호와께서 바빌로니아에서도 우리에게 선지자들을 세워 주셨다.' 하므로,",
            "참으로 여호와가 다윗의 보좌에 앉는 왕과 이 성에 사는 모든 백성들, 곧 너희와 함께 포로로 끌려가지 않은 너희 형제들에게 이같이 말한다.",
            "만군의 여호와가 이같이 말한다. 보아라, 내가 그들 중에 칼과 기근과 전염병을 보내어, 나빠서 먹을 수 없는 썩은 무화과처럼 만들 것이다.",
            "내가 칼과 기근과 전염병으로 그들을 뒤따르게 하고, 그들을 땅의 모든 왕국들이 두려워하는 것이 되게 하며 내가 그들을 쫓아내었던 모든 민족들 가운데서 저주와 놀람과 조소와 모욕거리가 되게 할 것이니,",
            "이는 그들이 내 말을 듣지 않았기 때문이다. 여호와의 말이다. 내가 그들에게 내 종 선지자들을 계속하여 보내고 또 보냈으나 그들이 듣지 아니하였다. 여호와의 말이다.",
            "그러므로 내가 예루살렘에서 바빌로니아로 보낸 너희 모든 포로들아, 여호와의 말을 들어라.",
            "만군의 여호와 이스라엘의 하나님인 내가 내 이름으로 너희에게 거짓을 예언하는 골라야의 아들 아합과 마아세야의 아들 시드기야에게 이같이 말한다. 보아라, 내가 그들을 바빌로니아 왕 느부갓네살의 손에 넘겨줄 것이니, 그가 그들을 너희 눈 앞에서 죽일 것이다.",
            "바빌로니아에 있는 유다의 모든 포로들이 그들을 저줏거리로 삼아 말하기를 '여호와께서 너를 바빌로니아 왕이 불에 태운 시드기야와 아합처럼 만드실 것이다.' 할 것이다.",
            "그들이 이스라엘에서 어리석게 행하여, 자기 이웃의 아내들과 간음하며 내가 명령하지 아니한 거짓말을 내 이름으로 하였으니, 내가 그들의 행위를 아는 자이며 증인이다. 여호와의 말이다.\"",
            "\"느헬람 사람 스마야에게 너는 말하여라.",
            "만군의 여호와 이스라엘의 하나님께서 하신 말씀이다. 네가 네 이름으로 예루살렘의 모든 백성들과 제사장 마아세야의 아들 스바냐와 모든 제사장들에게 편지를 보내어 이렇게 말하였다.",
            "'여호와께서 제사장 여호야다 대신 너를 제사장으로 삼고 여호와의 성전 관리인으로 세우신 것은 선지자 노릇 하는 모든 미친 자들 때문이니, 네가 그들을 감옥에 가두고 칼을 씌워야 한다.",
            "그런데 이제 너는 어찌하여 너희에게 선지자 노릇 하는 아나돗 사람 예레미야를 책망하지 않느냐?",
            "그가 바빌로니아에 있는 우리에게 편지를 보내어 말하기를, 때가 멀었으니 너희는 집을 짓고 살며, 정원을 가꾸어 그 열매를 먹으라고 하였다.' \"",
            "제사장 스바냐가 이 편지를 선지자 예레미야의 귀에 읽어줄 때에",
            "여호와의 말씀이 예레미야에게 임하셨다.",
            "\"너는 모든 포로들에게 보내어 말하여라. 여호와가 느헬람 사람 스마야에 대하여 이같이 말한다. 나는 스마야를 보내지 아니하였으나 그가 너희에게 예언하여 너희가 거짓을 믿게 하였으므로",
            "여호와가 이같이 말한다. 보아라, 내가 느헬람 사람 스마야와 그의 후손을 벌할 것이니, 그에게는 이 백성 가운데서 살 자가 하나도 없을 것이며, 그는 내가 내 백성에게 행할 좋은 일을 보지 못할 것이다. 이는 스마야가 여호와에게 반역하는 말을 했기 때문이다. 여호와의 말이다.\""
        ],
        [
            "말씀이 여호와께로부터 예레미야에게 임하셨다.",
            "여호와 이스라엘의 하나님께서 이같이 말씀하시기를 \"너는 내가 네게 이른 모든 말을 책에 기록하여라.",
            "여호와의 말이다. 보아라, 참으로 그날이 올 것이니, 내가 내 백성들, 곧 포로가 된 이스라엘과 유다를 돌아오게 할 것이다. 내가 그들을 내가 그 조상에게 주었던 땅으로 다시 돌아오게 할 것이니 그들이 그것을 차지할 것이다. 여호와가 말한다.\" 하셨다.",
            "여호와께서 이스라엘과 유다에게 하신 말씀들은 이러하다.",
            "여호와께서 이같이 말씀하셨다. \"우리가 무서워하는 소리를 들었으니, 두려움만 있고 평화가 없었다.",
            "너희는 남자가 아이를 낳는지 물어 보아라. 모든 남자들이 해산하는 여인처럼 자기 손을 허리에 짚고 낯빛이 모두 변하여 창백해 보이는 것은 어찌된 일이냐?",
            "슬프다. 그 날은 큰 날이 될 것이니, 그와 같은 날이 다시는 없을 것이다. 이는 야곱이 환난을 당하는 때이나, 그가 환난에서 구원을 받을 것이다.",
            "만군의 여호와의 말이다. 그 날에 내가 네 목에서 그 멍에를 꺾고, 네 결박들을 끊을 것이니, 다시는 이방인이 너를 종으로 삼지 못할 것이며,",
            "너는 여호와 너의 하나님과, 내가 너를 위해 세울 너의 왕 다윗을 섬길 것이다.",
            "그러므로 내 종 야곱아, 두려워하지 마라. 여호와의 말이다.이스라엘아, 놀라지 마라. 보아라, 내가 너를 먼 곳에서 구원하며 네 자손을 포로가 된 땅에서 구할 것이다. 야곱이 돌아와 편안히 살며 안전하게 지낼 것이니, 두렵게 할 자가 없을 것이다.",
            "여호와의 말이다. 이는 내가 너와 함께하여 너를 구원할 것이며, 내가 너를 흩었던 모든 나라들을 완전히 멸망시킬 것이나, 오직 너는 그렇게 멸망시키지 않을 것이다. 그러나 내가 너를 공의로 징계할 것이니, 결코 너를 무죄한 자로 여기지 아니할 것이다.",
            "참으로 여호와가 이같이 말한다. 네 상처는 치유될 수 없으며, 네 부상은 심각하다.",
            "네 송사를 변호해 줄 자가 아무도 없으며, 네 상처를 치료할 약도 없다.",
            "너를 사랑하던 자들이 모두 너를 잊고 찾지 아니할 것이니, 이는 네 악행이 많고 네 죄가 허다하므로 내가 원수를 치듯이 너를 치고 잔인한 자를 징계하듯이 너를 징계하였기 때문이다.",
            "네가 어찌하여 네 상처 때문에 부르짖느냐? 네 악행이 많고 네 죄가 허다하므로 내가 네게 이 일들을 하였으니, 네 고통은 치유될 수 없을 것이다.",
            "그러나 너를 먹는 모든 자들이 먹힐 것이며, 네 모든 대적들이 다 포로로 끌려갈 것이고, 너를 탈취한 자들이 탈취를 당할 것이니, 너를 약탈한 자들을 모두 내가 약탈을 당하게 할 것이다.",
            "여호와의 말이다. 진실로 내가 너의 건강을 회복시키며 네 상처를 치유할 것이니, 이는 그들이 너를 '쫓겨난 자' 라고 부르며 '아무도 찾지 않는 시온' 이라고 하기 때문이다.",
            "여호와가 이같이 말한다. 보아라, 내가 야곱의 장막들을 포로 생활에서 돌이키고, 내가 그의 거처에 긍휼을 베풀 것이니, 폐허가 된 그 언덕 위에 성이 건축되고, 궁궐이 제자리에 세워질 것이다.",
            "그들에게서 감사와 즐거워하는 소리가 나오고, 내가 그들을 번성케 하므로 그들의 수가 줄어들지 아니하고, 내가 그들을 영화롭게 하므로 그들이 무시당하지 아니 할 것이며,",
            "그의 자손들은 이전처럼 되고, 그들의 회중은 내 앞에서 견고하게 설 것이니, 그들을 압제하는 모든 자를 내가 벌할 것이다.",
            "그들의 지도자가 그들로부터 나오고, 그들의 통치자가 그들 가운데서 나올 것이다. 내가 그를 가까이 오게 하므로 그가 내게로 다가올 것이니, 그렇지 아니하면 감히 누가 담대하게 내게 가까이 오겠느냐? 여호와의 말이다.",
            "너희는 내 백성이 되고, 나는 너희의 하나님이 될 것이다.",
            "보아라, 여호와의 폭풍이 분노 중에 일어나니, 거센 폭풍이 악인의 머리에 휘몰아칠 것이다.",
            "여호와의 맹렬한 진노가 그 마음의 계획대로 이룰 때까지 돌이키지 아니할 것이니, 훗날에 너희가 그것을 깨닫게 될 것이다."
        ],
        [
            "여호와의 말이다. 그때에 내가 이스라엘 모든 족속의 하나님이 되고, 그들은 내 백성이 될 것이다.\"",
            "여호와가 이같이 말한다. \"칼에서 살아남은 백성이 광야에서 은혜를 입었으니, 곧 내가 가서 이스라엘에게 안식을 주려 할 때이다.\"",
            "옛적에 여호와께서 내게 나타나셔서 말씀하셨다. \"나는 영원한 사랑으로 너를 사랑하였고, 인애로 너를 인도하였다.",
            "처녀 이스라엘아, 내가 다시 너를 세울 것이니, 네가 설 것이며, 네가 다시 작은북을 들고 즐거워하는 자들이 춤추는 곳으로 나올 것이다.",
            "네가 다시 사마리아 산들에 포도나무를 심을 것이니, 심는 자들이 심어 그 과실을 먹을 것이다.",
            "파수꾼들이 에브라임 산에서 외치는 날이 올 것이니, '일어나라. 우리가 시온으로 올라가 여호와 우리 하나님께로 나아가자.' 할 것이다.\"",
            "여호와께서 이같이 말씀하신다. \"너희는 야곱에게 즐거이 환호하며, 민족들의 머리 된 자에게 환호하고 선포하며 찬양하여라. '여호와시여, 주님의 백성 이스라엘의 남은 자를 구원하소서.' 하여라.",
            "보아라, 내가 그들을 북쪽 땅에서 데려오겠으며, 땅 끝에서 모아 오겠다. 그들 중에는 눈먼 자와 다리를 저는 자와 임신한 여자와 해산하는 여자도 함께 있을 것이니, 그들이 큰 무리를 이루어 이곳으로 돌아올 것이다.",
            "그들이 울면서 돌아올 것이니, 그들의 간구에 따라 내가 그들을 인도하겠으며, 내가 그들을 물 있는 시냇가의 평탄한 길로 인도할 것이니, 그들이 거기서 넘어지지 않을 것이다. 이는 내가 이스라엘의 아버지이고, 에브라임은 나의 맏아들이기 때문이다.",
            "민족들아, 여호와의 말을 들어라. 너희는 멀리 있는 섬들에 전파하여 말하기를 '이스라엘을 흩으신 분께서 그들을 모으시고, 목자가 자기 양 떼를 치듯이 그들을 지키실 것이다.' 하여라.",
            "이는 여호와가 야곱의 몸값을 지불하고, 그들보다 강한 자의 손에서 구원하였기 때문이다.",
            "그들이 와서 시온의 높은 곳에서 노래하며, 여호와의 복, 곧 곡식과 새 포도주와 기름과 어린 양들과 소 떼로 말미암아 크게 기뻐할 것이며, 그들의 심령이 물댄 동산같을 것이니, 다시는 근심이 없을 것이다.",
            "그때에 처녀가 춤추며 즐거워하고 청년과 노인이 함께 즐거워할 것이니, 내가 그들의 슬픔을 기쁨으로 바꾸고, 그들을 위로하여 근심에서 벗어나 즐겁게 하며,",
            "제사장들의 심령을 기름진 것으로 흡족하게 하고, 내 백성들을 내 복으로 만족하게 할 것이다. 여호와의 말이다.\"",
            "여호와께서 이같이 말씀하신다. \"라마에서 소리가 들리니, 통곡하며 애절하게 우는 소리이다. 라헬이 자기 자식들 때문에 울며, 자식들을 잃었으므로 위로받기를 거절한다.\"",
            "여호와께서 이같이 말씀하신다. \"너는 소리 내어 울지 말고, 네 눈에서 눈물을 흘리지 마라. 네 일에 보상이 있을 것이니, 그들이 원수의 땅에서 돌아올 것이다. 여호와의 말이다.",
            "네 장래에 희망이 있으니, 네 자녀들이 자기들의 영토로 돌아올 것이다. 여호와의 말이다.",
            "에브라임의 탄식하는 소리를 내가 분명히 들었으니, '주께서 나를 징계하시므로, 길들지 않은 송아지 같은 내가 징계를 받았습니다. 주님은 여호와 나의 하나님이시니, 나를 돌아서게 해 주소서. 그러면 내가 돌아가겠습니다.",
            "참으로 내가 돌이킨 후에 회개하고, 깨달은 후 볼기를 쳤습니다. 이는 내가 젊었을 때의 허물을 지니고 있으므로 부끄럽고도 수치스럽기 때문입니다.'",
            "에브라임은 내 사랑하는 아들이며, 기뻐하는 자식이 아니냐? 내가 그를 책망할 때마다 그를 깊이 생각한다. 그러므로 내 마음이 그를 그리워하니, 내가 반드시 그를 불쌍히 여길 것이다. 여호와의 말이다.",
            "너는 너를 위해 이정표를 세우며 너를 위해 표지판을 세워라. 큰 길, 곧 네가 전에 걸어갔던 그 길을 네 마음에 두어라. 돌아오너라, 처녀 이스라엘아. 너의 이 성읍들로 돌아오너라.",
            "신실하지 못한 딸아, 네가 언제까지 방황하겠느냐? 여호와가 세상에 새 일을 창조하였으니, 곧 여자가 남자를 둘러쌀 것이다.\"",
            "만군의 여호와 이스라엘의 하나님께서 이같이 말씀하신다. \" 내가 그 잡혀갔던 자들을 돌아오게 할 때에, 그들이 유다 땅과 그 성읍들에서 이런 말을 다시 할 것이니 '의의 처소, 거룩한 산아, `` 여호와께서 네게 복을 내리실 것이다.' 라고 할 것이다.",
            "유다와 그 모든 성읍들의 농부와 양떼를 인도하는 자들이 거기서 다 함께 살 것이니,",
            "이는 내가 피곤한 심령을 상쾌하게 하고, 모든 쇠약해진 심령을 만족하게 할 것이다.\"",
            "내가 깨어 보니, 내 잠이 달았다.",
            "\"여호와의 말이다. 보아라, 그 날이 오면, 내가 이스라엘 집과 유다 집에 사람의 씨와 짐승의 씨를 뿌릴 것이다.",
            "내가 그들을 지켜 보면서 그들을 뽑고 무너뜨리며 파괴하고 멸망시키며 재앙을 내렸던 것처럼, 내가 그들을 지켜 보면서 그들을 세우고 심을 것이다. 여호와의 말이다.",
            "그때에 그들이 다시는 '아버지가 신 포도를 먹었으므로, 그 자식들의 이가 실 것이다.' 라고 말하지 아니할 것이다.",
            "신 포도를 먹은 그 사람의 이가 시린 것 같이, 모든 사람이 자기의 죄로 죽을 것이다.",
            "여호와의 말이다. 보아라, 그 날이 오면 내가 이스라엘 집과 유다 집과 새 언약을 맺을 것이니,",
            "내가 그들의 조상들의 손을 굳게 잡고 이집트 땅에서 그들을 이끌어 내던 때에 그들과 맺은 언약과는 같지 않을 것이다. 그때에 내가 그들의 남편이었으나 그들은 내 언약을 깨뜨려 버렸다. 여호와의 말이다.",
            "그러나 훗날 내가 이스라엘 집과 맺을 언약은 이러하니, 내가 내 율법을 그들 속에 두며 그것을 그 마음에 기록하여, 나는 그들의 하나님이 되고 그들은 내 백성이 될 것이다. 여호와의 말이다.",
            "그들이 다시는 자기 이웃이나 형제에게 말하기를 '너는 여호와를 알아라.' 하지 않을 것이니, 이는 작은 자로부터 큰 자까지 모두가 나를 알 것이기 때문이다. 내가 그들의 악함을 용서하여 다시는 그들의 죄를 기억하지 않을 것이다. 여호와의 말이다.\"",
            "여호와께서 이같이 말씀하신다. \"해를 낮의 빛으로 주고 달과 별들을 밤의 빛으로 정하였으며, 바다를 뒤흔들어 그 파도가 소리치게 하는, 그의 이름은 만군의 여호와이다.",
            "여호와의 말이다. 만일 이 규정들이 내 앞에서 폐기된다면, 이스라엘의 후손도 끊어져 내 앞에서 영원히 나라를 이루지 못할 것이다.\"",
            "여호와께서 이같이 말씀하신다. \"만일 위로 하늘을 재고, 밑으로 땅의 기초를 조사할 수 있다면 나 또한 이스라엘의 후손이 행한 모든 일 때문에 그들 모두를 버릴 것이다. 여호와의 말이다.",
            "여호와가 말한다. 보아라, 그 날이 오면, 이 성이 하나넬 망대로부터 모퉁이 성문에 이르기까지 여호와를 위해 건축될 것이다.",
            "측량줄이 가렙 언덕까지 똑바로 뻗어 나가서 고아 방향으로 꺾일 것이며,",
            "시체들과 잿더미의 모든 골짜기와 기드론 골짜기에서 동쪽 '말 문' 모퉁이에 이르기까지 모든 밭이 다 여호와의 것으로 거룩하게 되어, 영원히 다시는 뽑히거나 허물어지지 아니할 것이다.\""
        ],
        [
            "유다 왕 시드기야 통치 십 년, 곧 느부갓네살 통치 십팔 년에 여호와께로부터 예레미야에게 임한 말씀이다.",
            "그때에 바빌로니아 왕의 군대가 예루살렘을 포위하고 있었고, 선지자 예레미야는 유다 왕궁에 있는 경비대 뜰에 갇혀 있었다.",
            "유다 왕 시드기야가 그를 가두어 놓고 말하기를 \"어찌하여 너는 이렇게 예언하였느냐?\" 하니 \", 여호와께서 이같이 말씀하신다. '보아라, 내가 이 성을 바빌로니아 왕의 손에 넘겨줄 것이니, 그가 성을 점령할 것이다.",
            "유다 왕 시드기야는 갈대아 사람들의 손에서 도망하지 못하고, 반드시 바빌로니아 왕의 손에 넘겨질 것이니, 입과 입을 마주하여 말하고 눈과 눈을 마주하여 볼 것이다.",
            "그가 시드기야를 바빌로니아로 끌고 갈 것이니, 내가 시드기야를 돌아볼 때까지 그가 거기서 머물게 될 것이다. 여호와의 말이다. 너희가 갈대아 사람들과 싸우더라도 성공하지 못할 것이다.' \"",
            "예레미야가 말하였다. \"여호와의 말씀이 내게 임하셨다.",
            "보아라, 네 삼촌 살룸의 아들 하나멜이 네게 와서 말하기를 '아나돗에 있는 내 밭을 사라. 유업을 무를 권리가 네게 있다.' 할 것이다.\"",
            "여호와의 말씀대로 내 삼촌의 아들 하나멜이 경비대 뜰로 와서 내게 말하기를 \"너는 베냐민 땅 아나돗에 있는 내 밭을 사라. 그것을 상속하고 무를 권리가 네게 있고, 네가 사라.\" 하였다. 내가 이것이 여호와의 말씀인 것을 깨달았다.",
            "내가 내 삼촌의 아들 하나멜에게서 아나돗에 있는 밭을 사고, 그에게 은 십칠 세겔을 지불하였다.",
            "그때 내가 증서를 써서 봉인하며 증인들을 세우고, 저울에 은을 달아 주며,",
            "법과 규례에 따라 봉인된 매매 증서와 봉인되지 않은 매매 증서를 받았다.",
            "그 매매 증서를 내 삼촌의 아들인 하나멜과 경비대 뜰에 앉은 모든 유다 사람들과 매매 증서에 서명한 증인들 앞에서 마세야의 손자요 네리야의 아들인 바룩에게 주며,",
            "그들 앞에서 바룩에게 명령했다.",
            "\"만군의 여호와 이스라엘의 하나님께서 이같이 말씀하신다. ' 너는 이 증서들, 곧 봉인된 매매 증서와 봉인되지 않은 매매 증서를 가져다가 질그릇에 넣어 오랫동안 보존하여라.'",
            "만군의 여호와 이스라엘의 하나님께서 말씀하시기를 '사람들이 다시 이 땅에서 집과 밭과 포도원을 사게 될 것이다.' 하셨다.\"",
            "내가 매매 증서를 네리야의 아들 바룩에게 준 후에 여호와께 기도하였다.",
            "\"오, 나의 주 여호와시여, 보소서, 주께서는 주님의 크신 능력과 주님의 펴신 팔로 하늘과 땅을 창조하셨으니, 주께는 불가능한 일이 없습니다.",
            "주께서는 천만인에게 사랑을 베푸시나, 아비의 죄악을 반드시 후손의 품에 갚으시는 위대하고 강하신 하나님이시니, 그 이름이 만군의 여호와이십니다.",
            "주께서는 그 계획이 위대하시고 이를 실행하시는 데도 능하시며, 주님의 눈으로 사람이 가는 모든 길을 살피시고, 각 사람에게 그의 길과 행위의 열매대로 갚으십니다.",
            "주께서는 이집트 땅에서 뿐만 아니라 오늘날까지 이스라엘과 인간들에게 표적들과 기적들을 나타내셔서, 주님의 이름을 오늘날과 같이 알리셨습니다.",
            "주께서는 표적들과 기적들과 강한 손과 펴신 팔과 큰 두려움으로 주님의 백성 이스라엘을 이집트 땅으로부터 이끌어 내시고,",
            "그들에게 주시기로 그 조상들에게 맹세하신 이 땅, 곧 젖과 꿀이 흐르는 땅을 그들에게 주셨으니",
            "그들이 들어와서 그 땅을 차지하였으나, 그들이 주님의 음성을 듣지 않고 주님의 율법을 따르지 아니하였으며, 주께서 그들에게 행하라고 명하신 모든 것을 실행하지 아니하였으므로 주께서 이 모든 재앙을 그들에게 내리셨습니다.",
            "보소서, 성을 점령하기 위한 공격 경사로가 이 성까지 이르렀습니다. 이 성이 칼과 기근과 전염병 때문에 갈대아인의 손에 공격을 당했으니, 주께서 말씀하신 일이 이루어졌습니다. 보소서, 주께서는 보고 계십니다.",
            "주 여호와시여, 주께서 내게 '너는 돈을 주고 밭을 사고, 증인을 세워라.' 말씀하셨으나, 이 성이 갈대아인의 손에 넘어갔습니다.\"",
            "이때 여호와의 말씀이 예레미야에게 임하셨다.",
            "\"보아라, 나는 여호와요, 모든 육체의 하나님이다. 내게 불가능한 일이 있겠느냐?",
            "그러므로 여호와가 이같이 말한다. 보아라, 내가 이 성을 갈대아인의 손과 바빌로니아 왕 느부갓네살의 손에 넘겨줄 것이니, 그가 그것을 점령할 것이다.",
            "이 성을 치는 갈대아 사람들이 와서 이 성에 불을 놓아 그 지붕에서 바알에게 분향하며 다른 신들에게 붓는 제사를 드려 나를 격노하게 하였던 그 집들도 함께 태울 것이다.",
            "이는 이스라엘 자손과 유다 자손이 어릴 때부터 내 앞에서 악한 일만 행할 뿐이며, 이스라엘 자손이 그 손으로 만든 것으로 나를 격노하게 하였기 때문이다. 여호와의 말이다.",
            "참으로 이 성이 세워진 날부터 오늘에 이르기까지 나의 진노와 분노만 일으키므로 내가 내 앞에서 그것을 없애버릴 것이니,",
            "이는 이스라엘 자손과 유다 자손이 그들이 행한 모든 악으로 나를 격노하게 하였기 때문이다. 그들과 그들의 왕들과 고관들과 제사장들과 선지자들과 유다 사람과 예루살렘 주민이 모두 그러하였다.",
            "그들이 내게 등을 돌리고 얼굴을 향하지 않았으며, 내가 그들을 부지런히 가르쳤으나, 그들은 훈계를 받아들이려 하지 아니하였고,",
            "그들은 내 이름으로 일컫는 집에 자기들의 혐오스러운 것들을 두어 그 집을 더럽혔으며,",
            "힌놈의 아들 골짜기에 바알의 산당을 짓고 자기들의 아들들과 딸들을 몰렉에게 바쳤다. 그들이 이 역겨운 것을 행하여 유다가 범죄하게 한 것은 내가 그들에게 명령한 것이 아니며 생각조차 해 본 적이 없는 일이다.",
            "그러나 이제 여호와 이스라엘의 하나님이 너희가 칼과 기근과 전염병 때문에 바빌로니아 왕의 손에 넘겨졌다고 말하는 이 성에 대해 이같이 말한다.",
            "보아라, 내가 나의 진노와 분노와 큰 노여움 속에 쫓아내었던 그들을 모두 다시 모을 것이며 내가 그들을 이곳으로 돌아오게 하여 안전하게 살게 할 것이다.",
            "그들은 내 백성이 되며, 나는 그들의 하나님이 될 것이다.",
            "내가 그들에게 한 마음과 한 길을 줄 것이니 그들과 그 후손들의 복을 위하여 그들이 항상 나를 경외할 것이다.",
            "내가 그들과 영원한 언약을 맺고 그들에게 복을 주기 위하여 그들을 떠나지 아니할 것이며, 나를 경외하는 마음을 그들 속에 두어 나를 떠나지 않게 할 것이다.",
            "나는 그들에게 복 주기를 기뻐하니, 내가 진실로 내 온 마음과 온 정성을 다하여 그들을 이 땅에 심을 것이다.",
            "여호와가 이같이 말한다. 내가 이 백성에게 이 큰 재앙을 가져온 것처럼, 내가 그들에게 말하는 모든 복을 그들에게 내릴 것이다.",
            "너희가 말하기를 '여기는 황폐하여 사람과 짐승이 없으며, 갈대아 사람의 손에 넘겨졌다.' 하는 이 땅에서 사람들이 밭을 사게 될 것이니,",
            "베냐민 땅과 예루살렘 주변과 유다의 성들과 산지의 성읍들과 쉐펠라의 성읍들과 네게브의 성읍들에서 돈을 주고 밭을 사서, 증서를 기록하여 봉인하고, 증인을 세울 것이다. 이는 내가 그들의 사로잡힌 자들을 돌아오게 할 것이기 때문이다. 여호와의 말이다.\""
        ],
        [
            "예레미야가 아직 경비대 뜰에 갇혀 있을 때에, 여호와의 말씀이 그에게 두 번째 임하셨다.",
            "\"땅을 만든 여호와, 그것을 지어 세우신 여호와, 그 이름을 여호와라 하는 자가 이같이 말한다.",
            "너는 내게 부르짖어라. 내가 네게 응답하겠고, 네가 알지 못하는 크고 비밀스러운 일을 네게 알려 주겠다.",
            "공격 경사로와 칼 때문에 무너진 이 성읍의 집들과 유다 왕궁들에 대하여 나 여호와 이스라엘의 하나님이 이같이 말한다.",
            "그들이 갈대아 사람들과 싸우러 왔으나, 나는 내 분노와 격노로 사람들을 죽이고 그들의 시체로 이 성을 채우게 하였으니, 이는 내가 그들의 모든 악 때문에 이 성읍을 외면하였기 때문이다.",
            "그러나 보아라, 내가 이 성읍을 회복시키며 치료하여 낫게 하고, 그들에게 평화와 진리를 풍성히 베풀 것이다.",
            "내가 유다의 포로들과 이스라엘의 포로들을 돌아오게 하여 처음처럼 다시 세울 것이며,",
            "그들이 내게 범한 모든 죄악에서 그들을 정결케 하고, 나를 거역하여 내게 범한 그들의 모든 잘못들을 용서할 것이다.",
            "이 성읍이 땅의 모든 민족들 앞에서 내게 기쁜 이름과 찬송과 영광이 될 것이니, 그들은 내가 이 백성에게 베푸는 모든 복에 관해 듣고, 내가 이 성읍에 베푸는 모든 복과 평화로 말미암아 두려워하며 떨 것이다.",
            "여호와가 이같이 말한다. 너희가 말하기를 '폐허가 되어 사람도 없고 짐승도 없다.' 하는 이곳, 곧 황폐하여 사람도 없고 주민도 없고 짐승도 없는 유다의 성읍들과 예루살렘의 거리에서 소리가 다시 들릴 것이니,",
            "곧 기뻐하는 소리와 즐거워하는 소리, 신랑의 소리와 신부의 소리, 여호와의 집에서 감사 제사를 드리며 '만군의 여호와를 찬양하여라. 여호와는 선하시며 그 인애하심이 영원하다.' 라고 말하는 소리이니, 이는 내가 이 땅의 포로들을 처음처럼 돌아오게 할 것이기 때문이다. 여호와의 말이다.",
            "만군의 여호와가 이같이 말한다. 폐허가 되어 사람도 없고 짐승조차 없는 이곳과 그 모든 성읍에, 양 떼를 뉘어 쉬게 할 목자들의 거처가 다시 생길 것이다.",
            "산지의 성읍들과 쉐펠라의 성읍들과 네게브의 성읍들과 베냐민 땅과 예루살렘 주변과 유다 성읍들에서 양 떼가 다시 계수하는 자의 손 아래로 지나갈 것이다. 여호와가 말한다.",
            "여호와의 말이다. 보아라, 그 날이 올 것이니 내가 이스라엘 집과 유다 집에게 약속했던 복된 말을 이룰 것이다.",
            "그 날 그때에 내가 다윗에게서 의로운 가지 하나가 돋아나게 할 것이니, 그가 땅에서 공평과 정의를 실행할 것이다.",
            "그 날에 유다가 구원을 얻고 예루살렘은 안전하게 사는 곳이 될 것이니, 그 성이 '여호와는 우리의 의' 라고 불릴 것이다.",
            "여호와가 이같이 말한다. 이스라엘 집의 보좌에 앉을 사람이 다윗에게서 끊어지지 않을 것이다.",
            "내 앞에서 항상 번제를 드리고, 곡식 제물을 태워 드리며, 희생 제사를 행할 사람이 레위 제사장들에게서 끊어지지 않을 것이다.\"",
            "여호와의 말씀이 예레미야에게 임하셨다.",
            "\"여호와가 이같이 말한다. 만일 너희가 낮에 대한 나의 언약과 밤에 대한 나의 언약을 깨뜨려 밤낮이 제때를 잃게 할 수 있다면,",
            "내가 내 종 다윗과 맺은 언약도 깨어져 그의 보좌에 앉아 다스릴 아들이 그에게서 없어질 수 있으며, 나를 섬기는 레위인 제사장들과 맺은 언약도 깨어질 수 있을 것이다.",
            "하늘의 별들을 셀 수 없고 바다의 모래를 측량할 수 없는 것같이 내가 내 종 다윗의 자손과 나를 섬기는 레위인들을 번성하게 할 것이다.\"",
            "여호와의 말씀이 예레미야에게 임하셨다.",
            "\"너는 이 백성들이 '여호와께서 택하신 두 족속을 버리셨다.' 라고 말하는 것을 보지 못하였느냐? 그들이 내 백성을 경멸하므로 다시는 그들을 자기들 앞에서 나라로 인정하지 않는다.",
            "여호와가 이같이 말한다. 만일 낮과 밤에 대한 내 언약이 없었고, 내가 천지의 규정을 세우지 않았다면,",
            "내가 야곱과 내 종 다윗의 자손도 버리고, 또 다윗의 자손 중에서 아브라함과 이삭과 야곱의 자손을 다스릴 자들을 택하지 않을 것이다. 그러나 나는 그 포로들을 돌아오게 하고 그들을 불쌍히 여길 것이다.\""
        ],
        [
            "바빌로니아 왕 느부갓네살과 그의 모든 군대와 그의 통치 하에 있는 땅의 모든 왕국과 모든 백성이 예루살렘과 그에 속한 모든 성읍과 싸우고 있을 때에, 여호와께로부터 예레미야에게 임한 말씀이다.",
            "너는 가서 유다 왕 시드기야에게 \"여호와 이스라엘의 하나님이 이같이 말했다고 전하여라. 여호와가 이같이 말한다. 보아라, 내가 이 성을 바빌로니아 왕의 손에 넘겨줄 것이니, 그가 이 성을 불로 태울 것이다.",
            "너는 그의 손에서 도망하지 못하고 반드시 붙잡혀 그의 손에 넘겨질 것이니, 바빌로니아 왕과 눈과 눈을 마주하여 보고, 입과 입을 마주하여 말하게 될 것이며 바빌로니아로 갈 것이다.",
            "유다 왕 시드기야야, 여호와의 말을 잘 들어라. 여호와가 네게 대하여 이같이 말한다. 네가 칼에 죽지 않고",
            "평안히 죽을 것이며, 사람들은 너보다 앞서 있었던 선왕들 곧 네 조상들에게 분향하던 것같이 네게 분향하면서 '슬픕니다, 주여.' 하고 너를 위해 슬피 울 것이다. 이는 내가 말하는 것이니, 여호와의 말이다.\"",
            "선지자 예레미야가 예루살렘에서 이 모든 말씀을 유다 왕 시드기야에게 전하였다.",
            "그때 바빌로니아 왕의 군대는 예루살렘과 남아 있던 유다의 모든 성읍들, 즉 라기스와 아세가에서 싸웠는데, 유다의 성들 중에서 견고한 이 성읍들이 아직 남아 있었다.",
            "시드기야 왕이 예루살렘에 있는 모든 백성들에게 자유를 선포한다는 언약을 그들과 맺은 후에 여호와께로부터 예레미야에게 임한 말씀이다.",
            "그 언약은 각 사람이 자기의 히브리인 남종과 여종을 놓아 자유롭게 하여, 누구든지 자기 형제 유다 사람을 종으로 삼지 못하게 한 것이다.",
            "이 언약에 참여한 모든 고관들과 백성들이, 각자 자기의 남종과 여종을 놓아 자유롭게 하고 그들을 다시는 종으로 삼지 말라고 한 것을 듣고 순종하여 종들을 놓아 주었으나,",
            "그 후에 그들이 자유롭게 놓아 주었던 남종들과 여종들을 데려와 강제로 다시 남종과 여종으로 삼았으므로",
            "여호와의 말씀이 예레미야에게 임하셨다.",
            "\"여호와 이스라엘의 하나님이 이같이 말한다. 내가 너희 조상들을 이집트 땅 종노릇 하던 집에서 인도하여 낼 때 그들과 언약을 맺어 말하기를,",
            "'칠년이 되면 너희는 각각 네게 팔려온 히브리인 형제를 놓아 주어라. 그가 너를 육년 동안 섬겼으니, 너는 그를 놓아 자유롭게 하여라.' 하였으나 너희 조상들이 내 말을 듣지 않고 귀를 기울이지도 아니하였다.",
            "그러나 오늘날 너희가 회개하고 내가 보기에 바르게 행하여, 각기 자기 이웃에게 자유를 선포해 주고, 내 이름으로 일컫는 집, 내 앞에서 언약을 맺었으나",
            "너희가 뒤돌아서서 내 이름을 더럽히고 각자의 소원대로 자유롭게 놓아 주었던 남종들과 여종들을 다시 데려와서 강제로 너희 남종과 여종으로 삼았다.",
            "그러므로 여호와가 이같이 말한다. 너희는 각자 자기 형제와 이웃에게 자유를 선포하라는 내 말을 듣지 아니하였다. 보아라, 나도 너희에게 자유를 선포하여 너희를 칼과 전염병과 기근에 넘겨줄 것이니, 너희 때문에 모든 왕국이 두려워할 것이다. 여호와의 말이다.",
            "송아지를 둘로 쪼개고 그 조각 사이로 지날 때 내 앞에서 맺은 언약의 말씀들을 지키지 않고 어긴 사람들을 내가 내어줄 것이니,",
            "곧 조각난 송아지 사이로 지나간 유다의 고관들과 예루살렘의 고관들과 궁중관리들과 제사장들과 이 땅의 모든 백성들이다.",
            "내가 그들을 원수들의 손과 그들의 목숨을 찾는 자들의 손에 넘겨줄 것이니 그들의 시체는 공중의 새와 땅의 짐승의 먹이가 될 것이며,",
            "또 내가 유다 왕 시드기야와 그의 고관들을 원수들의 손과, 그들의 목숨을 찾는 자들의 손과, 너희로부터 떠나간 바빌로니아 왕의 군대의 손에 넘겨줄 것이다.",
            "여호와의 말이다. 보아라, 내가 명령하여 그들을 이 성읍으로 돌아오게 할 것이니, 그들이 이 성읍을 쳐서 점령하고 불로 태울 것이다. 내가 유다의 성읍들을 사람이 살 수 없는 폐허로 만들 것이다.\""
        ],
        [
            "유다 왕 요시야의 아들 여호야김 때에 여호와께로부터 예레미야에게 임한 말씀이다.",
            "\"너는 레갑 사람들의 집에 가서 그들에게 말하여, 그들을 여호와의 성전에 있는 한 방으로 데려다가 포도주를 마시게 하여라.\"",
            "이에 내가 하바시냐의 손자요 예레미야의 아들인 야아사냐와 그의 형제들과 그의 모든 아들들과 레갑의 온 집안 사람들을 데리고",
            "여호와의 성전으로 가서, 익다랴의 아들이며 하나님의 사람인 하난의 아들들의 방으로 인도하였는데, 그 방은 문지기 살룸의 아들인 마아세야의 방위에 있고 고관들의 방 옆에 있었다.",
            "내가 레갑의 집안 사람들 앞에 포도주가 가득한 대접들과 잔들을 놓고 그들에게 포도주를 마시라고 권하자",
            "그들이 말했다. \"우리는 포도주를 마시지 않는다. 이는 우리 조상인 레갑의 아들 요나답이 우리에게 명령하여 말하기를 '너희와 너희 자손은 영원히 포도주를 마시지 말며,",
            "집도 짓지 말고, 씨도 뿌리지 말고, 포도밭에 포도를 심거나 포도원을 소유하지도 말며, 너희 평생 동안 장막에서 지내라. 그리하면 너희가 머무는 그 땅에서 장수할 것이다.' 하였기 때문이다.",
            "그러므로 우리가 우리 조상인 레갑의 아들 요나답이 우리에게 명한 모든 말에 순종하여 우리와 우리의 아내들과 아들들과 딸들이 평생 동안 포도주를 마시지 아니하였고,",
            "우리가 살 집도 짓지 아니하였으며, 포도원이나 밭이나 씨앗도 가지지 아니하였고,",
            "장막에 살면서 우리의 조상인 요나답이 우리에게 명한 모든 것을 순종하며 행하였다.",
            "그러나 바빌로니아 왕 느부갓네살이 이 땅에 올라왔을 때, 우리가 갈대아 사람의 군대와 아람 군대를 피하여 예루살렘으로 올라가고자 하여 예루살렘에서 살게 되었다.\"",
            "그때 여호와의 말씀이 예레미야에게 임하셨다.",
            "\"만군의 여호와 이스라엘의 하나님이 이같이 말한다. 너는 가서 유다 사람과 예루살렘 주민에게 말하여라. ' 너희는 훈계를 받고 내 말을 듣지 않겠느냐? 여호와의 말이다.",
            "레갑의 아들 요나답이 그의 자손에게 포도주를 마시지 말라고 명령한 말들은 시행되었다. 그들은 자기 조상의 명령을 순종하여 오늘날까지 포도주를 마시지 않지만 너희는 내가 너희에게 계속하여 말하였음에도 내게 순종하지 아니 하였다.",
            "내가 내 모든 종, 선지자들을 너희에게 보내고 또 계속 보내어 말하기를 '너희는 각자 자기의 악한 길에서 돌이켜 너희 행위를 선하게 하고, 다른 신들을 따라가 그들을 섬기지 마라. 그리하면 내가 너희와 너희 조상들에게 준 땅에서 너희가 살게 될 것이다.' 하였으나, 너희가 귀를 기울이지 아니하였고 내게 순종하지도 아니하였다.",
            "참으로 레갑의 아들 요나답의 자손들은 자기 조상이 그들에게 내린 명령을 시행하였으나, 이 백성들은 내게 순종하지 아니하였다.",
            "그러므로 여호와 만군의 하나님이요 이스라엘의 하나님이 이같이 말한다. 보아라, 내가 유다와 예루살렘의 모든 주민들에게 선포했던 모든 재앙을 내릴 것이니, 이는 내가 그들에게 말했으나 그들이 듣지 않았고, 내가 그들을 불렀으나 그들이 대답하지 않았기 때문이다.\"",
            "예레미야가 레갑 집 사람들에게 말했다. \" 만군의 여호와 이스라엘의 하나님께서 이같이 말씀하신다. '너희가 너희 조상 요나답의 명령에 순종하여 그의 모든 명령을 지키며, 너희에게 명령한 모든 것을 행하였다.",
            "그러므로 만군의 여호와 이스라엘의 하나님이 이같이 말한다. 레갑의 아들 요나답 자손에게서 내 앞에 설 사람이 영원히 끊어지지 아니할 것이다.' \""
        ],
        [
            "유다 왕 요시야의 아들 여호야김 통치 사 년에 여호와께로부터 예레미야에게 이 말씀이 임하셨다.",
            "\"너는 두루마리 책을 가져다가 내가 네게 말하던 날, 곧 요시야의 날부터 오늘에 이르기까지 이스라엘과 유다와 모든 민족에 대해 내가 네게 일러준 모든 말들을 거기에 기록하여라.",
            "혹시 유다 집 사람들이 내가 그들에게 내리려고 생각했던 모든 재앙들에 대해 듣고서 각자 자기의 악한 길에서 돌이키면, 내가 그들의 잘못과 죄들을 용서할 것이다.\"",
            "이에 예레미야가 네리야의 아들 바룩을 부르고, 바룩은 여호와께서 예레미야에게 주신 모든 말씀을 예레미야가 입으로 불러 주는 대로 두루마리 책에 기록하였다.",
            "예레미야가 바룩에게 명령했다. \"나는 갇혀 있으므로 여호와의 성전에 들어갈 수 없으니,",
            "네가 들어가서 내가 입으로 불러 준 대로 네가 두루마리에 기록한 여호와의 말씀들을 금식일에 여호와의 성전 안에 있는 백성들의 귀에 낭독해 주고, 여러 성읍들에서 찾아온 모든 유다 사람의 귀에도 낭독해 주어라.",
            "그러면 혹시 그들이 여호와 앞에 은혜를 구하고, 각자 자기의 악한 길에서 돌이킬 수도 있을 것이다. 이는 여호와께서 이 백성들에게 선언하신 진노와 분노가 크기 때문이다.\"",
            "네리야의 아들 바룩이 선지자 예레미야가 자기에게 명령한 대로 다 행하여, 여호와의 성전에서 책에 기록된 여호와의 말씀들을 낭독하였다.",
            "유다 왕 요시야의 아들 여호야김 통치 오년 구월에 예루살렘의 모든 백성들과 유다의 여러 성읍들에서 예루살렘으로 온 모든 백성이 여호와 앞에서 금식을 선포하였다.",
            "바룩이 여호와의 성전, 곧 여호와의 집 '새 문' 입구의 위 뜰에 있는, 서기관 사반의 아들 그마랴의 방에서 그 책에 기록된 예레미야의 말들을 모든 백성들의 귀에 낭독하였다.",
            "사반의 손자요, 그마랴의 아들인 미가야가 그 책에 기록된 여호와의 말씀을 다 듣고",
            "왕궁에 있는 서기관의 방으로 내려가서 보니, 모든 고관들 즉 서기관 엘리사마와 스마야의 아들 들라야와 악볼의 아들 엘라단과 사반의 아들 그마랴와 하나냐의 아들 시드기야와 다른 모든 고관들이 거기 앉아 있었다.",
            "미가야가 바룩이 그 책을 백성들의 귀에 낭독할 때 들었던 모든 말들을 그들에게 전하니,",
            "이에 모든 고관들이 구시의 증손 셀레먀의 손자 느다냐의 아들 여후디를 바룩에게 보내어 말하기를 \"너는 네가 백성들의 귀에 낭독한 그 두루마리를 가지고 와라.\" 하므로, 네리야의 아들 바룩이 두루마리를 가지고 그들에게 갔다.",
            "그들이 그에게 말하기를 \"앉아서 우리에게 그것을 낭독하여라.\" 하니, 바룩이 그들의 귀에 낭독해 주었다.",
            "그들이 그 모든 말씀을 듣고 두려워하며 서로 바라보다가 바룩에게 말하기를 \"우리가 이 모든 말을 반드시 왕께 고하여야 한다.\" 하고",
            "바룩에게 물었다. \"그가 입으로 불러준 이 모든 말을 네가 어떻게 기록하였는지 우리에게 말해 다오.\"",
            "이에 바룩이 그들에게 대답하기를 \"그가 제게 이 모든 말씀을 입으로 불러주었으므로, 제가 먹물로 책에 기록하였습니다.\" 하니,",
            "고관들이 바룩에게 말했다. \"너는 가서 예레미야와 함께 숨고, 너희가 어디 있는지 아무도 모르게 하여라.\"",
            "그들은 두루마리를 서기관 엘리사마의 방에 두고, 정원에 있는 왕에게 가서 왕의 귀에 이 모든 말씀을 전하였다.",
            "왕이 여후디를 보내어 두루마리를 가져 오게 하니, 그가 서기관 엘리사마의 방에서 그것을 가져와 왕과 왕의 곁에 선 모든 고관들의 귀에 그것을 낭독하였다.",
            "그때는 구월이라서 왕이 겨울 궁에 머물고 있었으며, 불 피운 화로가 왕 앞에 놓여 있었다.",
            "여후디가 서너 쪽을 읽을 때마다, 왕이 서기관의 칼로 그것을 잘라서 화로에 있는 불에 던졌으므로, 그 두루마리가 모두 화로의 불에 타 버렸다.",
            "왕과 그 모든 신하들이 이 모든 말씀을 듣고도 두려워하거나 자기 옷을 찢거나 하지 않고,",
            "또한 엘라단과 들라야와 그마랴가 왕께 두루마리를 불태우지 말도록 간청했으나 그들의 말을 듣지 않았으며,",
            "왕이 왕자 여라므엘과 아스리엘의 아들 스라야와 압디엘의 아들 셀레먀에게 서기관 바룩과 선지자 예레미야를 잡으라고 명령했으나 여호와께서 그들을 숨기셨다.",
            "왕이 두루마리와 예레미야가 입으로 불러 준 대로 바룩이 기록한 말씀들을 태워 버린 후에, 여호와의 말씀이 예레미야에게 임하셨다.",
            "\"너는 다시 다른 두루마리를 구하여 유다 왕 여호야김이 태워 버린 첫 두루마리에 있었던 이전의 모든 말들을 거기에 기록하고",
            "유다 왕 여호야김에게 이렇게 말하여라. '여호와가 이같이 말한다. 네가 이 두루마리를 불태우며 예레미야에게 말하기를, 어찌하여 바빌로니아 왕이 반드시 이 땅을 멸하고 사람과 짐승을 이 땅에서 사라지게 할 것이라고 여기에 기록했느냐고 하였다.",
            "그러므로 여호와가 유다 왕 여호야김에게 이같이 전한다. 그에게는 다윗의 보좌에 앉을 후손이 없을 것이며, 그의 시체는 버려져서 낮의 더위와 밤의 추위를 당할 것이다.",
            "또 내가 그들의 죄악 때문에 그와 그의 자손과 그의 신하들을 벌할 것이며, 내가 그들에게 선포하였으나 그들이 들으려 하지 않았던 그 모든 재앙을 그들과 예루살렘의 주민과 유다 사람들에게 내릴 것이다.' \"",
            "이에 예레미야가 다른 두루마리를 구하여 네리야의 아들 서기관 바룩에게 주었더니, 그가 유다 왕 여호야김이 불에 태운 그 책의 모든 말씀을 예레미야가 입으로 불러 주는 대로 거기에 기록하고, 그 외에도 그와 같은 말씀들을 그 위에 많이 더하였다."
        ],
        [
            "요시야의 아들 시드기야가 여호야김의 아들 고니야를 대신하여 왕이 되었으니 이는 바빌로니아의 느부갓네살 왕이 그를 유다 땅을 다스리는 왕으로 세웠기 때문이다.",
            "그러나 그와 그의 신하들과 그 땅의 백성이, 여호와께서 선지자 예레미야를 통하여 하신 말씀들을 듣지 아니하였다.",
            "시드기야 왕이 셀레먀의 아들 여후갈과 마아세야의 아들 제사장 스바냐를 선지자 예레미야에게 보내어 청하기를 \"당신은 우리를 위하여 여호와 우리 하나님께 기도해 주십시오.\" 하였다.",
            "예레미야는 감옥에 갇히지 않았으므로 이 때, 백성 가운데서 왕래하고 있었다.",
            "바로의 군대가 이집트에서 출정하자, 예루살렘을 포위하고 있던 갈대아 사람들이 그 소식을 듣고 예루살렘에서 떠나갔다.",
            "그때 여호와의 말씀이 선지자 예레미야에게 임하셨다.",
            "\"여호와 이스라엘의 하나님이 이같이 말한다. 너희는 너희를 내게 보내어 물어보게 한 유다 왕에게 이같이 말하여라. 보아라, 너희를 돕기 위해 나온 바로의 군대가 자기 땅 이집트로 돌아갈 것이고,",
            "갈대아 사람들이 다시 와서 이 성읍을 공격하여 점령하고 불태울 것이다.",
            "여호와가 이같이 말한다. 너희는 '갈대아 사람들이 반드시 우리를 떠나갈 것이다.' 라고 말하면서 자신을 속이지 마라. 이는 그들이 떠나지 않을 것이기 때문이다.",
            "만일 너희가 너희와 싸우는 갈대아 사람의 모든 군대를 쳐서 그들 가운데 부상자들만 남게 된다고 해도, 그들이 각기 자기 장막에서 일어나 이 성읍을 불태울 것이다.\"",
            "갈대아 사람의 군대가 바로의 군대 때문에 예루살렘을 떠났을 때에,",
            "예레미야가 예루살렘에서 나와 베냐민 땅으로 가, 거기 백성 중에서 자기 분깃을 받으려 하였다.",
            "그가 베냐민 성문에 이르렀을 때, 그곳에서 하나냐의 손자요 셀레먀의 아들이며 이름이 이리야인 수문장이 선지자 예레미야를 붙잡고 말하기를 \"당신은 갈대아 사람에게 항복하려는 것이오.\" 하니,",
            "예레미야가 말하기를 \"거짓말이오. 나는 갈대아 사람에게 항복하려는 것이 아니오.\" 하였으나, 이리야가 예레미야의 말을 듣지 않고 그를 붙잡아 고관들에게 데려가자,",
            "고관들이 예레미야에게 화를 내면서 그를 때리고 서기관 요나단의 집에 있는 옥에 넣었으니, 이는 그들이 그 집을 감옥으로 사용하고 있었기 때문이다.",
            "예레미야가 토굴 감옥 좁은 방에 들어가서 오랫동안 갇힌 후에,",
            "시드기야 왕이 사람을 보내어 그를 꺼내고 왕이 자기 궁에서 은밀히 그에게 묻기를 \"여호와께로부터 받은 말씀이 있느냐?\" 하니, 예레미야가 \"있습니다.\" 라고 대답하고, 또 \"왕께서 바빌로니아 왕의 손에 넘겨질 것입니다.\" 말하였다.",
            "예레미야가 다시 시드기야 왕에게 말했다. \"내가 왕과 왕의 신하들과 이 백성에게 무슨 죄를 지었기에 저를 감옥에 넣었습니까?",
            "바빌로니아 왕이 왕과 이 땅을 치러 오지 않을 것이라고 왕께 예언한 왕의 선지자들은 어디에 있습니까?",
            "그러므로 이제 내 주 왕이시여, 부디 들어 주십시오. 나의 탄원을 받아 주시고, 나를 서기관 요나단의 집으로 돌려보내지 마시어 내가 거기서 죽지 않게 해 주십시오.\"",
            "이에 시드기야 왕이 명령하여 예레미야를 경비대 뜰에 맡겨 두고, 성에서 빵이 떨어질 때까지 빵 만드는 자의 거리에서 매일 빵 하나씩 그에게 주게 하니, 예레미야가 경비대 뜰에 머물게 되었다."
        ],
        [
            "맛단의 아들 스바댜와 바스훌의 아들 그다랴와 셀레먀의 아들 유갈과 말기야의 아들 바스훌이 예레미야가 모든 백성에게 이르는 말을 들었다.",
            "\"여호와가 이같이 말한다. 이 성에 머무는 자는 칼과 기근과 전염병으로 죽을 것이나, 갈대아 사람에게 나아가는 자는 살 것이니, 그는 자기 목숨을 노획물처럼 얻어 살게 될 것이다.",
            "여호와가 이같이 말한다. 이 성이 반드시 바빌로니아 왕의 군대의 손에 넘어갈 것이니, 그가 성을 점령할 것이다.\"",
            "이에 고관들이 왕께 말하기를 \"이 사람을 꼭 죽이십시오. 그가 백성에게 이런 말들을 하여 이 성에 남아 싸우고 있는 사람의 손과 모든 백성의 손을 약하게 하며 또 이 사람은 이 백성의 평안을 구하지 않고 재앙을 바라고 있습니다.\" 하니,",
            "시드기야 왕이 말하기를 \"보아라, 그가 너희 손안에 있다. 왕은 너희를 거스르면서는 아무 일도 할 수 없다.\" 하였다.",
            "그들이 예레미야를 붙들어 경비대 뜰에 있는 왕자 말기야의 구덩이에 넣었다. 그들이 예레미야를 밧줄에 달아 내렸는데, 그 구덩이에는 물이 없고 단지 진흙뿐이었으므로 예레미야가 진흙에 빠졌다.",
            "왕궁에 있는 환관인 에티오피아 사람 에벳멜렉이 예레미야가 구덩이에 갇혔다는 소식을 들었을 때, 왕은 베냐민 문에 앉아 있었는데",
            "에벳멜렉이 왕궁에서 나와 왕에게 말하기를,",
            "\"내 주 왕이시여, 이 사람들이 선지자 예레미야를 구덩이에 집어넣고 그에게 한 일들이 전부 악합니다. 이제 성읍에 빵이 없으니 그가 저 밑에서 굶어죽을 것입니다.\" 하므로",
            "왕이 에티오피아 사람 에벳멜렉에게 명령하기를 \"너는 여기서 삼십 명을 직접 데리고 가서, 선지자 예레미야가 죽기 전에 그를 그 구덩이에서 끌어올려라.\" 하였으므로",
            "에벳멜렉이 직접 사람들을 데리고 왕궁 창고 밑으로 가서, 헝겊과 낡은 옷들을 가져다가, 그것들을 줄에 달아 구덩이에 있는 예레미야에게 내려 보냈다.",
            "에티오피아 사람 에벳멜렉이 예레미야에게 말하기를 \"헝겊과 낡은 옷들을 당신의 겨드랑이 아래에 대고, 줄을 그 아래에 대십시오.\" 하자 예레미야가 그렇게 하였고,",
            "그들이 줄로 예레미야를 들어올려 구덩이에서 끌어내니, 예레미야가 경비대 뜰에 머물렀다.",
            "시드기야 왕이 사람을 보내어 선지자 예레미야를 여호와의 성전 셋째 문에 있는 자기에게로 데려오게 하였다. 왕이 예레미야에게 말하기를 \"내가 너에게 한 가지를 물어 볼 것이니, 내게 조금도 숨기지 마라.\" 하였다.",
            "예레미야가 시드기야에게 말하기를 \"제가 왕께 알려준다 하더라도 결코 저를 죽이지 않으시겠습니까? 만일 제가 왕께 권한다 하더라도 왕께서는 듣지 않으실 것입니다.\" 하니,",
            "시드기야 왕이 예레미야에게 은밀히 맹세하기를 \"우리에게 이 생명을 주신 여호와의 살아 계심을 두고 맹세하는데 내가 너를 죽이거나 너의 생명을 찾는 사람들의 손에 너를 넘기지 않을 것이다.\" 하였다.",
            "이에 예레미야가 시드기야에게 말했다. \"여호와 만군의 하나님이요 이스라엘의 하나님이 이같이 말한다. 만일 네가 바빌로니아 왕의 고관들에게 참으로 항복하면, 네 생명이 보존될 것이며 이 도시가 불타지 않을 것이고 너와 네 집이 살아 남게 될 것이다.",
            "그러나 만일 네가 바빌로니아 왕의 고관들에게 항복하지 않으면, 이 성읍이 갈대아인의 손에 넘어갈 것이니 그들이 성읍을 불태울 것이며, 네가 그들의 손에서 벗어나지 못할 것이다.\"",
            "시드기야 왕이 예레미야에게 말하기를 \"나는 갈대아인에게 항복한 유다인들이 두렵다. 갈대아인들이 나를 그들의 손에 넘겨주면, 그들이 나를 학대하지 않겠느냐?\" 하니,",
            "예레미야가 말했다. \"그들이 넘겨주지 않을 것입니다. 제가 왕께 전하는 여호와의 음성을 부디 들으십시오. 그러면 왕께서 잘되고 목숨을 구하실 것입니다.",
            "그러나 왕께서 항복하기를 거부하신다면, 여호와께서 제게 보여 주신 말씀이 이것입니다.",
            "'보아라, 유다 왕궁에 남아 있는 모든 여자가 바빌로니아 왕의 고관들에게 끌려갈 것이며, 그 여자들이 말하기를 '네 가까운 친구들이 너를 꾀어내며 네 발이 진창에 빠지는 것을 보고 떠나가 버렸다.'라고 할 것이다.",
            "네 아내들과 자녀는 모두 갈대아인에게 끌려갈 것이며, 너는 그들의 손에서 벗어나지 못하고 바빌로니아 왕의 손에 잡힐 것이며 이 성은 불타 버릴 것이다.' \"",
            "시드기야가 예레미야에게 \"아무도 이 말들을 알지 못하게 하여라. 그리하면 네가 죽지 않을 것이다.",
            "고관들이 내가 너와 말한 사실을 듣게 되면, 그들이 너에게 와서 말하기를 '왕에게 말한 것을 우리에게도 알리고 숨기지 마라. 그리하면 우리가 너를 죽이지 않을 것이다. 왕은 너에게 무슨 말을 했느냐?' 할 것이니,",
            "너는 그들에게 대답하기를 '저를 요나단의 집으로 돌려보내지 마시어, 거기서 죽지 않게 하여 주시기를 왕께 간청하였다.' 라고 하여라.\"",
            "그 후에 모든 고관이 예레미야에게 와서 그에게 물으므로, 그가 왕이 명령한 이 모든 말대로 그들에게 일러주어 그 일이 탄로나지 않았고 그들이 더 이상 묻지 않았다.",
            "예레미야가 예루살렘이 함락되는 날까지 경비대 뜰에서 머물렀다."
        ],
        [
            "유다 왕 시드기야 통치 구년 시월에 바빌로니아 왕 느부갓네살과 그의 모든 군대가 예루살렘에 와서 성을 포위했고,",
            "시드기야 통치 십일 년 사월 구일에 그 성벽이 뚫렸다.",
            "바빌로니아 왕의 모든 고관이 와서 중문에 앉으니, 곧 네르갈사레셀과 삼갈르보와 환관장 살스김, 점술장관인 네르갈사레셀과 바빌로니아 왕의 나머지 고관들이었다.",
            "유다 왕 시드기야와 모든 군사가 그들을 보고 도망하여 밤에 왕의 정원 길을 따라 두 성벽 사이에 있는 문을 통해 성을 빠져나가, 아라바 길로 나아갔다.",
            "그러나 갈대아 군대가 그들의 뒤를 추격하여 여리고 평원에서 시드기야를 따라잡고, 그를 붙잡아 하맛 땅 리블라에 있는 바빌로니아 왕 느부갓네살에게로 데려오니, 왕이 시드기야를 심문하였다.",
            "바빌로니아 왕이 리블라에서 시드기야의 아들들을 그의 눈앞에서 죽이고, 유다의 모든 귀족들도 죽였으며,",
            "시드기야의 눈을 빼고 쇠사슬로 결박하여 바빌로니아로 끌고 갔다.",
            "갈대아인들이 왕궁과 백성들의 집을 불태우고, 예루살렘 성벽을 무너뜨렸으며,",
            "경호대장 느부사라단은 그 성에 남아있는 나머지 백성과 자기에게 항복한 자들과 그 밖에 남은 백성을 바빌로니아에 포로로 잡아갔고",
            "아무것도 가진 것이 없는 빈민들을 경호대장 느부사라단이 유다 땅에 남겨두었으며, 그들에게 포도원과 밭을 주었다.",
            "바빌로니아 왕 느부갓네살이 경호대장 느부사라단에게 예레미야에 대하여 이렇게 명령하였다.",
            "\"그를 데려다가 보살펴 주어라. 조금이라도 해치지 말고, 그가 네게 말하는 대로 그에게 해 주어라.\"",
            "이에 경호대장 느부사라단과 환관장 느부사스반과 점술장관 네르갈사레셀과 바빌로니아 왕의 모든 장관이",
            "사람을 보내어 예레미야를 경비대 뜰에서 데려다가 사반의 손자요 아히감의 아들인 그달랴에게 맡겨 그를 집으로 데려가게 하니, 그가 백성과 함께 살게 되었다.",
            "예레미야가 경비대 뜰에 갇혀 있을 때에, 여호와의 말씀이 그에게 임하셨다.",
            "\"너는 가서 에티오피아 사람 에벳멜렉에게 말하여라. 만군의 여호와 이스라엘의 하나님이 이같이 말한다. 보아라, 내가 이 성에 재앙을 내리고 복을 내리지 않겠다고 하였는데, 이제 내 말을 이룰 것이다. 그 날이 오면 그 일이 네 눈앞에서 이루어질 것이니",
            "그 날에 내가 너를 구원하겠다. 여호와의 말이다. 너는 네가 두려워하는 자들의 손에 넘겨지지 않을 것이니",
            "이는 내가 너를 반드시 구해낼 것이므로, 너는 칼에 쓰러지지 아니하고, 네 목숨을 노획물처럼 얻을 것이니, 네가 나를 신뢰하였기 때문이다. 여호와의 말이다.\""
        ],
        [
            "경호대장 느부사라단이 예루살렘과 유다의 모든 포로들을 바빌로니아로 끌고 가던 중 예레미야도 사슬에 묶인 채로 끌려가다가 라마에서 예레미야를 놓아 준 후에 여호와께로부터 예레미야에게 임한 말씀이다.",
            "경호대장이 예레미야를 데려다가 말했다. \"여호와 너의 하나님께서 이곳에 이 재앙을 선포하셨는데,",
            "여호와께서 자신이 말씀하신 대로 이루시고 행하셨다. 너희들이 여호와께 죄를 지어 그분의 음성을 듣지 않았으므로 이 일이 너희들에게 일어난 것이다.",
            "이제 보아라, 내가 오늘 네 손의 사슬을 풀어 주겠다. 만일 네가 나와 함께 바빌로니아로 가는 것을 좋게 여긴다면, 가자. 내가 너를 보살펴 주겠다. 만일 나와 함께 바빌로니아로 가는 것을 좋지 않게 여긴다면, 그만두어라. 보아라, 온 땅이 네 앞에 있으니, 네가 가고 싶은 곳으로 가거라.\"",
            "예레미야가 아직 돌아가려 하지 않자, 그가 다시 말하기를, \"너는 바빌로니아 왕이 유다 성읍들을 다스리도록 임명한 사반의 손자요 아히감의 아들인 그달랴에게로 돌아가서, 그와 함께 백성 가운데 살든지 혹은 네가 좋다고 여기는 곳으로 어디든지 가거라.\" 하고 경호대장이 그에게 양식과 선물을 주어 보내니,",
            "예레미야가 미스바에 있는 아히감의 아들 그달랴에게 가서, 그 땅에 남아 있는 백성들 가운데서 함께 살았다.",
            "들에 있던 모든 군대 장군들과 그들의 부하들이 바빌로니아 왕이 아히감의 아들 그달랴를 임명하여 그 땅을 다스리게 하고, 바빌로니아로 끌려가지 않은 남녀와 아이들과 그 땅의 빈민들을 그에게 위임하였다는 말을 듣고,",
            "그들이 미스바에 있는 그달랴에게 나아가니 곧 느다냐의 아들 이스마엘, 가레아의 두 아들 요하난, 요나단과 단후멧의 아들 스라야, 느도바 사람 에배의 아들들과, 마아가 사람의 아들 여사냐와, 그들의 부하들이었다.",
            "사반의 손자 아히감의 아들 그달랴가 그들과 그들의 부하에게 맹세하였다. \"당신들은 갈대아인을 섬기는 것을 두려워하지 말고, 이 땅에 살면서 바빌로니아 왕을 섬기십시오. 그리하면 당신들이 잘될 것입니다.",
            "나는 미스바에 살면서, 우리에게 오는 갈대아인을 섬기겠으니, 당신들은 포도주와 여름 과일과 기름을 모아서 당신들의 그릇에 저장하고, 당신들이 차지한 성읍들에 거하십시오.\"",
            "모압과 암몬 자손들과, 에돔과 다른 모든 나라에 흩어져 있는 모든 유다 사람들도 바빌로니아 왕이 유다에 사람을 남겨 둔 것과 사반의 손자 아히감의 아들 그달랴를 그들 위에 세웠다 함을 듣고,",
            "그 모든 유다 사람들이 쫓겨났던 곳으로부터 돌아와, 유다 땅 미스바에 있는 그달랴에게 와서 포도주와 여름 과일을 매우 많이 모았다.",
            "가레아의 아들 요하난과 들에 있던 모든 군대 장군들이 미스바의 그달랴에게 와서",
            "그에게 말하기를 \"당신은 암몬 자손의 왕 바알리스가 느다냐의 아들 이스마엘을 보내 당신을 죽이려 하는 것을 확실히 아십니까?\" 하였으나, 아히감의 아들 그달랴가 그들을 믿지 않았다.",
            "가레아의 아들 요하난이 미스바에서 그달랴에게 은밀히 말하기를 \"제가 가서 느다냐의 아들 이스마엘을 죽이게 해 주십시오. 그러면 아무도 알지 못할 것입니다. 어찌하여 그가 당신의 생명을 빼앗게 하여 당신에게 모인 유다인들이 모두 다시 흩어지고 유다의 남은 자들이 망하도록 하겠습니까?\" 하였으나",
            "아히감의 아들 그달랴가 가레아의 아들 요하난에게 말하기를, \"너는 이 일을 하지 마라. 이는 네가 이스마엘에 대해 한 말이 거짓말이기 때문이다.\" 하였다."
        ],
        [
            "일곱째 달에 왕족 엘리사마의 손자요 느다냐의 아들이며, 왕의 장관인 이스마엘이 자기와 함께한 열 명의 사람들과 더불어 미스바에 있는 아히감의 아들 그달랴에게 가서 거기 미스바에서 함께 빵을 먹다가,",
            "느다냐의 아들 이스마엘과 그와 함께 있던 열 사람이 일어나, 바빌로니아 왕이 그 땅을 다스리도록 임명한 사반의 손자 아히감의 아들 그달랴를 칼로 죽였고,",
            "또 이스마엘이 미스바에서 그달랴와 함께 있던 모든 유다인들과 거기 있는 갈대아 군사들을 쳐서 죽였다.",
            "그가 그달랴를 죽인 지 이틀이 되었어도 아무도 알지 못하였다.",
            "마침 세겜과 실로와 사마리아에서 수염을 깎고, 옷을 찢고, 몸에 상처를 낸 팔십 명의 사람들이 곡식 제물과 유향을 가져 와서 여호와의 성전에 드리려 하니,",
            "느다냐의 아들 이스마엘이 그들을 맞이하기 위해 미스바에서 나와서 울면서 계속 가다가 그들을 만나자 말하기를, \"아히감의 아들 그달랴에게 가자.\" 하였다.",
            "그들이 성 가운데 이르렀을 때, 느다냐의 아들 이스마엘과 그와 함께 있던 사람들이 그들을 죽여서 구덩이 안에 던졌다.",
            "그런데 그들 가운데 있던 열 사람이 이스마엘에게 말하기를 \"우리에게는 밭에 감춰 둔 밀과 보리와 기름과 꿀이 있으니, 우리를 죽이지 마라.\" 하므로 그가 멈추고 그들을 그 형제들과 함께 죽이지 아니하였다.",
            "이스마엘이 그달랴의 편에 있던 사람들을 죽이고 그 모든 시체를 구덩이에 던져 넣었는데, 이는 아사 왕이 이스라엘 왕 바아사를 방어하기 위하여 만든 것인데, 느다냐의 아들 이스마엘이 거기에 죽은 시체들로 채우고",
            "이스마엘이 미스바에 있던 모든 남은 백성들 즉 왕의 딸들과, 경호대장 느부사라단이 아히감의 아들 그달랴에게 맡긴, 미스바에 남은 모든 백성을 사로잡되, 느다냐의 아들 이스마엘이 그들을 사로잡아 암몬 자손에게로 넘어가려고 떠났다.",
            "가레아의 아들 요하난과 그와 함께 있던 모든 장군들이 느다냐의 아들 이스마엘이 행한 모든 악을 듣고,",
            "부하를 모두 이끌고 느다냐의 아들 이스마엘과 싸우러 가다가 기브온에 있는 큰 물가에서 그를 만나니,",
            "이스마엘과 함께 있던 모든 백성들은 가레아의 아들 요하난과 그와 함께한 모든 장군들을 보고 기뻐하였다.",
            "이에 이스마엘이 미스바에서 사로잡아 끌고 가던 백성들이 모두 돌아서서 가레아의 아들 요하난에게로 돌아가니,",
            "느다냐의 아들 이스마엘은 여덟 사람과 함께 요하난을 피하여 암몬 자손에게 갔다.",
            "가레아의 아들 요하난과 그와 함께한 모든 장군들은, 느다냐의 아들 이스마엘이 아히감의 아들 그달랴를 죽인 후 미스바에서 잡아간 모든 백성들, 곧 기브온에서 되찾은 군사와 여자와 아이와 환관을 데리고",
            "이집트로 들어가기 위해 베들레헴 근처에 있는 게롯김함에 가서 머물렀다.",
            "이는 바빌로니아 왕이 그 땅을 다스리도록 임명한 아히감의 아들 그달랴를 느다냐의 아들 이스마엘이 죽였으므로 그들이 갈대아인을 두려워하였기 때문이다."
        ],
        [
            "모든 장군들과, 가레아의 아들 요하난과, 호사야의 아들 여사냐와, 작은 자로부터 큰 자에 이르기까지 모든 백성이 나아와",
            "선지자 예레미야에게 말했다. \" 부디 우리의 간청을 들으시고, 우리와 이 모든 남은 자를 위하여 여호와 당신의 하나님께 기도하여 주십시오. 당신이 직접 보는 바와 같이 우리가 많은 수 가운데서 조금만 남았으니,",
            "여호와 당신의 하나님께서 우리가 가야 할 길과 해야 할 일을 말씀해 주시기를 원합니다.\"",
            "선지자 예레미야가 그들에게 말하기를 \"내가 너희 말을 들었으니, 보아라, 내가 여호와 너희 하나님께 너희 말대로 기도할 것이며, 여호와께서 너희에게 응답하시는 모든 말씀을 너희에게 알려 주고, 너희에게 아무것도 감추지 아니할 것이다.\" 하니,",
            "그들이 예레미야에게 말했다. \"여호와께서 우리에게 참되고 진실한 증인이 되시니, 여호와 당신의 하나님께서 당신을 우리에게 보내어 전하시는 모든 말씀을 그대로 행할 것입니다.",
            "우리가 당신을 여호와 우리 하나님께 보내는 것은 그분의 음성이 좋든지 나쁘든지 우리가 여호와 우리 하나님의 음성을 순종하여 우리에게 복이 있도록 하기 위하여서입니다.\"",
            "열흘 후에 여호와의 말씀이 예레미야에게 임하셨다.",
            "예레미야가 가레아의 아들 요하난과 그와 함께한 모든 장군과, 작은 자로부터 큰 자에 이르기까지 모든 백성을 부르고",
            "그들에게 말하였다. \"너희가 나를 보내 너희 간구를 그 앞에 드리게 한 여호와 이스라엘의 하나님께서 이같이 말씀하신다.",
            "'만일 너희가 이 땅에서 계속 살면 내가 너희를 세우고 헐지 아니하며 너희를 심고 뽑지 아니할 것이니, 이는 내가 너희에게 내린 재앙에 대해 마음 아파하기 때문이다.",
            "너희는 지금 너희가 두려워하는 바빌로니아 왕을 두려워하지 마라. 여호와의 말이다. 내가 너희와 함께하여 너희를 구원하여 그의 손에서 너희를 건져낼 것이니 두려워하지 마라.",
            "내가 너희에게 긍휼을 베풀 것이니, 바빌로니아 왕이 너희를 불쌍히 여겨 너희 땅으로 돌아가게 할 것이다.",
            "그러나 만일 너희가 이 땅에 살지 않겠다고 하거나, 여호와 너희 하나님의 음성을 듣지 않고,",
            "전쟁도 보이지 않고 나팔 소리도 들리지 않으며 양식으로 굶주리지도 않는 이집트 땅으로 가서 거기 살겠다고 말한다면,",
            "이제 유다의 남은 자들아, 너희는 여호와의 말을 들어라. 만군의 여호와 이스라엘의 하나님이 이같이 말한다. 만일 너희가 이집트로 들어가 거기서 머물겠다고 고집한다면,",
            "너희가 두려워하는 칼이 거기 이집트 땅까지 이르러 너희에게 미치고, 너희가 걱정하는 기근이 거기 이집트에서도 너희 뒤에 붙어 다닐 것이니, 너희가 거기서 죽을 것이다.",
            "그러므로 이집트에 들어가 그곳에 머물겠다고 고집하는 모든 사람은 칼과 기근과 전염병으로 죽을 것이며, 내가 그들에게 내릴 재앙을 피하여 살아남는 자가 없을 것이다.",
            "만군의 여호와 이스라엘의 하나님이 이같이 말한다. 내 진노와 분노가 예루살렘 주민에게 쏟아졌던 것처럼, 너희가 이집트에 들어갈 때에는 내 분노가 너희 위에 쏟아질 것이니, 너희는 욕설과 놀람과 저주와 모욕거리가 되어 다시는 이곳을 보지 못할 것이다.'",
            "유다의 남은 자들아, 여호와께서 너희에게 말씀하시기를 '너희는 이집트로 가지 마라.' 하셨고 나도 오늘 너희에게 경고하였다는 것을 분명히 기억하여라.",
            "너희가 나를 여호와 너희 하나님께 보냈을 때, 너희는 자신의 마음을 속이며 말하기를 '우리를 위해 여호와 우리 하나님께 기도해 주십시오. 여호와 우리 하나님께서 말씀하시는 모든 것을 그대로 우리에게 알려 주시면, 우리가 행하겠습니다.' 라고 하였다.",
            "하지만 여호와 너희 하나님께서 너희에게 전하신 모든 것을 내가 오늘 너희에게 알렸으나, 너희가 그분의 음성을 듣지 않았으니,",
            "그러므로 이제 너희는 분명히 알아라. 너희는 가서 거기 머물기를 원하는 그곳에서 칼과 기근과 전염병으로 죽게 될 것이다.\""
        ],
        [
            "예레미야가 온 백성에게 여호와 그들의 하나님의 모든 말씀, 곧 여호와 그들의 하나님께서 그들에게 그를 보내어 전한 이 모든 말씀을 말하기를 마쳤다.",
            "그때 호사야의 아들 아사랴와 가레아의 아들 요하난과 모든 거만한 사람들이 예레미야에게 말했다. \"당신은 거짓말을 하고 있습니다. 여호와 우리 하나님께서 '너희는 이집트에 가서 머물지 마라.' 고 말하도록 당신을 보내셨을리가 없습니다.",
            "이는 네리야의 아들 바룩이 당신을 부추겨 우리를 대적하게 하고, 우리를 갈대아인의 손에 넘겨주어 그들이 우리를 죽이고 또 우리를 바빌로니아에 포로로 잡아가게 하려는 것입니다.\"",
            "가레아의 아들 요하난과 모든 장군들과 모든 백성이 유다 땅에서 살라는 여호와의 음성을 따르지 않았다.",
            "가레아의 아들 요하난과 모든 장군들이 쫓겨났던 나라들로부터 유다 땅에 머물기 위해 돌아온 유다의 모든 남은 자,",
            "곧 남자와 여자와 아이와 공주들과 경호대장 느부사라단이 사반의 손자요 아히감의 아들인 그달랴에게 맡긴 모든 사람과 선지자 예레미야와 네리야의 아들 바룩을 데리고",
            "이집트 땅에 들어갔으니, 이는 그들이 여호와의 음성을 따르지 않았기 때문이다. 그들은 다바네스까지 가게 되었다.",
            "다바네스에서 여호와의 말씀이 예레미야에게 임하셨다.",
            "\"너는 네 손으로 큰 돌들을 가져다가 유다 사람들의 눈 앞에서 다바네스에 있는 바로의 집 입구 벽돌 깔린 곳 진흙 속에 감추고",
            "그들에게 말하여라. '만군의 여호와 이스라엘의 하나님이 이같이 말한다. 보아라, 내가 사람을 보내어 내 종 바빌로니아 왕 느부갓네살을 데려와서 내가 감춘 이 돌들 위에 그의 보좌를 둘 것이니, 그가 그것들 위에 왕의 장막을 펼칠 것이다.",
            "그가 와서 이집트 땅을 칠 것이니, 죽을 자는 죽고, 포로가 될 자는 포로가 되고, 칼에 맞을 자는 칼에 맞을 것이다.",
            "또 내가 이집트 신들의 집에 불을 놓을 것이니 느부갓네살이 그것들을 불사르고 그들을 사로잡을 것이며, 목자가 그 몸에 옷을 두르듯 그가 이집트 땅을 자기 몸에 두르고 나서 그곳을 평안히 떠날 것이며,",
            "또 그가 이집트 땅 벳세메스의 기둥우상들을 깨뜨리고, 이집트 신들의 집을 불로 태워 버릴 것이다.' \""
        ],
        [
            "이집트 땅에 사는 모든 유다인들, 곧 믹돌과 다바네스와 멤피스와 바드로스 땅에 사는 자들에 대하여 말씀이 예레미야에게 임하셨다.",
            "\"만군의 여호와 이스라엘의 하나님이 이같이 말한다. 너희는 내가 예루살렘과 유다의 모든 성읍들에 내린 모든 재앙을 보았다. 보아라, 그것들이 오늘날 황무지가 되었고 거기에 사는 사람이 없으니,",
            "이는 그들이 알지 못하고, 너희나 혹은 너희 조상들이 알지 못하던 다른 신들을 따라가 분향하고 섬기면서 나를 노하게 만든 그들의 악행 때문이다.",
            "내가 나의 모든 종, 선지자들을 너희에게 보내되 계속 보내어 말하기를 '너희는 내가 미워하는 이 역겨운 일을 행하지 마라.' 하였으나,",
            "그들이 듣지도 않고 귀를 기울이지도 아니하며 여전히 다른 신들에게 분향하여 그 악에서 돌이키지 아니하므로,",
            "나의 진노와 분노가 쏟아져 유다의 성들과 예루살렘의 거리들을 태웠으니, 그것들이 오늘날처럼 폐허와 황무지가 되었다.",
            "이제 여호와 만군의 하나님, 곧 이스라엘의 하나님이 이같이 말한다. 어찌하여 너희는 너희 자신에게 큰 악을 행하여 자기 영혼을 해하며, 유다에서 남자와 여자와 아이와 젖먹이를 멸절시켜 너희에게 남은 자가 없게 하려느냐?",
            "어찌하여 너희가 너희 손이 행한 것으로 나의 진노를 일으키며, 너희가 머물려고 온 이집트 땅에서 다른 신들에게 분향하여 너희 자신을 멸절시키고 땅의 모든 민족들 중에서 저주와 조롱거리가 되려 하느냐?",
            "너희가 유다 땅과 예루살렘 거리에서 행한 너희 조상들의 죄악과, 유다 왕들의 죄악과, 그 왕비들의 죄악과, 너희 자신의 죄악과, 너희 아내들의 죄악을 잊었느냐?",
            "그들이 오늘날까지 뉘우치지 아니하고, 두려워하지도 않으며, 너희와 너희 조상들 앞에 둔 내 율법과 내 규례에 따라 행하지 않는다.",
            "그러므로 만군의 여호와 이스라엘의 하나님이 이같이 말한다. 보아라, 내가 재앙을 내리기 위해 내 얼굴을 너희에게로 돌려 온 유다를 끊어 버릴 것이며,",
            "또 이집트 땅에 와서 여기 머무르기로 고집했던 유다의 남은 자들을 붙잡을 것이니, 그들이 이집트 땅에서 모두 멸망하여 쓰러질 것이다. 그들이 칼과 기근으로 멸망할 것이니, 작은 자로부터 큰 자에 이르기까지 칼과 기근으로 죽어 욕설과 놀람과 저주와 모욕거리가 될 것이다.",
            "내가 예루살렘을 벌한 것같이 칼과 기근과 전염병으로 이집트 땅에 사는 자들을 벌할 것이니,",
            "이집트 땅으로 와 이곳에 사는 유다의 남은 자들 중에는 결코 살아남아 피할 자가 없을 것이다. 그들이 돌아가 살기를 간절히 원했던 유다 땅으로 돌아가지 못할 것이니, 이는 도피한 자들을 제외하고는 아무도 돌아가지 못할 것이기 때문이다.\"",
            "그러자 자기 아내들이 다른 신들에게 분향하는 것을 아는 모든 남자와, 그 곁에 서 있는 모든 여자들, 곧 이집트 땅 바드로스에 사는 모든 백성의 큰 무리가 예레미야에게 대답하였다.",
            "\"당신이 여호와의 이름으로 우리에게 알려 준 말을 우리가 듣지 않겠습니다.",
            "오히려 우리는 우리 자신의 입에서 나온 모든 말대로 행하여, 우리와 우리 조상과 우리 왕들과 우리 고관들이 유다의 성읍들과 예루살렘 거리에서 행하던 대로 하늘 여왕에게 분향하며 그에게 붓는 제사를 드릴 것이니, 그때에는 우리가 양식이 풍부하고 복을 누렸으며 재앙을 겪지 않았습니다.",
            "하지만 우리가 하늘 여왕에게 분향하고 그에게 붓는 제사를 그만두었을 때부터, 우리는 모든 것에 궁핍하며 칼과 기근으로 죽게 되었습니다.\"",
            "또 여자들이 말하기를 \"우리가 하늘 여왕에게 분향하고 붓는 제사를 드릴 때, 우리가 남편의 허락도 없이 하늘 여왕을 위해 그것을 닮은 과자를 만들고 그에게 붓는 제사를 드렸겠습니까?\" 하였다.",
            "예레미야가 모든 백성들, 곧 자기에게 그처럼 대답한 남자들과 여자들과 모든 백성에게 말하였다.",
            "\"너희 조상들과 왕들과 고관들과 그 땅의 백성들이 유다의 성읍들과 예루살렘 거리에서 태운 향을 여호와께서 기억하고 마음에 떠올리시지 않겠느냐?",
            "여호와께서 너희 악한 행위와 역겨운 소행을 더 이상 참을 수 없으셨으므로 너희 땅이 오늘날과 같이 사람이 살지 못하는 폐허와 놀람과 저줏거리가 되었으니,",
            "너희가 분향하여 여호와께 죄를 짓고 여호와의 음성을 듣지 아니하며, 그분의 율법과 규례와 증거에 따라 행하지 아니하였으므로 이 재앙이 오늘날과 같이 너희에게 임하였다.\"",
            "또 예레미야가 모든 백성과 모든 여자들에게 말하였다. \"이집트 땅에 있는 모든 유다 사람들아, 여호와의 말씀을 들어라.",
            "만군의 여호와 이스라엘의 하나님께서 이같이 말씀하신다. '너희와 너희 아내들이 입으로 말한 것을 너희 손으로 실천하려 하면서 말하기를, 너희가 하늘 여왕에게 분향하며 그에게 붓는 제사를 드리겠다고 서원한 것을 반드시 실천하겠다 하였으니, 너희는 그 서원을 반드시 지키고 너희 서원을 반드시 실천하여라.'",
            "그러나 이집트 땅에 사는 모든 유다 사람들아, 여호와의 말씀을 들어라. ' 여호와가 말한다. 보아라, 내가 나의 큰 이름을 두고 맹세한다. 이집트온 땅에서 주 여호와께서 살아 계심을 두고 맹세하며 자기 입으로 내 이름을 부르는 유다 사람이 더 이상 없을 것이다.",
            "보아라, 내가 그들이 복이 아니라 재앙을 받도록 그들을 지켜 볼 것이니, 이집트 땅에 있는 모든 유다 사람이 칼과 기근으로 망하여 멸절될 것이다.",
            "단지 칼을 피한 소수의 사람만이 이집트 땅에서 유다 땅으로 돌아갈 수 있을 것이니, 이집트 땅에 들어가서 거기 머무는 유다의 남은 자들은 모두 내 말과 그들의 말 중에서 누구의 말이 성취되는지 알 것이다.",
            "여호와의 말이다. 이것이 너희에게 징표가 될 것이니, 곧 내가 이곳에서 너희를 벌하여 너희에게 재앙이 있을 것이라고 한 나의 말이 분명히 성취되는 것을 너희가 알게 될 것이다.",
            "여호와가 이같이 말한다. 보아라, 내가 유다 왕 시드기야를 그의 원수, 곧 그의 목숨을 찾는 바빌로니아 왕 느부갓네살의 손에 넘겨준 것같이, 이집트 왕 바로 호브라를 그의 원수들의 손, 곧 그의 목숨을 노리는 자들의 손에 넘길 것이다.' \""
        ],
        [
            "유다 왕 요시야의 아들 여호야김 통치 사년에 네리야의 아들 바룩이 예레미야가 입으로 불러 주는 대로 이 말씀들을 책에 기록할 때 선지자 예레미야가 바룩에게 말하였다.",
            "\"바룩아, 여호와 이스라엘의 하나님께서 너에게 이같이 말씀하신다.",
            "네가 말하기를 '나는 정말 슬프다. 여호와께서 내 고통에 슬픔을 더하셨으므로 내가 탄식으로 기진하고 쉼을 얻지 못한다.' 하였다.",
            "여호와께서 이같이 내게 말씀하셨다. '너는 그에게 이같이 말하여라. 여호와가 이같이 말한다. 보아라, 내가 세운 것을 내가 헐기도 하며, 내가 심은 것을 내가 뽑기도 하니, 온 땅에서 그리할 것이다.",
            "네가 너 자신을 위해 큰 일을 찾으나 그것을 찾지 마라. 보아라, 내가 모든 육체에 재앙을 내릴 것이다. 여호와의 말이다. 그러나 네가 가는 모든 곳에서 내가 네 목숨을 노획물처럼 네게 줄 것이다.' \""
        ],
        [
            "여러 민족들을 향해 주시는 여호와의 말씀이 선지자 예레미야에게 임하셨다.",
            "이는 이집트에 관한 말씀으로, 곧 유다 왕 요시야의 아들 여호야김 통치 사년에 유프라테스 강 근처 갈그미스에서 바빌로니아 왕 느부갓네살에게 패한 이집트 왕 바로 느고의 군대에 대한 말씀이다.",
            "\"너희는 작은 방패와 큰 방패를 준비하고 나가서 싸워라.",
            "기마병들아, 말에 안장을 얹어 타고 투구를 쓰고 나서라. 창을 갈고 갑옷을 입어라.",
            "어찌하여 그들이 놀라 후퇴하고 그들의 용사들도 패하여 도망하며, 뒤돌아보지 않는 것을 내가 보게 되었느냐? 사방에 두려움이 있다. 여호와의 말이다.",
            "발이 빠른 자도 도망하지 못하며 용맹한 자도 피하지 못하니, 그들이 북쪽 유프라테스 강가에서 넘어지며 쓰러진다.",
            "저 나일 강처럼 흘러넘치며 강물처럼 출렁이는 자가 누구냐?",
            "이집트가 나일 강처럼 흘러넘치며 강물처럼 출렁인다. 그가 말하기를 '내가 일어나 땅을 덮으며 성읍과 그 주민을 멸망시키겠다.' 한다.",
            "말들아 달려라. 병거들아 돌격하여라. 용사들아 전진하여라. 에티오피아 사람과 붓 사람은 방패를 잡고, 루딤 사람은 활시위를 당기며 전진하여라.",
            "그 날은 주 만군의 여호와의 날이니, 그분의 대적들에게 보복하는 복수의 날이다. 칼이 그들을 삼켜 배부르며 그들의 피를 가득 마실 것이니, 이는 그들이 북쪽 땅 유프라테스 강가에서 주 만군의 여호와를 위한 희생 제물이 되었기 때문이다.",
            "처녀, 이집트의딸아, 길르앗으로 올라가 유향을 가져와라. 네가 많은 약을 써도 헛될 것이며 낫지 못할 것이다.",
            "민족들이 네 수치스러운 일에 대해 들었고, 네 울부짖는 소리가 땅에 가득하니, 이는 용사가 용사에게 부딪혀 넘어지고, 그들이 함께 쓰러졌기 때문이다.\"",
            "바빌로니아 왕 느부갓네살이 와서 이집트 땅을 칠 일에 관해 여호와께서 선지자 예레미야에게 하신 말씀이다.",
            "\"너희는 이집트에서 선포하고, 믹돌에서 공포하며, 멤피스와 다바네스에서도 공포하여 말하기를 '너는 굳게 서서 준비하여라. 이는 칼이 네 사방을 삼킬 것이기 때문이다.' 하여라.",
            "어찌하여 네 장사들이 거꾸러지느냐? 그들이 서지 못하는 것은 여호와가 그들을 밀어뜨렸기 때문이다.",
            "그가 많은 사람을 넘어뜨리니 사람이 사람 위에 엎드러지며 말하기를 '일어나라, 우리가 포악한 칼을 피하여 우리 백성, 우리 고향 땅으로 돌아가자.' 하며,",
            "그들이 거기서 부르짖기를 '이집트 왕 바로는 큰소리치나 그가 기회를 놓쳤다.' 라고 할 것이다.",
            "그 이름이 만군의 여호와인 왕, 나의 살아 있음을 두고 말한다. 다볼이 산들 가운데 있는 것같이, 갈멜이 해변에 있는 것같이 그가 반드시 올 것이다.",
            "딸 이집트의 주민아, 너는 포로 될 때 가져갈 짐을 꾸려라. 멤피스는 폐허가 되고 불에 타서 아무도 거기에서 살 수 없을 것이다.",
            "이집트가 아름다운 암송아지라 하더라도 북쪽에서 쇠파리가 오고 또 온다.",
            "심지어 그 중에 있는 용병들도 외양간의 송아지와 같아서, 그들도 버티지 못하고 뒤돌아서서 다 도망할 것이니, 재난의 날, 곧 형벌받을 때가 그들에게 이르렀기 때문이다.",
            "이집트가 뱀처럼 소리 내며 달아날 것이니, 이는 적군이 몰려오며 벌목하는 자들처럼 도끼를 들고 오기 때문이다.",
            "여호와의 말이다. 비록 이집트의 숲이 빽빽하고, 그 수가 메뚜기보다 많으며 헤아릴 수 없더라도 그들이 그것을 찍어 낼 것이다.",
            "이집트의 딸이 수치를 당하여 북쪽 백성의 손에 넘겨질 것이다.",
            "만군의 여호와 이스라엘의 하나님이 말한다. 보아라, 내가 테베의 아몬과, 바로와 이집트와 이집트의 신들과 왕들과, 바로뿐만 아니라 그를 의지하는 자들까지도 벌할 것이다.",
            "내가 그들을 그들의 목숨을 노리는 자들의 손, 곧 바빌로니아 왕 느부갓네살의 손과 그 신하들의 손에 넘겨줄 것이다. 그 후에야 이집트에 이전처럼 사람이 살게 될 것이다. 여호와의 말이다.\"",
            "\"그러나 내 종 야곱아, 너는 두려워하지 마라. 이스라엘아, 놀라지 마라. 보아라, 내가 너를 먼 곳에서, 네 자손을 포로 된 땅에서 구원할 것이니, 야곱이 돌아와서 평안하고 안전하게 살 것이며, 그를 두렵게 할 자가 없을 것이다.",
            "여호와의 말이다. 내 종 야곱아, 너는 두려워하지 마라. 내가 너와 함께하겠다. 내가 너를 쫓아냈던 그곳의 모든 민족들을 멸하더라도 너는 멸하지 않을 것이나, 내가 너를 공의로 징계할 것이며 결코 무죄한 자로 여기지는 아니할 것이다.\""
        ],
        [
            "바로가 가사를 치기 전에, 블레셋 사람들에 대하여 하신 여호와의 말씀이 선지자 예레미야에게 임하셨다.",
            "\"여호와가 이같이 말한다. 보아라, 물이 북쪽에서 일어나 흘러 넘치는 강물이 되어 땅과 그 안의 모든 것과 성읍과 그 주민을 덮칠 것이니, 사람들이 부르짖으며 그 땅의 모든 주민이 통곡할 것이다.",
            "힘센 말발굽 소리와 달리는 병거 바퀴의 요란한 소리 때문에 아비들은 손에 맥이 풀려 자식들을 돌보지 못할 것이니,",
            "이는 블레셋 사람들을 모두 진멸시키고 두로와 시돈에 남아있는 도와줄 자마저도 모두 끊어 버릴 날이 올 것이기 때문이다. 여호와가 크레타 섬에 남아있는 블레셋 사람들을 멸망시킬 것이다.",
            "가사가 대머리가 되었고, 아스글론과 그 남은 골짜기가 파멸되었으니, 언제까지 네가 네 몸을 베겠느냐?",
            "'오, 여호와의 칼아. 네가 언제까지 쉬지 않겠느냐? 네 칼집에 들어가 잠잠히 있어라.'",
            "여호와가 칼에게 명령하였으니 어떻게 쉬겠느냐? 아스글론과 해변을 치도록 여호와가 지시한 것이다.\""
        ],
        [
            "모압에 대하여 만군의 여호와 이스라엘의 하나님께서 이같이 말씀하신다. \"느보에게 화가 있을 것이다. 그곳이 황폐하게 되었다. 기랴다임이 점령되어 수치를 당하였으며, 미스갑이 파괴되어 수치를 당하였으니,",
            "이제 모압의 영화가 사라졌다. 헤스본에서 사람들이 모여 모압에 대해 악한 일을 도모하며 '오너라, 우리가 그를 끊어서 나라를 이루지 못하게 하자.' 한다. 맛멘아, 너도 적막하게 될 것이니, 칼이 네 뒤를 따를 것이다.",
            "호로나임에 부르짖는 소리가 있으니, 황폐와 큰 파멸이 있다.",
            "모압이 파멸당하니, 그 어린아이들의 울부짖는 소리가 들린다.",
            "그들이 루힛의 오르막길을 울고 울며 올라가고, 또한 호로나임의 내리막길에서 파멸의 고통스런 울부짖음이 들린다.",
            "너희는 도망하여 너희 목숨을 건져라. 광야의 떨기나무처럼 되어라.",
            "네가 네 업적과 보물들을 의지하므로 너 또한 사로잡힐 것이며, 그모스는 그의 제사장들과 고관들과 함께 포로로 잡혀 갈 것이다.",
            "파멸시키는 자가 모든 성읍마다 이를 것이니, 한 성읍도 피하지 못할 것이며, 골짜기가 무너지고 평지가 파괴될 것이니, 여호와의 말과 같을 것이다.",
            "모압에 날개를 주어 날아 도망하게 하여라. 그 성들이 황폐하여 거기에서 사는 사람이 없을 것이다.",
            "여호와의 일을 게을리 하는 자는 저주를 받으며, 자기 칼을 쓰지 아니하고 피를 흘리지 아니한 자도 저주를 받을 것이다.",
            "모압은 어릴 때부터 평안하였고, 이 그릇에서 저 그릇으로 옮겨지지 않아서 찌꺼기 위에 맑게 뜬 포도주처럼 가만히 있고, 포로로 잡혀가지 않았으므로 그 맛이 그대로 있으며 그 향기가 변하지 아니하였다.",
            "여호와의 말이다. 그러므로 보아라, 그 날이 오면 내가 그에게 그 술 항아리들을 기울일 자를 보내어 그것들을 기울여 비우고 그 병들을 부수게 할 것이니,",
            "이스라엘 집이 베델을 의지하므로 수치를 당한 것처럼 모압이 그모스 때문에 수치를 당할 것이다.",
            "너희가 어떻게 '우리는 용사이고 전쟁의 용감한 병사들이다.' 말하겠느냐?",
            "모압이 황폐하게 되며 그 성읍들이 침략을 당하고, 모압에서 뽑힌 청년들이 내려가 학살을 당할 것이다. 그 이름이 만군의 여호와인 왕의 말이다.",
            "모압의 패망이 가까이 왔고, 그 재앙이 속히 임할 것이다.",
            "그 주변에 있는 모든 자들아, 그의 이름을 아는 모든 자들아, 그를 위해 슬퍼하며 말하기를 '어찌하여 그 강한 지팡이, 영화로운 막대기가 부러졌는가?' 하여라.",
            "디본 딸의 주민아, 네 영광의 자리에서 내려와 메마른 곳에 앉아라. 모압을 파멸시키는 자가 올라와서 네 요새들을 황폐하게 하였다.",
            "아로엘의 주민들아, 너는 길에 서서 지켜 보고, 도망하며 피신하는 남녀에게 '무슨 일이 일어났느냐?' 하고 물어 보아라.",
            "모압이 패망하여 수치를 당하니, 너희는 슬피 울고 부르짖으며, 아르논에가서 모압이 파멸하였다고 알려라.",
            "심판이 평지에 닥쳤으니, 곧 홀론과 야사와 메바앗과",
            "디본과 느보와 벳디불라다임과",
            "기랴다임과 벳가물과 벳므온과",
            "그리욧과 보스라와 원근에 있는 모압 땅의 모든 성읍들에 닥쳤다.",
            "모압의 뿔이 잘렸고 그의 팔이 부러졌다. 여호와의 말이다.",
            "너희는 모압을 취하게 만들어라. 그가 여호와를 거스르고 자만하였다. 모압이 자기의 토한 것 위에 뒹굴므로 그가 또한 조롱거리가 될 것이다.",
            "네가 이스라엘을 조롱하지 아니하였느냐? 이스라엘이 도둑질하다가 발각되었느냐? 네가 그에 대해 말할 때마다 네 머리를 흔든다.",
            "모압의 주민들아, 너희는 성을 떠나 바위틈에서 살아라. 깊은 골짜기 어귀에 둥지를 트는 비둘기같이 되어라.",
            "우리가 모압의 교만에 대해 들었다. 그는 심히 교만하니, 그의 자만과 교만과 오만과 마음의 거만함이다.",
            "여호와의 말이다. 내가 그의 무례함을 아니, 그의 자랑도 거짓이며 행위도 거짓이다.",
            "그러므로 내가 모압 때문에 통곡하며 모압의 모든 사람을 위해 부르짖으며, 길헤레스 사람들 때문에 슬퍼할 것이다.",
            "십마의 포도나무야, 내가 야셀을 위해 우는 것보다 너를 위해 더 울 것이다. 네 덩굴이 바다를 넘어 야셀의 바다까지 뻗었더니, 파괴자가 네 여름 과일들과 포도 수확물 위에 덮쳤다.",
            "기쁨과 즐거움이 옥토와 모압 땅에서 사라져 버렸다. 내가 포도주 틀에서 포도주가 그치게 하였으니, 환호하며 밟는 자가 없을 것이다. 그 환호는 기쁨의 환호가 되지 못할 것이다.",
            "헤스본의 외침이 엘르알레를 지나 야하스까지 이르고, 소알에서 호로나임을 지나 에글랏셀리시야까지 사람들의 탄식 소리가 이어지니, 이는 니므림의 물조차 말랐기 때문이다.",
            "여호와의 말이다. 산당에서 제사하며 자기 신들에게 분향하는 자를 모압에서 내가 끊을 것이다.",
            "그러므로 내 마음이 모압을 위해 피리처럼 슬픈 소리를 내며, 또 내 마음이 길헤레스의 사람들을 위해 피리처럼 슬픈 소리를 내니, 이는 그가 모았던 재산이 다 사라졌기 때문이다.",
            "모든 사람이 머리털을 밀며 수염을 깎고 손을 베며 허리에 굵은 베를 둘렀고,",
            "모압의 모든 지붕 위와 모든 광장에 통곡 소리가 있으니, 이는 내가 모압을 아무도 좋아하지 않는 그릇처럼 깨뜨렸기 때문이다. 여호와의 말이다.",
            "어찌하여 이렇게 부서졌는가. 그들이 통곡한다. 어찌하여 모압이 등을 돌리고 수치를 당하는가. 모압이 사방의 모든 자에게 조롱거리와 두려움이 되었다.",
            "여호와가 이같이 말한다. 보아라, 그가 독수리처럼 날아와 모압 위에 자기 날개를 펼칠 것이다.",
            "성읍들이 점령되고 요새들이 함락될 것이니, 그날에 모압 용사들의 마음이 출산의 고통을 겪는 여자의 마음 같을 것이다.",
            "모압이 멸망하여 나라를 이루지 못할 것이니, 이는 그가 여호와를 거슬러 스스로 높였기 때문이다.",
            "모압의 주민아, 두려움과 함정과 올가미가 네 위에 있다. 여호와의 말이다.",
            "무서워 도망하는 자는 함정에 빠지고 함정에서 올라오는 자는 올가미에 걸릴 것이니, 이는 내가 모압에게 형벌의 해가 오도록 할 것이기 때문이다. 여호와의 말이다.",
            "도망하던 자들이 기진하여 헤스본 그늘 속에 선다 하여도 불이 헤스본에서 나오고 불길이 시혼에서 나와, 모압의 이마와 소란스러운 자들의 정수리를 불사를 것이다.",
            "모압아, 네게 화가 있다. 그모스의 백성이 망하였다. 네 아들들이 포로로 잡혀가며 네 딸들이 포로가 되었다.",
            "그러나 내가 마지막 날에 모압의 포로들을 돌아오게 하겠다. 여호와의 말이다.\" 여기까지가 모압에 대한 심판이다."
        ],
        [
            "암몬 자손에 대하여 여호와께서 이같이 말씀하신다. \"이스라엘에 아들이 없느냐? 그에게 상속자가 없느냐? 어찌하여 밀곰이 갓을 차지하고 그 백성이 그 성들에 사느냐?",
            "그러므로 보아라, 여호와의 말이다. 그 날이 올 것이니, 내가 암몬 자손이 사는 랍바에서 전쟁의 함성이 들리게 할 것이다. 그곳은 폐허의 언덕이 되고 그 마을들은 불에 탈 것이며, 이스라엘이 자기를 소유했던 자들을 소유할 것이다. 여호와가 말한다.",
            "헤스본아, 슬피 울어라. 아이가 황폐해졌다. 랍바의 딸들아, 부르짖어라. 굵은 베를 걸치고 애통하며 담 안에서 이리저리 뛰어다녀라. 이는 밀곰과 그 제사장들과 고관들이 다 함께 사로잡혀 갈 것이기 때문이다.",
            "타락한 딸아, 어찌하여 너는 네 골짜기, 곧 네 흐르는 골짜기를 자랑하느냐? 네가 어찌하여 네 재물을 의지하고 '누가 나를 치러 오겠느냐?' 하느냐?",
            "만군의 주 여호와의 말이다. 보아라, 내가 네 사방 모든 곳에서 두려움이 네게 닥치게 할 것이니, 너희 각 사람이 흩어질 것이며, 도망하는 자들을 모을 자가 없을 것이다.",
            "그러나 그 후에 내가 암몬 자손들의 포로들을 돌아오게 할 것이다. 여호와의 말이다.\"",
            "에돔에 대하여 만군의 여호와께서 ` 이같이 말씀하신다. \"데만에 더 이상 지혜가 없느냐? 명철한 자들에게서 조언이 끊어지고 그들의 지혜가 없어졌느냐?",
            "드단의 주민들아, 돌아서서 도망하고 깊이 숨어라. 이는 내가 그를 벌할 때에 에서의 재난을 그에게 내릴 것이다.",
            "만일 포도를 거두어 가는 자들이 네게 온다고 하여도 그들이 열매를 조금은 남겨놓지 않겠으며, 도둑들이 밤에 들더라도 원하는 것들만 가져가지 않겠느냐?",
            "그러나 나는 에서를 발가벗기고 그의 피신처를 드러내어 숨을 수 없게 할 것이다. 그의 자손과 형제와 이웃이 다 멸망하고 그도 없어질 것이다.",
            "네 고아들을 남겨 두어라. 내가 그들은 살릴 것이며 네 과부들도 나를 의지할 것이다.",
            "여호와가 이같이 말한다. 보아라, 그 잔을 마시도록 선고받지 않은 자들도 반드시 마셔야 하는데, 네가 형벌을 면할 수 있겠느냐? 네가 형벌을 면하지 못하고 반드시 마시게 될 것이다.",
            "내가 나를 두고 맹세한다. 여호와의 말이다. 보스라가 놀라움과 모욕거리와 황폐함과 저주가 되며, 그 모든 성이 영원히 황폐하게 될 것이다.\"",
            "내가 여호와께로부터 오는 소식을 들었으니, 민족들에게 한 사신를 보내 말씀하셨다. \"너희는 모여서 그곳을 치러 오너라. 일어나서 싸워라.",
            "보아라, 내가 너를 민족들 가운데서 작게 만들고 사람들 중에서 멸시당하게 하였다.",
            "바위틈에서 살며 언덕 높은 곳을 차지한 자들아, 네 두려움과 네 마음의 교만이 너를 속였다. 네가 독수리처럼 높은 곳에 둥지를 틀었을지라도 내가 거기서 너를 끌어내릴 것이다. 여호와의 말이다.",
            "에돔이 황폐하게 될 것이니, 거기를 지나가는 모든 자들이 놀라며 그의 모든 재난 때문에 비웃을 것이다.",
            "여호와가 말한다. 소돔과 고모라와 그 이웃들이 멸망당한 것처럼 아무도 거기 살지 않고 그 안에 사람이 머무르지 않을 것이다.",
            "보아라, 사자가 요단의 숲에서 늘 푸른 초장으로 올라가듯 내가 갑자기 그들을 거기서 도망하게 하고 내가 선택한 자를 그곳에 세울 것이니, 나와 같은 이가 누구이며 나를 소환할 자가 누구이며 내 앞에 설 목자가 누구냐?",
            "그러므로 에돔에 대한 여호와의 계획과 데만의 주민에 대한 여호와의 뜻을 들어라. 그들이 반드시 양 떼의 새끼조차 끌어갈 것이며, 여호와가 반드시 그들의 초장을 황폐하게 하겠으니,",
            "그들이 넘어지는 소리에 땅이 진동하며, 그 부르짖는 소리가 홍해에도 들릴 것이다.",
            "보아라, 그가 독수리처럼 올라가 날며 그의 날개를 보스라 위에 펼칠 것이니, 그 날에 에돔 용사들의 마음은 해산의 고통을 겪는 여자의 마음 같을 것이다.\"",
            "다마스쿠스에 대한 말씀이다. \"하맛과 아르밧이 수치를 당할 것이다. 그들이 재앙의 소문을 듣고 공포의 바다 가운데 떨고 있으므로, 진정할 수가 없다.",
            "다마스쿠스가 무기력하여 돌아서서 달아나려 하지만, 공포가 그를 붙잡고 환난과 고통이 해산하는 여자처럼 그를 사로잡았다.",
            "한때 찬송의 성읍, 내 즐거움의 도시였을지라도 어찌 버림받지 않겠느냐?",
            "그러므로 그곳의 청년들이 광장에서 쓰러지고 모든 병사들이 그 날에 전멸할 것이다. 만군의 여호와의 말이다.",
            "내가 다마스쿠스의 성벽에 불을 놓을 것이니, 그 불이 벤하닷의 궁궐들을 삼킬 것이다.\"",
            "바빌로니아 왕 느부갓네살이 공격한 게달과 하솔의 왕국들에 대하여 여호와께서 이같이 말씀하신다. \"너희는 일어나 게달로 올라가서 동방의 자손을 멸망시켜라.",
            "그들이 자기들의 장막과 양 떼를 취하고 자기들의 휘장과 모든 기구와 낙타들을 가져가면서, 서로에게 '사방에 두려움뿐이다.' 라고 외칠 것이다.",
            "여호와의 말이다. 하솔 주민아, 도망하여라. 멀리 가서 깊이 숨어라. 바빌로니아 왕 느부갓네살이 너희를 치려고 계획하였으며, 너희를 치려고 결심하였다.",
            "여호와의 말이다. 너희는 일어나 평안하고 근심 없이 사는 민족에게 올라가라. 그들은 문이나 빗장도 없이 홀로 살고 있다.",
            "그들의 낙타들은 전리품이 되고, 많은 가축이 약탈될 것이다. 내가 옆 머리카락을 깎은 자들을 바람 부는 대로 흩으며, 사방에서 재난을 그들에게 보낼 것이다. 여호와의 말이다.",
            "하솔은 이리의 소굴이 되어 영원히 황폐하게 될 것이니, 아무도 그곳에서 살지 않고 그 안에 사람이 머무르지 아니할 것이다.\"",
            "유다 왕 시드기야 통치 초기에 엘람에 대해 선지자 예레미야에게 임하신 여호와의 말씀이다.",
            "\"만군의 여호와가 이같이 말한다. 보아라, 내가 엘람의 가장 강한 무기인 그들의 활을 꺾겠다.",
            "내가 하늘의 사방에서 엘람을 향해 사방의 바람이 불어오게 하겠다. 그리하여 그들을 바람이 부는 대로 흩어, 엘람에서 쫓겨난 자들이 가지 않는 나라가 없을 것이다.",
            "내가 엘람이 그들의 대적들과 그들의 목숨을 노리는 자들 앞에서 낙담하게 하고, 그들에게 재앙, 곧 나의 진노를 내리며, 칼을 보내어 그들을 멸망시킬 때까지 그들을 뒤따르게 하겠다. 여호와의 말이다.",
            "내가 엘람에 내 보좌를 놓고 거기서 왕과 고관들을 진멸하겠다. 여호와의 말이다.",
            "그러나 훗날에는 내가 엘람의 포로를 돌아오게 하겠다. 여호와의 말이다.\""
        ],
        [
            "여호와께서 선지자 예레미야를 통해 갈대아인의 땅 바빌로니아에 대하여 하신 말씀이다.",
            "\"너희는 모든 민족에게 선포하여 듣게 하여라. 깃발을 세워라. 그들이 들을 수 있도록 숨기지 말고 말하여라. 바빌로니아가 함락되었으며 벨이 수치를 당하고 므로닥이 파괴되며, 그의 신상들이 수치를 당하고 우상들이 파괴되었다.",
            "북쪽에서 한 민족이 그에게 올라와 그의 땅을 폐허로 만들어 거기에 사는 사람이 아무도 없어지고 사람이나 짐승이 도망하여 떠나갈 것이다.",
            "여호와의 말이다. 그날 그때에 그들 이스라엘 자손이 돌아오며, 유다 자손도 함께 돌아올 것이니, 그들이 울며 걸어오면서 여호와 그들의 하나님을 찾을 것이다.",
            "그들이 시온으로 향하는 길을 묻고, 그들의 얼굴을 그곳으로 돌리며 말하기를 '오너라, 우리가 잊혀지지 않을 영원한 언약으로 여호와와 연합하자.' 할 것이다.",
            "내 백성은 잃어버린 양 떼이다. 목자들이 그들을 잘못 인도하여 그들이 산속을 헤매며, 그들이 산에서 언덕으로 돌아다니다가 자기들의 쉴 곳을 잊었다.",
            "그들을 만나는 모든 자들이 그들을 삼키며, 그들의 대적들이 말하기를 '그들이 여호와, 곧 의의 처소이며 자기 조상들의 소망인 여호와께 죄를 지었으나 우리에게는 죄가 없다.' 할 것이다.",
            "너희는 바빌로니아에서 도망하여라. 갈대아인들의 땅에서 나와 양 떼 앞에 가는 숫염소같이 되어라.",
            "보아라, 내가 북쪽 땅에서 큰 민족들의 연합군을 일으켜 바빌로니아를 치러 올라오게 하겠다. 그들이 진을 치고 있다가 바빌로니아를 함락시킬 것이니, 그들의 화살은 능숙한 용사와 같아서 헛되이 돌아오지 않을 것이다.",
            "갈대아가 약탈을 당하고, 그를 약탈하는 자들은 모두 만족할 것이다. 여호와의 말이다.",
            "내 산업을 약탈하는 자들아, 너희가 기뻐하고 즐거워하며, 탈곡하는 송아지같이 뛰고 힘센 말같이 운다.",
            "그러므로 너희 어미가 크게 수치를 당하고 너희를 낳은 여자가 부끄러움을 당할 것이다. 보아라, 그가 열방 중에서 가장 뒤떨어진 나라이며 광야와 건조한 땅과 사막이 될 것이다.",
            "여호와의 분노로 인하여 사람이 살지 못하는 완전한 폐허가 되고, 바빌로니아를 지나가는 모든 자들이 놀라며 그의 모든 재난 때문에 비웃을 것이다.",
            "너희는 바빌로니아를 포위하여 진을 쳐라. 활을 잡은 모든 자들아, 그에게 화살을 아끼지 말고 쏘아라. 그가 여호와께 죄를 지었기 때문이다.",
            "사면에서 그에게 함성을 질러라. 그가 항복하고 그 기초가 무너지며 성벽들이 파괴되었으니, 이는 여호와가 복수하였기 때문이다. 너희는 그가 행한 대로 그에게 행하여라.",
            "너희는 파종하는 자와 추수 때에 낫을 잡은 자를 바빌로니아에서 끊어 버려라. 사람들이 그 압제의 칼 앞에서 각자 자기 백성에게로 돌아가며, 자기 땅으로 도망할 것이다.",
            "이스라엘은 뿔뿔이 흩어진 양이니, 사자들이 그를 쫓는다. 처음에는 아시리아 왕이 그를 먹었고 다음에는 바빌로니아 왕 느부갓네살이 그의 뼈를 꺾었다.",
            "그러므로 만군의 여호와 이스라엘의 하나님이 이같이 말한다. 보아라, 내가 아시리아 왕을 벌한 것같이 바빌로니아 왕과 그의 땅을 벌하고,",
            "이스라엘을 자기의 초장으로 돌아오게 하겠으니, 그가 갈멜과 바산에서 풀을 뜯고 에브라임 산지와 길르앗에서 만족할 것이다.",
            "여호와의 말이다. 그 날 그때에는 이스라엘의 죄악을 찾을지라도 찾지 못할 것이며, 유다의 죄를 찾을지라도 발견하지 못할 것이니, 이는 내가 남긴 자를 내가 용서할 것이기 때문이다.",
            "너는 므라다임 땅으로 올라가 그 땅과 브곳의 주민들을 치고 그들을 황폐하게 하여 완전히 멸망시켜라. 여호와의 말이다. 내가 네게 명령한 대로 모두 행하여라.",
            "그 땅에 전쟁의 소리와 큰 파멸이 있을 것이다.",
            "어찌하여 온 땅을 치던 망치가 쪼개져 부서졌는가? 어찌하여 바빌로니아가 열방 중에서 폐허가 되었는가?",
            "바빌로니아야, 내가 너를 잡으려고 덫을 놓았더니 네가 정말 잡혔으며, 네가 그것을 알지 못하여 걸리고 말았으니, 이는 네가 여호와를 대적하였기 때문이다.",
            "여호와가 무기고를 열어 진노의 병기를 꺼낸 것은 주 만군의 여호와가 갈대아인의 땅에서 할 일이 있기 때문이다.",
            "너희는 먼 데서부터 바빌로니아로와서 그의 창고를 열어 그것을 무더기처럼 쌓고, 그것을 완전히 파멸시켜 아무것도 남기지 마라.",
            "그의 황소들을 다 죽여라. 도살장으로 내려 보내라. 그들에게 화가 있을 것이니, 이는 그들의 날, 곧 형벌의 때가 임했기 때문이다.",
            "바빌로니아 땅에서 도망하여 피난하는 자들이 소리치며, 시온에서 여호와 우리 하나님의 복수, 곧 그 분의 성전을 위한 복수가 선포되었다고 전한다.",
            "활 쏘는 자들을 바빌로니아로 불러라. 활을 당기는 모든 자들아, 너희는 그 사방을 둘러 진 치고 아무도 피하지 못하게 하여라. 그의 행위대로 그에게 갚아 주고, 그가 행한 대로 모두 그에게 행하여라. 이는 그가 여호와, 곧 이스라엘의 거룩하신 분 앞에서 거만하였기 때문이다.",
            "그러므로 그 날에 바빌로니아의 청년들이 광장에서 쓰러지며, 모든 병사들이 전멸당할 것이다. 여호와의 말이다.",
            "보아라, 내가 거만한 너를 대적하겠으니, 이는 너의 날, 곧 너를 벌할 때가 이르렀기 때문이다. 만군의 여호와의 말이다.",
            "거만한 자가 걸려 넘어져도 그를 일으킬 자가 없을 것이다. 내가 그의 성들에 불을 놓을 것이니, 불이 그의 주변을 모두 삼킬 것이다.",
            "만군의 여호와가 이같이 말한다. 이스라엘 자손과 유다 자손이 함께 학대를 받고 있다. 그들을 포로로 잡은 자들이 모두 그들을 붙잡고 놓아 주기를 거부하나",
            "그들의 구속자는 강하니, 그 이름은 만군의 여호와이시다. 그가 반드시 그들의 탄원을 듣고 싸워서 그 땅을 평안하게 하겠으나, 바빌로니아 주민들은 불안하게 할 것이다.",
            "여호와의 말이다. 칼이 갈대아인과 바빌로니아 주민과 그 고관과 지혜자들과",
            "거짓 선지자들 위에 임하므로 그들이 어리석게 될 것이다. 칼이 그의 용사들 위에 임하므로 그들이 두려워할 것이며,",
            "칼이 그의 말들과 병거들, 그 안에 있는 여러 민족들을 치므로 그들이 여자같이 되고, 칼이 그의 보물 창고들을 치므로 그것들이 약탈당하며,",
            "가뭄이 그 물들 위에 내리므로 그 물이 마를 것이다. 이는 그곳이 우상의 땅이요, 그들이 조각한 우상에 미쳤기 때문이다.",
            "그러므로 들짐승이 여우와 함께 바빌로니아에 살며 그 안에 타조가 살 것이니, 영원히 사람이 살지 않고 머무는 자가 대대로 없을 것이다.",
            "여호와의 말이다. 하나님이 소돔과 고모라와 그의 이웃들을 멸망시킨 것같이, 아무도 거기 살지 않고 사람이 그 안에 거주하지 못할 것이다.",
            "보아라, 북쪽에서 한 백성이 오고 큰 민족과 많은 왕들이 땅 끝에서 일어날 것이니,",
            "그들은 활과 창을 잡았고, 잔인하여 자비가 없으며, 그들의 목소리는 바다처럼 요란하다. 바빌로니아의 딸아, 그들이 말을 타고 너를 치려고 전사처럼 전열을 갖추었다.",
            "바빌로니아 왕이 그들에 대한 소문을 듣고 그의 손에서 맥이 빠졌으며, 고통이 그를 사로잡아, 그가 해산하는 여자처럼 괴로워한다.",
            "보아라, 사자가 요단의 숲에서 늘 푸른 초장으로 올라가듯 내가 갑자기 그들을 거기서 도망하게 하고 내가 선택한 자를 그곳에 세울 것이니, 나와 같은 이가 누구이며 나를 소환할 자가 누구이며 내 앞에 설 목자가 누구냐?",
            "그러므로 바빌로니아에 대한 여호와의 계획과 갈대아 땅에 대한 여호와의 뜻을 들어라. 그들이 반드시 양 떼의 새끼조차 끌어갈 것이며, 여호와가 반드시 초장을 황폐하게 하겠으니,",
            "바빌로니아가 함락되는 소리에 땅이 진동하며, 그들의 부르짖는 소리가 열방 중에서 들릴 것이다.\""
        ],
        [
            "여호와께서 이같이 말씀하신다. \"보아라, 내가 멸망의 바람을 일으켜서 바빌로니아를 치고 또 레브 카마이의 주민들을 칠 것이다.",
            "내가 타국인을 바빌로니아에 보내어 그를 키질하여 그 땅이 비게 하겠으니, 그들이 재앙의 날에 그를 사방에서 칠 것이다.",
            "활을 당기는 자에게 당기지 못하게 하며 갑옷을 입고 방어하지 못하게 하여라. 너희는 그 청년들을 아끼지 말고 그 모든 군대를 전멸시켜라.",
            "사람들이 갈대아인의 땅에서 죽어 쓰러질 것이요, 그 거리에서 창에 찔려 쓰러질 것이다.\"",
            "이스라엘과 유다가 이스라엘의 거룩하신 분을 거역하여 비록 그들의 땅이 죄악으로 가득하여도 자기의 하나님 만군의 여호와께 버림을 받은 것은 아니다.",
            "너희는 바빌로니아에서 도망하여 각자 자기 목숨을 구하고, 그들의 죄악 때문에 죽지 마라. 이는 여호와의 복수의 때이니, 바빌로니아로 대가를 치르게 하실 것이다.",
            "바빌로니아는 여호와의 손에 들린 금 잔으로서 온 세계를 취하게 하였다. 열방이 그 포도주를 마셨으므로 미쳤다.",
            "바빌로니아가 갑자기 쓰러져 파멸하였으니, 그를 위하여 울부짖어라. 혹시 그가 나을지도 모르니 그의 상처를 위하여 유향을 가져오너라.",
            "우리가 바빌로니아를 치료하려 하였으나 그가 낫지 않으니, 그를 버리고 각자 자기 땅으로 돌아가자. 그에 대한 심판이 하늘에 닿았고 구름에까지 이르렀다.",
            "여호와께서 우리의 의를 드러내셨으니, 오너라, 우리가 시온에서 여호와 우리 하나님의 일을 선포하자.",
            "화살을 갈고 방패를 굳게 잡아라. 여호와께서 메대 왕들의 마음을 부추겨 바빌로니아를 멸하시려고 계획하셨으니, 이는 여호와의 복수, 곧 그분의 성전을 위한 복수이다.",
            "바빌로니아 성벽을 향해 깃발을 올려라. 경계를 강화하며, 파수꾼을 세우고, 복병을 예비하여라. 여호와께서는 바빌로니아 주민에게 경고하신 것을 계획하고 또 실행하실 것이다.",
            "많은 물가에 살면서 재물을 많이 가진 자야, 네 종말 곧 네 탐욕의 한계가 이르렀다.",
            "만군의 여호와께서 스스로 맹세하시기를 \"내가 너를 메뚜기 떼같이 많은 사람으로 가득 채우겠으니, 그들이 너를 치려고 고함을 지를 것이다.\" 하셨다.",
            "여호와께서 권능으로 땅을 지으셨고, 지혜로 세계를 세우셨으며, 총명으로 하늘을 펴셨다.",
            "주께서 소리를 내시면 하늘에 많은 물이 생기고, 땅 끝에서 구름이 올라오게 하시며, 주께서 번개를 일으켜 비를 내리시고, 그분의 창고에서 바람을 내보내신다.",
            "사람은 모두 지식이 없어 우둔하고, 제련공은 모두 우상 때문에 수치를 당하니, 이는 그가 부어만든 우상은 거짓되고 그 속에 생기가 없기 때문이다.",
            "그것들은 헛것이며 조롱거리이므로, 벌받을 때에 멸망할 것이다.",
            "야곱의 분깃은 그들과 같지 아니하니, 그분은 만물을 만드시고, 이스라엘은 그분의 유업의 지파이며, 만군의 여호와는 그분의 이름이다.",
            "\"너는 나의 철퇴이며 병기이니, 내가 너를 시켜 열방을 부수며, 왕국들을 멸망시키겠다.",
            "내가 너를 시켜 말과 그 말탄 자를 부수며 병거와 그 병거탄 자를 부수고",
            "너를 시켜 남자와 여자를 부수며 어른과 아이를 부수고 청년과 처녀를 부수며,",
            "너를 시켜 목자와 그의 양 떼를 부수고 농부와 그의 멍에를 부수며 총독과 장관을 부술 것이다.",
            "바빌로니아와 갈대아의 모든 주민이 너의 눈앞, 곧 시온에서 행했던 모든 악을 내가 그들에게 갚을 것이다. 여호와의 말이다.",
            "온 땅을 멸망시킨 멸망의 산아, 보아라, 내가 너를 칠 것이다. 여호와의 말이다. 내가 내 손을 네게 뻗어 너를 바위에서 굴러 떨어지게 하고 네가 불타 버린 산이 되게 할 것이다.",
            "사람이 네게서 모퉁잇돌이나 주춧돌조차 얻지 못할 것이니, 이는 네가 영원히 폐허가 될 것이기 때문이다. 여호와의 말이다.",
            "그 땅에 깃발을 세우며, 민족들을 향해 나팔을 불어라. 민족들을 준비시켜 그를 치고, 아라랏과 민니와 아스그나스 왕국들을 소집하고, 대장을 임명하여 그를 치고, 사나운 메뚜기같이 그 말들을 몰아오게 하여라.",
            "민족들, 곧 메대의 왕들과 그의 총독들과 모든 장관들과 그가 통치하는 온 땅을 준비시켜 그를 쳐라.",
            "땅이 진동하며 고통할 것이니, 이는 바빌로니아 땅을 황폐케 하여 사람이 살지 못하게 하려는, 바빌로니아에 대한 여호와의 계획이 이루어지는 것이다.",
            "바빌로니아의 용사들이 싸움을 그치고 요새 안에 머무르지만, 그들의 힘이 쇠하여 여자같이 되고 그 처소들은 불타고 그 빗장들은 부서졌으며,",
            "보발꾼이 다른 보발꾼을 만나기위해 달리고, 전령이 다른 전령을 만나기 위해 달려서 바빌로니아 왕에게 고하기를 '왕의 성 사방이 함락되었으며,",
            "나루들이 점령당했고, 갈대밭이 불탔으며 병사들이 겁에 질려 있습니다.' 할 것이다.\"",
            "만군의 여호와 이스라엘의 하나님께서 이같이 말씀하신다. \"바빌로니아의 딸은 타작할 때의 타작마당과 같으니, 머지않아 그것을 추수할 때가 올 것이다.",
            "바빌로니아 왕 느부갓네살이 나를 먹으며 나를 짓밟고, 나를 빈 그릇이 되게 하며 괴물처럼 나를 삼키고, 내 좋은 음식으로 자기 배를 채우며 나를 쫓아내었으니,",
            "시온의 주민이 말하기를 '나와 내 육체가 당한 폭행이 바빌로니아에게 돌아가기를 원한다.' 하고, 예루살렘이 말하기를 '내 피가 갈대아 주민에게 돌아가기를 원한다.' 할 것이다.\"",
            "그러므로 여호와께서 이같이 말씀하신다. \"보아라, 내가 네 탄원을 듣고 너를 위하여 복수할 것이니, 내가 그의 바다를 마르게 하고, 그의 샘을 말려 버릴 것이다.",
            "바빌로니아가 폐허 더미, 이리의 소굴이 되고 놀라움과 조소거리가 되어 아무도 살지 않게 될 것이다.",
            "그들이 다 함께 젊은 사자처럼 포효하며, 사자 새끼처럼 으르렁거린다.",
            "그들이 흥분할 때 내가 그들에게 잔치를 베풀어 그들이 취하도록 할 것이니, 그들이 기뻐하다가 영원한 잠에 빠져 깨어나지 못할 것이다. 여호와의 말이다.",
            "내가 그들을 어린 양과 숫양과 숫염소가 도살장으로 끌려가는 것처럼 내려가게 할 것이다.",
            "어찌하여 세삭이 함락되었으며, 온 세상의 칭찬을 받는 성읍을 빼앗겼느냐? 어찌하여 열방 가운데 바빌로니아가 황폐하게 되었느냐?",
            "바다가 바빌로니아에 넘치니, 그가 많은 파도에 덮였다.",
            "그의 성읍들이 황폐해지고 마른 땅과 사막이 되었으니, 거기에는 사는 사람이 아무도 없으며 지나가는 사람조차 없다.",
            "내가 바빌로니아에서 벨을 벌하고, 그가 삼킨 것을 그 입에서 끄집어낼 것이니, 민족들이 다시는 그에게로 몰려가지 아니할 것이며, 바빌로니아의 성벽이 무너질 것이다.",
            "내 백성아, 너희는 그 안에서 나와 여호와의 진노의 불길에서 각자 자기 생명을 구하고,",
            "이 땅에서 들리는 소문 때문에 마음이 약해지거나 두려워하지 마라. 금년에 한 소문이 들리고, 내년에는 또 다른 소문이 올 것이니, 땅에는 폭력이 있어 통치자들끼리 서로 싸울 것이다.",
            "그러므로 보아라, 그 날이 오면, 내가 바빌로니아의 우상들을 벌하겠으니, 그 온 땅이 부끄러움을 당하고, 살육당한 모든 사람들이 그 가운데 엎드러져 있을 것이다.",
            "하늘과 땅과 그 안에 있는 모든 것이 바빌로니아 때문에 기뻐할 것이니, 파멸시키는 자가 북쪽에서 올 것이기 때문이다. 여호와의 말이다.",
            "온 땅의 살육당한 자들이 바빌로니아 때문에 쓰러진 것처럼, 바빌로니아도 살육당한 이스라엘 사람들 때문에 쓰러질 것이다.\"",
            "칼을 피한 자들아, 서 있지 말고 가거라. 먼 곳에서 여호와를 기억하고 예루살렘을 너희 마음에 두어라.",
            "우리가 책망을 들으므로 부끄러움을 당하였고, 이방인들이 여호와의 성전 거룩한 장소에 들어오므로 수치가 우리 얼굴을 덮었다.",
            "여호와께서 말씀하신다. \"그러므로 보아라, 그날이오면, 내가 그의 우상들을 벌할 것이니, 그 온 땅에서 죽어가는 자들이 신음할 것이다.",
            "바빌로니아가 하늘까지 오르며 그 높은 요새를 강화한다 해도 내가 파멸시키는 자들을 보낼 것이니, 그 자들이 그에게 닥칠 것이다. 여호와의 말이다.\"",
            "바빌로니아에서 부르짖는 소리와 갈대아 땅에서 큰 파멸의 소리가 들린다.",
            "그러나 여호와께서는 바빌로니아를 황폐하게 하셔서 거기에서 큰 소리를 끊으실 것이다. 그들의 대적이 많은 물처럼 요동하며 요란한 파도 같은 소리를 내니,",
            "이는 파멸시키는 자가 바빌로니아에 이르렀기 때문이다. 그 용사들은 사로잡히고, 그들의 활은 꺾였다. 여호와는 복수의 하나님이시니 반드시 갚으실 것이다.",
            "\"내가 바빌로니아의 고관들과 지혜자들과 총독들과 장관들과 용사들을 취하게 할 것이니, 그들이 영원한 잠에 빠져 깨어나지 못할 것이다. 그 이름이 만군의 여호와라 일컫는 왕의 말이다.",
            "만군의 여호와가 이같이 말한다. 바빌로니아의 두꺼운 성벽들이 완전히 무너지고, 그 높은 성문들이 불에 타며, 백성들이 헛되이 수고하고, 여러 민족들이 잿더미 속에서 지치게 될 것이다.\"",
            "유다 왕 시드기야가 왕에 즉위한 지 사년에 마세야의 손자요, 네리야의 이들인 스라야가 시드기야 왕과 함께 바빌로니아로 갈 때, 선지자 예레미야가 스라야에게 명령한 말이다. 그때 스라야는 숙소 책임자였다.",
            "예레미야는 바빌로니아에 임할 모든 재앙, 곧 바빌로니아에 대하여 기록된 이 모든 말씀들을 한 권의 책으로 기록하였다.",
            "예레미야가 스라야에게 말하였다. \"네가 바빌로니아에 가거든 이 모든 말씀들을 잘 읽고",
            "말하여라. '주 여호와께서 이곳에 대해 말씀하시기를, 이곳을 멸하여 사람으로부터 짐승까지 아무것도 그 안에서 살지 못하게 하고 영원히 폐허가 되게 할 것이라고 하셨다.'",
            "네가 이 책을 다 읽은 후에, 그것에 돌을 매달아 유프라테스 강 속에 던져 넣고",
            "말하기를 '바빌로니아가 이같이 가라앉을 것이니, 내가 바빌로니아에 내릴 재앙 때문에 떠오르지 못하고 쇠퇴할 것이다.' 하여라.\" 여기까지가 예레미야의 말이다."
        ],
        [
            "시드기야가 즉위할 때 나이는 스물한 살이었으며, 예루살렘에서 십일 년 동안 다스렸다. 그의 어머니 이름은 립나 사람 예레미야의 딸 하무달이었다.",
            "시드기야가 여호야김의 모든 행위를 본받아 여호와의 눈앞에서 악을 행하였다.",
            "그러므로 여호와께서 예루살렘과 유다에 진노하셔서, 그들을 자기 앞에서 쫓아내시기에 이르렀다. 시드기야가 바빌로니아 왕에게 반란을 일으키니,",
            "시드기야의 통치 구 년 시월 십일에 바빌로니아 왕 느부갓네살과 그의 모든 군대가 예루살렘을 치러 올라와서 성을 향해 진 치고 그 사면에 포위담을 쌓았다.",
            "그리고 그 성이 시드기야 왕 십일 년까지 포위되니,",
            "사월 구일에 그 성 안에 기근이 심하여 그 땅의 백성들은 먹을 것이 떨어지게 되었다.",
            "마침내 성이 뚫리자 모든 병사들이 도망하여, 밤에 왕의 정원 근처, 곧 두 성벽들 사이 문으로 난 길로 빠져나갔으나, 갈대아인들이 성을 에워싸고 있었으므로 아라바 길로 도망하였다.",
            "그러나 갈대아 군대가 왕을 뒤쫓아 여리고 평지에서 시드기야를 따라잡으니, 그의 모든 군대가 그를 떠나 흩어졌고,",
            "그들이 왕을 사로잡아 하맛 땅 리블라에 있는 바빌로니아 왕에게 끌어오니, 그가 시드기야에 관한 판결을 내렸다.",
            "바빌로니아 왕이 시드기야의 아들들을 그가 보는 데서 죽이고, 유다의 고관들도 리블라에서 죽였으며,",
            "시드기야의 두 눈을 빼고 그를 쇠사슬로 결박하여, 바빌로니아로 끌고 가서 그가 죽는 날까지 그를 감옥에 가두었다.",
            "바빌로니아 왕, 곧 느부갓네살 왕 통치 십구년 오월 십일에 바빌로니아 왕을 섬기던 경호대장 느부사라단이 예루살렘에와서",
            "여호와의 성전과 왕궁과 예루살렘의 모든 집과 모든 큰 집을 불살랐으며,",
            "경호대장에게 속한 갈대아인의 모든 군대가 예루살렘 주위의 모든 성벽을 무너뜨렸다.",
            "경호대장 느부사라단이 백성 중 가난한 자와 성에 남아 있는 나머지 백성과, 바빌로니아 왕에게 투항한 자와 나머지 기술자들을 포로로 잡아갔으나,",
            "경호대장느부사라단이 그 땅의 가난한 자들 중 일부는 포도원 관리자와 농부로 남겨 두었다.",
            "갈대아인이 여호와의 성전의 두 놋기둥과 여호와의 성전의 받침대와 놋바다를 부수어 그 놋을 모두 바빌로니아로 가져 가고,",
            "또 가마들과 부삽들과 부집게들과 주발들과 향 접시와 섬길 때 사용하는 모든 놋 기구들을 가져갔다.",
            "또 경호대장이 잔과 화로와 대접과 솥과 등잔대와 향 접시와 잔들, 곧 순금과 은으로 만든 것들을 가져갔다.",
            "솔로몬이 여호와의 성전을 위해 만든 기둥 둘과 대야 하나와, 그 받침대 아래에 있는 놋 소 열두 개, 곧 이 모든 기구들에 사용된 놋의 무게는 측정할 수 없을 정도였다.",
            "그 기둥들은 한 기둥의 높이가 십팔 규빗이었고, 십이 규빗의 띠로 둘렀으며, 그 두께는 손가락 네 개의 두께인데, 그 속은 비어 있었다.",
            "그 위에는 놋으로 만든 머리가 있었고, 머리 하나의 높이는 다섯 규빗이었으며, 그 머리 둘레에 그물과 석류 장식이 있었는데, 그 모두가 놋으로 되어 있었다. 두 번째 기둥에도 이런 것들과 석류 장식이 있었다.",
            "측면에 있는 석류 장식은 구십육 개였고, 그 기둥에 둘려 있는 그물 위의 석류 장식은 모두 백 개였다.",
            "경호대장이 대제사장 스라야와 부제사장 스바냐와 세 명의 문지기를 체포하였으며,",
            "또 그가 성에서 병사들을 통솔하는 장관 하나와 성 안에서 만난 왕의 시종 일곱 사람과 그 땅의 백성을 징집하는 군대장관인 서기관과, 그 성 안에서 만난 그 땅의 백성 육십 명을 잡았다.",
            "경호대장 느부사라단이 그들을 잡아, 리블라의 바빌로니아 왕에게 데리고 가니,",
            "바빌로니아 왕이 하맛 땅 리블라에서 그들을 다 쳐 죽였다. 이렇게 유다가 자기 땅에서 포로로 잡혀갔다.",
            "느부갓네살이 포로로 잡아간 백성은 이러하니 제 칠년에는 유다인 삼천이 십삼 명을 잡아갔고,",
            "느부갓네살 통치 십팔 년에는 예루살렘에서 팔백삼십이 명을 잡아갔으며,",
            "느부갓네살 통치 이십삼 년에는 경호대장 느부사라단이 유다인 칠백사십오 명을 포로로 잡아갔으니, 모두 합하면 사천육백 명이었다.",
            "유다 왕 여호야긴이 포로로 잡혀간 지 삼십칠 년, 곧 바빌로니아 왕 에윌므로닥의 통치 원년 십이월 이십오일에 그가 유다 왕 여호야긴의 머리를 들게 하여 감옥에서 나오게 하였다.",
            "에윌 므로닥이 그에게 친절히 말하며, 그의 자리를 바빌로니아에 있는 다른 왕들의 자리보다 더 높여 주고,",
            "그가 입고 있던 죄수의 옷을 벗겨 평생 동안 항상 왕 앞에서 먹게 하니,",
            "그는 죽는 날까지, 자신이 살아 있는 동안 매일 정해진 양을 바빌로니아 왕으로부터 공급받았다."
        ]
    ]
}