{
    "book": "joel",
    "testament": "old",
    "chapters": [
        [
            "브두엘의 아들 요엘에게 임한 여호와의 말씀이다.",
            "늙은 자들아, 이것을 들어라. 땅의모든주민들아, 귀를기울여라. 이런 일이 너희 날들에나 너희 조상의 날들에 있었느냐?",
            "너희는 이 일을 너희 자녀에게 말하고, 또 너희 자손은 그들의 자손에게, 또 그들의 자손은 그 다음 세대에 말하여라.",
            "풀무치가 남긴 것을 메뚜기가 먹고, 메뚜기가 남긴 것을 느치가 먹고, 느치가 남긴 것을 황충이 먹었다.",
            "깨어라, 술 취한 자들아, 너희는 통곡하여라. 포도주를 마시는 자들아, 울부짖어라. 이는 새 포도주가 너희 입에서 끊어졌기 때문이다.",
            "참으로 한 민족이 내 땅으로 올라왔는데, 강하고 그 수가 많으며 그들의 이는 사자의 이 같고, 암사자의 어금니 같았다.",
            "그들이 내 포도나무를 황폐하게 하고, 내 무화과나무 껍질을 벗겼다. 그들이 그것을 벗겨서 내버리니, 그 가지들이 하얗게 되었다.",
            "너희는 처녀가 젊을 때 약혼한 남자 때문에 베옷을 입고 애곡함같이 하여라.",
            "곡식 제사와 부어 드리는 제사가 여호와의 성전에서 끊어지니, 여호와를 섬기는 제사장들이 슬퍼한다.",
            "땅이 황폐하고 토지가 마르니 곡식이 떨어졌고 새 포도주가 말랐으며 기름이 다하였다.",
            "부끄러워하여라, 농부들아. 울부짖어라, 너희 포도원의 일꾼들아. 이는 밀과 보리 때문이니, 들판의 수확이 다 없어져 버렸다.",
            "포도나무가 마르고, 무화과나무는 시들며, 석류나무와 심지어 종려나무와 사과나무, 곧 들의 모든 나무들이 말랐으니, 참으로 사람들에게서 기쁨이 말라 버렸다.",
            "띠를 두르고 슬피 울어라, 제사장들아. 제단에서 섬기는 사람들아, 울부짖어라. 내 하나님을 섬기는 사람들아, 와서 베옷을 두르고 밤을 지새워라. 이는 너희 하나님의 성전에서 곡식 제사와 부어 드리는 제사가 금지되었기 때문이다.",
            "금식을 선포하고 성회를 소집하여 장로들과 그 땅 모든 거민을 모아 여호와 너희 하나님의 성전에서 여호와께 부르짖어라.",
            "슬프다, 그 날이여. 여호와의 날이 가까웠으니, 전능자가 보내신 파멸처럼 그날이 올 것이다.",
            "음식이 우리 눈앞에서 끊어지고, 기쁨과 즐거움이 우리 하나님의 전에서 끊어지지 않았느냐?",
            "씨앗들이 그 흙덩이 아래서 썩었고 창고들은 폐허가 되며 곳간들이 무너졌으니, 참으로 곡식이 말라 버렸다.",
            "가축은 얼마나 신음하며, 소 떼는 얼마나 방황하는가. 이는 그들에게 먹을 풀밭이 없기 때문이며, 또 양 떼도 고통을 당한다.",
            "주 여호와께 내가 부르짖으니, 이는 불이 광야의 초원을 삼키고, 화염이 들의 모든 나무를 살랐기 때문이다.",
            "또 들의 짐승들도 주께 부르짖으니, 이는 물 흐르는 계곡들이 마르고, 불이 광야의 초원을 삼켰기 때문이다."
        ],
        [
            "너희는 시온에서 나팔을 불고,내 거룩한 산에서 소리쳐 땅의 모든 거민들이 떨게 하라. 이는 여호와의 날이 다가오며 가까웠기 때문이다.",
            "그 날은 어둡고 캄캄한 날, 구름과 흑암의 날이다. 새벽빛이 산 위에 펼쳐지듯 많고 강한 민족들이 올 것이다. 이런 일은 옛적에도 없었고 그 후로도 대대로 없을 것이다.",
            "불이 그들 앞에서 삼키며, 그들 뒤에서도 불꽃이 탈 것이다. 그들이 오기 전에는 그 땅이 에덴동산 같았으나, 그들이 지나간 뒤에는 황량한 광야 같으니 그들을 피한 자가 없을 것이다.",
            "그들의 모양은 말과 같고, 그 달리는 것은 기마병 같다.",
            "그들이 산꼭대기에서 달리는 소리는 병거들의 소리 같고, 그루터기를 삼키는 불꽃 소리 같으며, 그들은 전쟁에서 전열을 가다듬은 강한 군대 같다.",
            "그들 앞에서 민족들이 떨며 모든 얼굴들이 창백해졌다.",
            "그들이 용사들같이 돌진하고 전사들같이 성벽을 기어오른다. 그들이 각기 자기 길로 행진하며 그 대열을 이탈하지 않는다.",
            "그들이 서로 밀치지 않고 각기 곧바로 행진하며, 병기로 돌진할 때 대열은 흩어지지 않는다.",
            "그들은 성을 공격하고 성벽을 따라 내달리며 집 안으로 기어오르며 창문을 통해 도둑같이 침투한다.",
            "그 앞에서 땅이 진동하고 하늘이 떨며, 해와 달이 어두워지고 별들이 그 빛을 잃는다.",
            "여호와께서 자신의 군대 앞에서 소리를 발하신다. 그분의 진이 매우 크고 그분의 말씀을 행하는 자가 강하며 여호와의 날은 크고 매우 두렵다. 누가 그것을 견딜 수 있을 것인가?",
            "여호와의 말씀이다. \"이제라도 너희는 금식하고 통곡하며 애통하여 너희 마음을 다하여 내게 돌아오너라.\"",
            "너희는 옷을 찢지 말고 마음을 찢고 너희는 여호와 너희 하나님께 돌아오너라. 그분은 은혜롭고 긍휼히 여기시며, 노하기를 더디 하시고 인애가 많으시며, 재앙을 인하여 안타까워하실 것이다.",
            "그분이 뜻을 돌이키시고 뒤에 복을 남기셔서 여호와 너희 하나님께 곡식 제사와 부어 드리는 제사를 드리게 하실지 누가 알겠느냐?",
            "너희는 시온에서 나팔을 불고, 금식을 선포하며 성회를 소집하여라.",
            "백성을 모으고 회중을 거룩케 하며 장로들을 소집하고, 아이들과 젖먹이들을 모아라. 신랑은 자기 신방에서, 신부는 자기 침실에서 나오게 하여라.",
            "여호와를 섬기는 제사장들은 현관과 제단 사이에서 통곡하며 말할 것이다. \"여호와시여, 주님의 백성을 불쌍히 여기셔서 주님의 유업을 열방 중에서 조롱거리로 만들지 마소서. 어찌하여 다른 민족들이 '그들의 하나님이 어디 있느냐?' 라고 말하게 하십니까?\"",
            "여호와께서 자신의 땅을 위해 질투하시고, 자신의 백성을 불쌍히 여기셨다.",
            "여호와께서 자신의 백성에게 대답하셨다. \"보아라, 내가 너희에게 곡식과 새 포도주와 기름을 보내니 너희가 그것으로 만족할 것이며, 내가 다시는 너희를 열방 가운데서 조롱거리로 만들지 않을 것이다.",
            "내가 북쪽 군대를 너희에게서 멀리 옮겨 메마르고 황폐한 땅으로 쫓아낼 것이니, 그 앞선 부대는 동쪽 바다로, 뒤에 있는 부대는 서쪽 바다로 들어가게 될 것이다. 악취가 일어나고 상한 냄새가 올라올 것이니, 이는 그분이 큰 일을 행하셨기 때문이다.",
            "땅아, 두려워하지 말고 기뻐하며 즐거워하여라. 이는 여호와께서 큰 일을 행하셨기 때문이다.",
            "들짐승들아, 두려워하지 마라. 이는 광야의 풀들이 싹을 내며, 나무가 그 열매를 맺고 무화과나무와 포도나무가 풍성하게 열매를 맺을 것이기 때문이다.",
            "시온의 자녀들아, 너희는 여호와 너희 하나님으로 인하여 기뻐하고 즐거워하여라. 이는 그분이 너희에게 비를 내리시되 이른 비를 알맞게 주실 것이니, 곧 이른비와 늦은비가 이전과 같을 것이다.",
            "타작마당들은 곡식으로 가득 차고,큰 통들은 새 포도주와 기름으로 넘쳐날 것이다.",
            "내가 너희 가운데 보냈던 나의 큰 군대, 곧 메뚜기와 느치와 황충과 풀무치가 먹었던 햇수만큼 너희에게 보상해 줄 것이다.",
            "너희는 풍족히 먹고 배부를 것이며, 너희에게 기이한 일을 행하신 여호와 너희 하나님의 이름을 찬양할 것이다. 내 백성은 영원히 수치를 당하지 아니할 것이다.",
            "그러므로 너희는 내가 이스라엘 가운데 있음을 알게 될 것이다. 나 여호와가 너희 하나님이며, 다른 이는 없으니, 내 백성은 영원히 수치를 당하지 않을 것이다.\"",
            "\"그 후에 내가 내 영을 모든 육체에게 부어 줄 것이니, 너희 자녀들은 예언하고 늙은이들은 꿈을 꾸며, 젊은이들은 환상을 보게 될 것이다.",
            "그날에는 내가 남종들과 여종들에게도 내 영을 부어줄 것이다.",
            "내가 하늘과 땅에 징조들, 곧 피와 불과 연기 기둥들을 베풀 것이다.",
            "해가 흑암으로 변하고 달이 피로 변할 것이니, 크고 두려운 여호와의 날이 오기 전에 그렇게 될 것이다.",
            "누구든지 여호와의 이름을 부르는 사람은 구원을 얻을 것이니, 여호와께서 말씀하신 대로 시온 산과 예루살렘에는 피하여 살아남은 사람이 있을 것이며, 남은 사람들 중에 여호와의 부름을 받은 사람들이 있을 것이기 때문이다.\""
        ],
        [
            "\"보아라. 그 날들 곧 내가 유다와 예루살렘의 사로잡힌 자를 돌아오게 할 그때에,",
            "내가 모든 민족을 모아 그들을 여호사밧 골짜기로 내려가게 하고 거기서 내 백성과 내 유업인 이스라엘을 위하여 그들을 재판할 것이니, 그들이 이스라엘을 민족들 가운데로 흩어 버리고 나의 땅을 나누었으며",
            "내 백성을 제비 뽑아, 소년은 창녀와 바꾸고, 소녀는 자기들이 마시는 술값을 위해 팔았다.",
            "두로와 시돈과 블레셋 모든 지방들아, 너희가 내게 무슨 상관이 있느냐? 너희가 내게 보복하겠느냐? 만일 너희가 내게 보복하면, 내가 즉시 너희 행위를 너희 머리에 되돌릴 것이다.",
            "너희는 내 은과 금을 취했고, 나의 귀한 보물들을 너희 신전들로 가져갔으며,",
            "유다 자손들과 예루살렘 자손들을 헬라 자손들에게 팔아, 그들의 지역에서 멀리 떠나게 하였다.",
            "보아라, 너희가 그들을 팔아 넘긴 그곳에서 내가 그들을 일으키고, 너희 행한 것이 너희 머리에 돌아가도록 할 것이다.",
            "또 내가 너희 자녀들을 유다 자손들의 손에 팔 것이며, 그들을 스바 사람들, 곧 멀리 있는 민족에게 팔 것이다.\" 이는 여호와께서 말씀하셨기 때문이다.",
            "\"너희는 민족들에게 이것을 외치며 전쟁을 선포하여라. 용사들을 격려하여 모든 병사를 집결시키고, 그들로 가까이 올라가게 하여라.",
            "너희는 보습을 쳐서 칼을 만들고 낫을 쳐서 창을 만들어라. 약한 사람도 말하기를 '나는 강하다.' 라고 말하게 하여라.",
            "사방의 모든 민족들아, 신속히 와서 그곳에 모여라.\" \"여호와시여, 주님의 용사들을 그곳으로 내려오게 하소서.\"",
            "\"민족들로 분발하여 여호사밧 골짜기로 올라오게 하여라. 이는 내가 거기에 앉아 사방 모든 민족들을 심판할 것이기 때문이다.",
            "너희는 낫을 대어라. 곡식이 익었기 때문이다. 너희는 와서 밟아라. 포도즙 틀이 가득 차고 포도주 통이 넘치게 하여라. 그들의 악이 크기 때문이다.\"",
            "매우 많은 무리들이 심판의 골짜기에 모였으니, 이는 여호와의 날이 심판의 골짜기에 가까웠기 때문이다.",
            "해와 달이 어두워지고 별들이 그 빛을 잃을 것이다.",
            "여호와께서 시온에서 부르짖고 예루살렘에서 그 목소리를 내실 것이니 하늘과 땅이 진동할 것이다. 그러나 여호와께서는 자기 백성에게는 피난처이시고, 이스라엘 자손에게는 요새이시다.",
            "\"너희는 내가 나의 거룩한 산 시온에 거하는 여호와 너희 하나님인 것을 알게 될 것이니, 예루살렘이 거룩하게 될 것이며, 이방인들이 다시는 그리로 지나가지 못할 것이다.",
            "그날에 산들이 포도주를 흘리고, 언덕들은 젖을 흘릴 것이다. 유다의 모든 계곡에 물이 흐를 것이며, 여호와의 성전에서 샘이 흘러 나와 싯딤 골짜기에 물을 공급할 것이다.",
            "그러나 이집트는 황무지가 되고 에돔은 황량한 광야가 될 것이니, 이는 그들이 유다 자손들에게 폭력을 행하여 자기 땅에서 무죄한 피를 흘렸기 때문이다.",
            "유다는 영원할 것이며, 예루살렘은 대대로 있을 것이다.",
            "내가 보복하지 않았던 그들의 피에 대하여 보복할 것이다.\" 여호와께서는 시온에 계신다."
        ]
    ]
}