{
    "book": "jonah",
    "testament": "old",
    "chapters": [
        [
            "여호와의 말씀이 아밋대의 아들 요나에게 임하셨다.",
            "\" 너는 일어나 저 큰 성읍 니느웨로 가서 그 성읍을 향하여 외쳐라. 그들의 악행이 내 앞에까지 올라왔기 때문이다.\"",
            "그러나 요나는 여호와의 얼굴을 피하여 다시스로 도망하려고 일어나 욥바로 내려갔더니, 다시스로 가는 배를 만났다. 여호와의 얼굴을 피하여 그들과 함께 다시스로 가려고 뱃삯을 내고 그 배에 올랐다.",
            "여호와께서 바다 위에 강한 바람을 보내시니, 그 바다 가운데서 큰 폭풍이 일어나 배가 부서지게 되었다.",
            "선원들은 두려워서 각자 자기의 신들에게 부르짖고, 배를 가볍게 하려고 배 안의 짐들을 바다에 내던졌다. 그러나 요나는 배 밑창에 내려가 누워 깊은 잠에 빠져 있었다.",
            "선장이 그에게 다가가서 말하기를 \"당신은 어찌 잠을 자고 있소? 일어나서 당신의 신에게 부르짖으시오. 만약 그 신이 우리를 생각해 준다면 우리는 죽지 않을 수도 있소.\" 하였고,",
            "그들이 서로 말하기를 \"자, 우리가 제비를 뽑아서 누구 때문에 이런 재앙이 우리에게 닥쳤는지 알아봅시다.\" 하고 제비를 뽑았는데, 그 제비가 요나에게 뽑혔다.",
            "그들이 요나에게 묻기를 \"누구 때문에 우리가 이 재앙을 당하게 되었는지 말해 보시오. 당신의 직업은 무엇이며, 당신은 어디에서 왔소? 당신의 나라는 어디이며, 당신은 어느 민족 사람이오?\" 하니,",
            "요나가 그들에게 대답하기를 \"나는 히브리 사람입니다. 나는 바다와 육지를 만드신 여호와 하늘의 하나님을 경외합니다.\" 하고,",
            "자신이 여호와의 얼굴을 피해 도망하는 중임을 그들에게 말하였으므로 그들이 그 사실을 알고 심히 두려워하며 요나에게 말하기를 \"당신이 어찌 이런 일을 하였소?\" 라고 하였다.",
            "바다가 점점 더 사나워지자 그들이 요나에게 말하기를 \"우리가 당신을 어떻게 하여야 바다가 우리 앞에서 잔잔해지겠소?\" 하니,",
            "요나가 그들에게 대답했다. \"여러분들이 나를 들어 바다에 던지십시오. 그러면 바다가 잔잔해질 것입니다. 여러분이 이 큰 폭풍을 만난 것이 나 때문인 줄 내가 압니다.\"",
            "그 사람들이 노를 저어 육지로 돌아가려고 하였으나 그렇게 할 수가 없었으니, 이는 바다가 점점 더 사나워지고 있었기 때문이었다.",
            "그들은 여호와께 부르짖어 말하기를 \"여호와시여, 간구하오니 이 사람의 생명 때문에 우리를 멸망시키지 마소서. 무죄한 피를 우리에게 돌리지 마소서. 여호와께서는 주님의 기뻐하시는 대로 행하시기 때문입니다.\" 하고,",
            "요나를 들어서 바다에 던지자, 성난 바다가 멈추었다.",
            "그 사람들은 여호와를 매우 두려워하게 되어 여호와께 희생 제물을 드리고 서원하였다.",
            "여호와께서는 큰 물고기를 준비하셨다가 요나를 삼키게 하셨으므로, 요나는 밤낮 사흘 동안 물고기 뱃속에 있었다."
        ],
        [
            "요나가 물고기 뱃속에서 여호와께 기도하여",
            "아뢰었다. \"내가 나의 고난 중에 여호와께 부르짖었더니, 내게 응답하셨고, 내가 스올의 깊은 곳에서 외쳤더니, 주께서 나의 목소리를 들으셨습니다.",
            "주께서 바다 속 한가운데로 나를 던지셨으므로 큰 물이 나를 둘러싸고, 주님의 모든 파도와 주님의 모든 물결이 내 위를 덮쳤습니다.",
            "내가 말하기를 '내가 주님 앞에서 쫓겨났을지라도 주님의 성전을 다시 바라볼 것이다.' 하였습니다.",
            "물이 나를 영혼까지 에워싸고, 깊음이 나를 둘러쌌으며, 바다풀이 내 머리를 휘감았습니다.",
            "내가 산들의 뿌리까지 내려갔으며, 땅은 그 빗장들로 나를 영영 가두었지만 여호와 나의 하나님께서 내 생명을 그 구덩이에서 건지셨습니다.",
            "내 영혼이 내 속에서 꺼져 갈 때에 내가 여호와를 기억하였더니, 내 기도가 주님과 주님의 성전에 이르렀습니다.",
            "헛되고 공허한 것을 섬기는 사람들은 자신들에게 베푸신 인애를 버렸지만",
            "나는 감사의 목소리로 주께 제사드리며, 내가 서원한 것을 갚겠습니다. 구원은 여호와께 있습니다.\"",
            "여호와께서 그 물고기에게 명령하시니, 그 물고기가 요나를 육지에 토해내었다."
        ],
        [
            "여호와의 말씀이 요나에게 두 번째로 임하셨다.",
            "\"너는 일어나 저 큰 성읍 니느웨로 가서 내가 너에게 말한 것을 그 성읍을 향하여 외쳐라.\"",
            "그래서 요나는 여호와의 말씀대로 일어나 니느웨로 갔다. 니느웨는 사흘이나 걸어야 하는 매우 큰 성읍이었다.",
            "요나가 그 성 안으로 들어가서 하룻길을 가기 시작하면서 외치기를 \"이제 사십 일이 지나면 니느웨가 무너질 것이다.\" 하니,",
            "니느웨 사람들이 하나님을 믿고, 금식을 선포하며, 그들 중 높은 사람들로부터 낮은 사람들에게 이르기까지 굵은 베옷을 입었다.",
            "그 일이 니느웨 왕에게 전해지자 왕이 그의 왕좌에서 일어나 그의 왕복을 벗고, 굵은 베옷을 걸치고 재 위에 앉았다.",
            "왕이 니느웨에 공포하여 말했다. \" 왕과 대신들이 칙령을 따라 명령한다. 사람이든 가축이든 소 떼든 양 떼든 아무 것도 입에 대서는 안 되니, 먹지도 말고 물도 마시지 않게 하여라.",
            "사람이든 가축이든 모두 굵은 베옷을 걸치고 하나님께 힘써 부르짖으며, 각기 자기의 악한 길과 자기의 손으로 행한 폭력에서 돌아오게 하여라.",
            "하나님께서 뜻을 돌이키시고 그분의 맹렬한 진노에서 돌아서시면 우리가 멸망치 않을 줄 누가 알겠느냐?\"",
            "하나님께서 그들이 행한 일들, 곧 그들이 악한 길들로부터 돌이키는 것을 보시고, 하나님께서 용서하셔서 그들에게 내리겠다고 말씀하신 재앙을 내리지 아니하셨다."
        ],
        [
            "그러나 이 일이 요나에게는 매우 불쾌하였고, 그를 화나게 하였다.",
            "그래서 그는 여호와께 기도하여 아뢰었다. \"오 여호와시여, 제가 고국에 있을 때에 이렇게 될 것이라고 말씀드리지 않았습니까? 그래서 제가 전에 다시스로 도망하려고 서둘러 갔던 것입니다. 이는 주께서는 은혜로우시고, 긍휼히 여기시며, 노하기를 더디하시고, 인애가 많으시며, 재앙을 인하여 안타까워하시는 하나님이신 줄 제가 알았기 때문입니다.",
            "여호와시여, 이제 간구하건대 내 생명을 가져가소서. 내가 사는 것보다 죽는 것이 더 낫겠습니다.\"",
            "그때에 여호와께서 말씀하시기를 \"네가 화를 내는 것이 옳으냐?\" 라고 하셨다.",
            "요나가 그 성읍에서 나가서 그 성읍 동쪽에 머물렀다. 그는 거기에다 자기를 위하여 초막을 짓고, 그 그늘에 앉아서 그 성읍이 어떻게 되는지 보려고 하였다.",
            "여호와 하나님께서 한 박 넝쿨을 준비하여 요나 위로 자라게 하셨으니, 이는 머리 위에 그늘이 지게 만드셔서 그가 괴로움을 당하지 않게 하려 하신 것이었다. 요나는 이 박 넝쿨 때문에 매우 기뻐하였다.",
            "그러나 이튿날 새벽에 하나님께서는 벌레를 준비하여 기어오르게 하셨고, 그 벌레가 박 넝쿨을 갉아먹으니, 시들어 버렸다.",
            "해가 떠오를 때에 하나님께서 뜨거운 동풍을 준비하셨고, 해가 요나의 머리 위에 내리쬐자 요나는 기진하여 간절히 죽기를 청하여 말하기를 \"내게는 사는 것보다 죽는 편이 낫겠습니다.\" 라고 하였다.",
            "그러자 하나님께서 요나에게 말씀하셨다. \" 네가 박 넝쿨 때문에 화내는 것이 옳으냐?\" 요나가 대답하기를 \"제가 죽도록 성내는 것이 당연합니다.\" 하니,",
            "여호와께서 말씀하셨다. \"너는 수고하지도 않고 키우지도 않았으며, 하룻밤에 났다가 밤새 말라 죽은 이 박 넝쿨을 아꼈는데",
            "하물며 좌우를 가릴 줄 모르는 십이만여 명의 사람과 수많은 가축이 있으니, 내가 이 큰 성읍 니느웨를 아끼지 않겠느냐?\""
        ]
    ]
}