{
    "book": "jude",
    "testament": "new",
    "chapters": [
        [
            "예수 그리스도의 종이며 야고보의 형제인 유다는 부르심을 받은 자들, 곧 하나님 아버지 안에서 사랑을 받고 예수 그리스도에 의해 지키심을 받은 자들에게 편지를 쓴다.",
            "너희에게 긍휼과 평강과 사랑이 더욱 많을지어다.",
            "사랑하는 자들아, 우리가 함께 받은 구원에 대하여 내가 너희에게 편지 쓰기를 간절히 원하던 중에, 성도들에게 단번에 주신 믿음을 위해 힘써 싸우라고 너희에게 편지를 써서 권면해야 할 필요를 느꼈다.",
            "이는 어떤 이들이 몰래 들어왔기 때문이다. 그들은 옛적부터 이 심판을 받도록 미리 기록된 자들인데, 불경건하고 우리 하나님의 은혜를 방탕으로 바꾸며 유일하신 주재자 우리 주 예수 그리스도를 부인하는 자들이다.",
            "너희가 모든 것을 알고 있으나, 나는 너희에게 생각나게 하기를 원한다. 주께서 백성을 이집트 땅에서 단번에 구원해 내시고, 그 후에 믿지 않는 자들을 멸망시키셨으며,",
            "자기의 처음 지위를 지키지 않고 자기 처소를 떠난 천사들을 큰 날의 심판 때까지 영원한 결박으로 어두움 속에 가두셨다.",
            "소돔과 고모라와 그 주위 성읍들이 그들과 같은 모양으로 음행을 하며 다른 육체를 따라가다가 영원한 불의 형벌을 받아 본보기가 되었다.",
            "꿈을 꾸는 이 사람들도 그와 같이 육체를 더럽히고 권위를 업신여기며 영광을 모독한다.",
            "천사장 미가엘도 모세의 시체에 대하여 마귀와 다투며 논쟁할 때 감히 모욕하는 판단을 내리지 않고 다만 \"주께서 너를 꾸짖으시기를 원한다.\" 라고 하였다.",
            "그러나 이 사람들은 무엇이든지 알지 못하는 것을 모욕하며 이성 없는 짐승들처럼 본능으로 아는 그것 때문에 멸망하게 된다.",
            "그들에게 화가 있을 것이다. 그들은 가인의 길로 갔고, 품삯을 위하여 발람의 어그러진 길로 몰려갔으며, 고라의 반역을 따라 멸망하였다.",
            "이들은 거리낌 없이 함께 먹으며 자기 배만 채우는, 너희 애찬의 암초이며, 바람에 밀려다니는 비 없는 구름이고, 두 번 죽어 뿌리가 뽑힌 열매 없는 가을 나무이며,",
            "자기 수치의 거품을 내뿜는 바다의 거친 파도이며, 떠돌아다니는 별들이니, 그들에게 캄캄한 어두움이 영원히 예비되었다.",
            "아담의 칠대 손 에녹도 이들에 대해 예언하여 말하기를 \"보아라, 주께서 그 수만 명의 성도들과 함께 임하셨으니,",
            "이는 모든 이들을 심판하시고 그들이 경건하지 않게 행한 모든 불경건한 행위와 불경건한 죄인들이 주께 거슬러 말한 모든 사나운 말에 대하여 정죄하시려는 것이다.\" 라고 하였다.",
            "이들은 원망하는 자들이며, 불평하는 자들이며, 자기의 정욕을 따라 행하며, 그들의 입은 자랑하는 말을 하며, 이익을 위하여 아첨하는 자들이다.",
            "사랑하는 자들아, 너희는 우리 주 예수 그리스도의 사도들이 미리 한 말씀들을 기억하여라.",
            "그들이 너희에게 말하기를 \"마지막 때에 자기의 경건하지 않은 정욕을 따라 행하며 조롱하는 자들이 있을 것이다.\" 라고 하였다.",
            "이들은 분열을 일으키는 자들이며, 육에 속한 자들이고, 성령이 없는 자들이다.",
            "사랑하는 자들아, 너희는 지극히 거룩한 믿음 위에 자기를 건축하고, 성령 안에서 기도하며,",
            "하나님의 사랑 안에서 자기를 지키고, 영생에 이르도록 우리 주 예수 그리스도의 긍휼을 기다려라.",
            "또한 의심하는 자들을 불쌍히 여기고,",
            "어떤 이들은 불에서 끌어내어 구원하며, 어떤 이들은 육체로 더럽혀진 옷까지도 미워하되 두려움으로 불쌍히 여겨라.",
            "능히 너희를 지켜 넘어지지 않게 하시며, 자신의 영광 앞에 흠 없이 기쁨으로 서게 하실 수 있는 분,",
            "곧 유일하신 우리 구주 하나님께 우리 주 예수 그리스도로 말미암아 영광과 위엄과 능력과 권세가 영원 전부터 영원 무궁히 있을지어다. 아멘."
        ]
    ]
}