{
    "book": "kings1",
    "testament": "old",
    "chapters": [
        [
            "다윗 왕이 나이가 많아 늙으니, 이불을 덮어도 따뜻하지 않았다.",
            "신하들이 왕에게 말하기를 \"내 주 왕을 위해 한 젊은 처녀를 구하여, 그 여자로 왕을 섬기고 보살피게 하십시오. 그 여자가 왕의 품에 누우면 내 주 왕께서 따뜻하실 것입니다.\" 하고,",
            "신하들이 이스라엘 온 지역에서 아름다운 처녀를 찾다가 수넴 여자 아비삭을 발견하여 왕에게 데려오니,",
            "그 처녀는 매우 아름다웠다. 그 여자가 왕을 보살피고 섬겼으나, 왕은 그 여자와 동침하지 않았다.",
            "학깃의 아들 아도니야가 스스로 높여 말하기를 \"내가 왕이 될 것이다.\" 하고, 병거와 기마병과 호위병 오십 명을 준비하였다.",
            "아도니야는 압살롬 다음에 태어난 자이며, 용모가 매우 준수하였고, 그의 아버지가 평생 동안 그를 꾸짖어 \"네가 어찌하여 이같이 행하였느냐?\" 말한 적이 없었다.",
            "아도니야가 스루야의 아들 요압과 제사장 아비아달과 모의하니, 그들이 아도니야를 따르며 도왔으나,",
            "제사장 사독과 여호야다의 아들 브나야와 선지자 나단과 시므이와 레이와 다윗에게 속한 용사들은 아도니야와 함께 하지 않았다.",
            "아도니야가 엔로겔 근처의 소헬렛 바위 곁에서 양과 소와 살진 송아지들을 잡고, 왕자들인 자기의 모든 형제들과 유다 사람들인 왕의 모든 신하들을 초청하였으나,",
            "선지자 나단과 브나야와 용사들과 자기 동생 솔로몬은 초청하지 않았다.",
            "그때 나단이 솔로몬의 어머니 밧세바에게 말했다. \"당신은 학깃의 아들 아도니야가 왕이 되었다는 말을 듣지 못하셨습니까? 우리의 주 다윗도 그것을 알지 못합니다.",
            "이제 제가 당신께 한 계책을 내겠으니 당신의 생명과 당신의 아들 솔로몬의 생명을 구원하도록 하십시오.",
            "당신은 바로 다윗 왕께 가서 '내 주 왕이시여, 전에 왕께서 여종에게 맹세하여 네 아들 솔로몬이 내 뒤를 이어 왕이 되어 왕의 보좌에 앉을 것이라고 말씀하시지 않으셨습니까? 그런데 어찌하여 아도니야가 왕이 되었습니까?' 라고 말하십시오.",
            "그러면 당신이 거기서 왕과 말씀하는 동안에 제가 뒤따라 들어가 당신의 말을 확증하겠습니다.\"",
            "밧세바가 침실에 있는 왕에게 들어가니, 왕이 매우 늙었으므로 수넴 여자 아비삭이 왕을 시중들고 있었다.",
            "밧세바가 엎드려 왕에게 절하니, 왕이 \"무슨 일이냐?\" 하고 물었다.",
            "밧세바가 왕에게 대답하기를 \"내 주여, 왕께서는 여종에게 여호와 왕의 하나님으로 맹세하시기를 '분명히 너의 아들 솔로몬이 내 뒤를 이어 왕이 되어, 내 보좌에 앉을 것이다.' 라고 하셨습니다.",
            "그런데 보십시오, 이제 아도니야가 왕이 되었으나 내 주 왕께서는 아직 알지 못하십니다.",
            "그가 소와 살진 송아지들과 양을 많이 잡고, 모든 왕자들과 제사장 아비아달과 군사령관 요압을 초청하였으나, 왕의 종 솔로몬은 초청하지 않았습니다.",
            "내 주 왕이시여, 왕께서 누가 왕의 뒤를 이어 내 주 왕의 보좌에 앉게 될 것이라고 공포하실는지 온 이스라엘이 왕을 주목하고 있습니다.",
            "그렇게 아니하시고 내 주 왕께서 조상들과 함께 눕게 되신다면, 저와 제 아들 솔로몬은 죄인이 될 것입니다.\"",
            "밧세바가 아직 왕과 이야기하고 있을 때에 선지자 나단이 들어오니,",
            "신하들이 왕에게 말하기를 \"선지자 나단이 왔습니다.\" 하였고 그가 왕 앞에 들어와서 얼굴을 땅에 대고 왕에게 절하며,",
            "말하기를 \"내 주 왕이시여, 왕께서 '아도니야가 내 뒤를 이어 왕이 되어 내 보좌에 앉을 것이다.' 라고 말씀하셨습니까?",
            "그가 오늘 내려와 소와 살진 송아지들과 양을 많이 잡고, 모든 왕자들과 군사령관들과 제사장 아비아달을 초청하였습니다. 보십시오, 그들이 아도니야 앞에서 먹고 마시며 '아도니야 왕 만세.' 라고 외쳤습니다.",
            "그러나 그가 왕의 종인 저와 제사장 사독과 여호야다의 아들 브나야와 왕의 종 솔로몬은 초대하지 않았습니다.",
            "참으로 이 일이 내 주 왕께서 하신 일이라면, 어찌하여 왕께서는 누가 왕의 뒤를 이어 내 주 왕의 보좌에 앉을 것인지 왕의 종에게 알려 주지 않으셨습니까?\"",
            "다윗 왕이 대답하여 말하기를 \"밧세바를 내게 불러오너라.\" 하니 밧세바가 왕 앞으로 와서 섰다.",
            "왕이 맹세하여 말하기를 \"모든 환난에서 내 생명을 구원하신 여호와의 살아 계심을 두고 맹세한다.",
            "내가 전에 여호와 이스라엘의 하나님으로 네게 맹세하기를 '네 아들 솔로몬이 내 뒤를 이어 왕이 되고, 내 대신 보좌에 앉을 것이다.' 라고 말하였으니, 내가 오늘 그대로 시행할 것이다.\" 하므로,",
            "밧세바가 얼굴을 땅에 대고 엎드려 왕에게 절하며 말하기를 \"내 주 다윗 왕이시여, 만수 무강하십시오.\" 하였다.",
            "다윗 왕이 말하기를 \"제사장 사독과 선지자 나단과 여호야다의 아들 브나야를 내게 불러오너라.\" 하니, 그들이 왕 앞으로 들어왔다.",
            "왕이 그들에게 말하였다. \"너희는 너희 주의 신하들을 데리고, 내 아들 솔로몬을 내가 타던 암노새에 태워 기혼으로 인도하여 내려가라.",
            "거기서 제사장 사독과 선지자 나단은 그에게 기름을 부어 이스라엘의 왕이 되게 하여라. 너희는 뿔나팔을 불며, '솔로몬 왕 만세.' 라고 외치고,",
            "그의 뒤를 따라 올라와라. 그가 와서 내 보좌에 앉고 내 뒤를 이어 왕이 될 것이다. 내가 그를 이스라엘과 유다의 주권자로 임명하였다.\"",
            "여호야다의 아들 브나야가 왕에게 대답하여 말하기를 \"아멘, 여호와 내 주 왕의 하나님께서도 이같이 말씀하시기를 바라며,",
            "여호와께서 내 주 왕과 함께하셨던 것처럼 솔로몬과 함께하셔서, 그의 보좌를 내 주 다윗 왕의 보좌보다 더 크게 하시기를 바랍니다.\" 라고 하였다.",
            "제사장 사독과 선지자 나단과 여호야다의 아들 브나야와 그렛 사람들과 블렛 사람들이 내려가, 솔로몬을 다윗 왕이 타던 암노새에 태우고, 그를 인도하여 기혼으로 가서,",
            "제사장 사독이 성막에서 기름 담은 뿔을 가져와 솔로몬에게 부으니, 모든 백성이 뿔나팔을 불고 \"솔로몬 왕 만세.\" 라고 외쳤다.",
            "모든 백성들이 그를 따라 올라오면서 피리를 불며 크게 즐거워하니, 땅이 그들의 소리 때문에 갈라질 것 같았다.",
            "아도니야와 그와 함께한 모든 초대받은 사람들이 먹기를 마치려 할 때에 그 소리를 들었는데, 요압이 뿔나팔 소리를 듣고 말하기를 \"성읍에서 나는 이 요란한 소리는 무엇이냐?\" 하였다.",
            "그가 아직 말할 때, 제사장 아비아달의 아들 요나단이 들어왔으므로 아도니야가 말하기를 \"어서 오너라. 너는 용사이니 좋은 소식을 가져왔을 것이다.\" 하니",
            "요나단이 아도니야에게 대답하여 말하였다. \"아닙니다. 우리의 주 다윗 왕께서 솔로몬을 왕으로 삼으셨습니다.",
            "왕께서 솔로몬과 함께 제사장 사독, 선지자 나단, 여호야다의 아들 브나야, 그렛 사람들과 블렛 사람들을 보내셨는데, 그들이 왕께서 타시던 암노새에 솔로몬을 태웠으며,",
            "제사장 사독과 선지자 나단이 기혼에서 그에게 기름을 부어 왕으로 삼았고, 그들이 거기서부터 즐거워하며 올라오므로 성읍이 진동하게 되었으니, 이것이 바로 여러분들이 듣는 소리입니다.",
            "솔로몬이 왕의 보좌에 앉았으며,",
            "왕의 신하들도 우리 주 다윗 왕께 축복하여 말하기를 '왕의 하나님께서 솔로몬의 이름을 왕의 이름보다 아름답게 하시고, 그의 보좌를 왕의 보좌보다 크게 하시기를 바랍니다.' 하니, 왕께서 침상 위에서 몸을 굽혀,",
            "말씀하시기를 '여호와 이스라엘의 하나님을 송축합니다. 여호와께서 오늘 내 보좌에 앉을 자를 주시어 내 눈으로 보게 하셨습니다.' 라고 하셨습니다.\"",
            "이에 아도니야에게 초대받은 자들이 모두 놀라 일어나서 각자 자기 길로 가고,",
            "아도니야는 솔로몬을 두려워하여 일어나 가서 제단 뿔들을 붙잡았다.",
            "어떤 사람이 솔로몬에게 보고하기를 \"아도니야가 솔로몬 왕을 두려워하여 그가 제단 뿔들을 움켜잡고 '솔로몬 왕께서 오늘 자기 종을 칼로 죽이지 않겠다고 내게 맹세해 주시기를 바란다.' 라고 말합니다.\" 하니,",
            "솔로몬이 대답하기를 \"만일 그가 선한 사람이라면 그의 머리털 하나도 땅에 떨어지지 않을 것이나 만일 그에게서 악이 발견된다면 죽게 될 것이다.\" 하고,",
            "솔로몬 왕이 사람들을 보내어 그를 제단에서 끌어내리게 하였다. 그가 와서 솔로몬 왕에게 절하니, 솔로몬이 그에게 \"네 집으로 가라.\" 하고 말하였다."
        ],
        [
            "다윗이 죽을 날이 가까워지자 자기 아들 솔로몬에게 명령하였다.",
            "\"나는 온 세상 사람의 길로 가니, 너는 강하고 대장부가 되어라.",
            "너는 여호와 네 하나님의 명령을 지켜 그분의 길로 행하고, 모세의 율법에 기록된 대로 그분의 규례와 명령과 법도와 증거들을 지켜라. 그러면 네가 무엇을 하든지, 어디로 향하든지 형통할 것이다.",
            "여호와께서 내게 말씀하시기를 '만일 네 자손들이 자기 길에 주의하여, 마음을 다하고 목숨을 다하여 내 앞에서 진실히 행하면, 이스라엘의 보좌를 이을 사람이 네게서 끊어지지 않을 것이다.' 라고 하신 말씀을 이루실 것이다.",
            "너는 또한 스루야의 아들 요압이 내게 행한 일, 곧 그가 이스라엘의 두 군대 지휘관, 넬의 아들 아브넬과 예델의 아들 아마사에게 행한 일을 잘 알 것이다. 그가 그들을 죽여 평화로운 때에 전쟁의 피를 흘렸고, 전쟁의 피를 자기 허리에 두른 띠와 자기 발에 신은 신발에 묻혔으니",
            "너는 지혜롭게 행하여, 그가 백발이 되어 평안히 스올로 내려가지 못하게 하여라.",
            "그러나 길르앗 사람 바르실래의 아들들에게는 호의를 베풀어, 그들이 네 식탁에서 함께 식사하게 하여라. 이는 내가 네 형 압살롬에게서 도망할 때, 그들이 나를 영접하였기 때문이다.",
            "보아라, 바후림에서 온 베냐민 사람 게라의 아들 시므이가 너와 함께 있다. 내가 마하나임으로 갈 때에 그가 심한 독설로 나를 저주하였으나 그가 나를 맞이하러 요단으로 내려왔으므로, 내가 그에게 여호와로 맹세하기를 '내가 너를 칼로 죽이지 않을 것이다.' 라고 말하였다.",
            "그러나 이제 너는 그를 무죄한 자로 여기지 마라. 너는 지혜로운 사람이니 네가 그에게 어떻게 행해야 할지 잘 알 것이다. 너는 그가 백발이 되어 피 흘리며 스올로 내려가게 하여라.\"",
            "다윗이 그의 조상들과 함께 누우니, 다윗 성에 장사되었다.",
            "다윗이 이스라엘을 다스렸던 기간은 사십 년이었는데, 헤브론에서 칠년 동안 다스렸고, 예루살렘에서 삼십삼 년 동안 다스렸다.",
            "솔로몬이 그의 아버지 다윗의 보좌에 앉게 되니, 그의 왕권이 매우 견고해졌다.",
            "학깃의 아들 아도니야가 솔로몬의 어머니 밧세바에게 나아오니, 밧세바가 \"네가 온 것은 화평을 위함이냐?\" 하고 물었다. 그가 \"예, 화평을 위함입니다.\" 하면서,",
            "말하기를 \"제가 당신께 드릴 말씀이 있습니다.\" 하니 밧세바가 말하기를 \"말하여라.\" 하였다.",
            "그가 말하기를 \"왕권이 제게 속하였었고, 온 이스라엘이 얼굴을 제게로 향하여 왕을 삼으려 한 것을 당신께서 아실 것입니다. 그러나 그 왕권이 제 아우에게 돌아갔으니, 이는 그것이 여호와께로부터 나왔기 때문입니다.",
            "이제 제가 당신께 한 가지 부탁이 있으니 거절하지 말아 주십시오.\" 하므로 밧세바가 \"말해 보아라.\" 하고 대답하였다.",
            "아도니야가 말하기를 \"왕께서 당신의 얼굴을 거절하지 못할 것이니, 수넴 여자 아비삭을 제 아내로 주시도록 부디 솔로몬 왕께 부탁해 주십시오.\" 하자,",
            "밧세바가 대답하기를 \"좋다. 내가 너를 위해 왕께 부탁해 보겠다.\" 라고 하였다.",
            "밧세바가 아도니야를 위하여 부탁하기 위해 솔로몬 왕에게로 나아갈 때 왕이 맞이하기 위해 일어나 굽혀 절하고 자기 보좌에 다시 앉았다. 그리고 왕의 어머니를 위해 한 자리를 마련하여 자기의 오른쪽에 앉게 하였다.",
            "밧세바가 말하기를 \"내가 한 가지 작은 부탁이 있어 말씀드리는데 내 얼굴을 거절하지 마시오.\" 하니, 왕이 \"어머니, 말씀해 보십시오. 제가 어머니의 얼굴을 거절하지 않겠습니다.\" 라고 하였다.",
            "밧세바가 말하기를 \"수넴 여자 아비삭을 왕의 형 아도니야에게 아내로 주시지요.\" 하니,",
            "솔로몬 왕이 어머니에게 대답하여 말하기를 \"어찌하여 아도니야를 위해 수넴 여자 아비삭을 부탁하십니까? 그는 나의 형이니 차라리 그를 위해 왕위를 구하십시오. 그와 제사장 아비아달과 스루야의 아들 요압을 위해서도 그렇게 하십시오.\" 하고,",
            "솔로몬 왕이 여호와로 맹세하여 말하였다. \"아도니야가 이 말을 한 것이니, 만약 그를 살려 두면 하나님께서 내게 벌을 내리시고 또 내리실 것이다.",
            "그러므로 나를 세우셔서 내 아버지 다윗의 보좌에 앉히시고, 또 말씀하신 대로 내게 집을 지어 주신 여호와의 살아 계심을 두고 맹세하는데, 참으로 오늘 아도니야가 죽임을 당할 것이다.\"",
            "솔로몬 왕이 여호야다의 아들 브나야를 보내므로 그가 아도니야를 쳐서 죽였다.",
            "왕이 제사장 아비아달에게 말하기를 \"너는 아나돗 네 땅으로 가라. 너는 죽어 마땅한 자이지만, 네가 내 아버지 다윗 앞에서 주 여호와의 법궤를 메었고, 또 네가 내 아버지가 당한 모든 고난을 함께 당하였기 때문에, 오늘 내가 너를 죽이지는 않을 것이다.\" 하고,",
            "솔로몬이 아비아달을 여호와의 제사장직에서 쫓아내었으니, 이는 여호와께서 실로에서 엘리의 집에 대해 하신 말씀을 이루신 것이다.",
            "그 소식이 요압에게까지 전해지니, 요압이 압살롬의 편에는 서지 않았으나 아도니야의 편에 섰으므로, 그가 여호와의 장막으로 도망가서 제단 뿔들을 붙잡았다.",
            "솔로몬 왕에게 '요압이 여호와의 장막으로 도망가서 제단 옆에 있다.' 하는 것이 알려지자, 솔로몬이 여호야다의 아들 브나야를 보내며 \"가서 그를 쳐라.\" 하고 말하였다.",
            "브나야가 여호와의 장막으로 가서 요압에게 말하기를 \"왕께서 나오라고 말씀하셨다.\" 하니, 그가 대답하기를 \"싫다. 나는 여기서 죽을 것이다.\" 라고 하였으므로, 브나야가 왕에게 \"요압이 제게 이리 이리 대답하였습니다.\" 하고 보고하였다.",
            "그러자 왕이 그에게 말하였다. \"너는 그가 말한 대로 하여, 그를 쳐 죽여 묻어라. 그래서 요압이 뿌린 무죄한 피를 나와 내 아버지의 집에서 없애라.",
            "내 아버지 다윗이 알지 못하는 사이에 요압이 자기보다 의롭고 선한 두 사람, 곧 이스라엘의 군사령관인 넬의 아들 아브넬과 유다의 군사령관인 예델의 아들 아마사를 쳐서 그들을 칼로 죽였으므로 여호와께서 그 피를 그의 머리에 돌리실 것이니,",
            "그들의 피가 요압의 머리와 그의 후손들의 머리에 영원히 돌아갈 것이나, 다윗과 그의 후손과 그의 집과 그의 보좌에는 여호와께로부터 오는 평강이 영원히 있을 것이다.\"",
            "여호야다의 아들 브나야가 올라가 그를 쳐서 죽이고 광야에 있는 그의 집에 매장하였다.",
            "왕이 요압 대신 여호야다의 아들 브나야로 군대를 지휘하게 하고, 아비아달 대신 사독을 제사장에 임명하였다.",
            "그리고 왕이 사람을 보내어 시므이를 불러와 그에게 말하였다. \"너는 너를 위해 예루살렘에 집을 짓고 거기서 살고 거기에서 어느 곳으로든지 결코 나가지 마라.",
            "너는 분명히 알아라. 네가 나가서 기드론 시내를 건너는 날에는 반드시 죽을 것이니, 네 피가 네 머리로 돌아갈 것이다.\"",
            "그러자 시므이가 왕께 대답하기를 \"그 말씀이 좋으니, 내 주 왕께서 말씀하신 대로 왕의 종이 그대로 하겠습니다.\" 하고, 예루살렘에서 오랫동안 머물렀다.",
            "삼 년이 지났을 때 시므이의 두 종이 가드 왕 마아가의 아들 아기스에게로 도망하였는데 사람들이 시므이에게 \"보십시오, 지금 당신의 종들이 가드에 있습니다.\" 하고 알려 주었다.",
            "시므이가 일어나 나귀에 안장을 얹고, 종들을 찾으러 가드의 아기스에게 갔으니, 시므이가 가서 가드에서 자기 종들을 데리고 왔다.",
            "시므이가 예루살렘을 떠나 가드에 갔다가 돌아왔다는 말이 솔로몬에게 전해지자,",
            "왕이 사람을 보내어 시므이를 불러와 그에게 말하였다. \"내가 너에게 여호와로 맹세하게 하고, 또 경고하기를 '너는 분명히 알아라. 네가 밖으로 나가 어느 곳이든지 가는 날에는 네가 반드시 죽을 것이다.' 라고 하지 않았느냐? 그리고 너도 '그 말씀이 좋습니다.' 말하였다.",
            "그런데 네가 어찌하여 여호와로 맹세한 것과, 내가 네게 내린 명령을 지키지 않았느냐?\"",
            "왕이 시므이에게 또 말하였다. \"네가 네 마음으로 인정하는 모든 악행을 네 스스로 알 것이니, 곧 네가 내 아버지 다윗에게 행한 것이다. 그러므로 여호와께서 네 악행을 네 머리에 돌리실 것이다.",
            "그러나 나 솔로몬 왕은 복을 받고, 다윗의 보좌는 여호와 앞에서 영원토록 견고할 것이다.\"",
            "왕이 여호야다의 아들 브나야에게 명령하니, 그가 나가서 시므이를 쳐서 죽였다. 이렇게 하여 왕국이 솔로몬의 손에서 견고해졌다."
        ],
        [
            "솔로몬이 이집트 왕 바로의 사위가 되어 바로의 딸을 맞이하였고, 자기 궁전과 여호와의 전과 예루살렘을 둘러싼 성벽 건축을 마칠 때까지 다윗 성에 데려다 두었다.",
            "여호와의 이름을 위한 전이 그때까지 건축되지 않았으므로, 백성이 여전히 산당에서 제사를 드리고 있었다.",
            "솔로몬이 여호와를 사랑하여 그의 아버지 다윗의 규례대로 행하였으나, 여전히 산당들에서 제사를 드리며 분향하였다.",
            "왕이 제사를 드리러 기브온으로 갔으니, 그곳에 큰 산당이 있었는데, 솔로몬이 그 제단에서 일천 번제물을 드렸다.",
            "기브온에서 밤에 여호와께서 솔로몬의 꿈에 나타나셨다. 하나님께서 \"내가 네게 무엇을 주어야 할지 구해라.\" 하고 말씀하시자,",
            "솔로몬이 말하였다. \"제 아버지 다윗이 주님 앞에서 성실과 공의와 정직한 마음으로 주님과 함께 행하였으므로 주께서 그에게 큰 인애를 베푸셨습니다. 또 주께서 그를 위하여 이처럼 큰 인애를 베푸셔서, 그의 보좌에 앉을 아들을 오늘처럼 그에게 주셨습니다.",
            "여호와 나의 하나님, 이제 주께서 주님의 종을 제 아버지 다윗의 뒤를 이어 왕으로 세우셨으나, 저는 아직 어린 아이라서 출입할 줄을 모릅니다.",
            "주님의 종은 주께서 택하신 큰 백성 가운데 있으며, 그들은 너무 많아서 셀 수 없고 헤아려 볼 수도 없으니,",
            "여호와께서 주님의 종에게 지혜로운 마음을 주셔서, 주님의 백성을 재판하고 선악을 잘 분별할 수 있게 하소서. 누가 이렇게 많은 주님의 백성을 재판할 수 있겠습니까?\"",
            "솔로몬이 이렇게 구한 것이 주께서 보시기에 선하였다.",
            "하나님께서 그에게 말씀하셨다. \"네가 이 같은 것을 구하되, 자신을 위하여 장수도 구하지 않고, 자신을 위하여 부귀도 구하지 않았으며, 또 네 원수의 목숨을 구하지도 않고, 오히려 공의를 분별할 수 있는 지혜를 구하였으니,",
            "내가 네 말대로 해 줄 것이다. 이제 내가 네게 지혜롭고 총명한 마음을 줄 것이니, 너 같은 자가 네 앞에도 없겠고 네 뒤에도 나오지 않을 것이다.",
            "그리고 또한 네가 구하지 않은 것, 곧 부귀와 명예도 네게 줄 것이니, 네가 사는 날 동안 왕 가운데 너와 같은 자가 없을 것이다.",
            "만일 네가 내 길로 행하여, 네 아버지 다윗이 행한 것같이 내 규례와 명령을 지키면, 내가 너로 장수하게 할 것이다.\"",
            "솔로몬이 깨어 보니 꿈이었다. 그가 예루살렘으로 돌아와 주님의 언약궤 앞에 서서 번제와 화목제를 드리고, 또 그의 모든 신하들을 위해 잔치를 베풀었다.",
            "그 때에 창기 두 명이 왕을 찾아와 그 앞에 서고,",
            "그들 중 한 여자가 말하였다. \"내 주여, 저와 이 여자는 한 집에 살고 있는데, 그 집에서 제가 아이를 낳을 때에 이 여자도 함께 있었습니다.",
            "제가 아이를 낳은 지 삼일 후에 이 여자도 아이를 낳았고, 저희가 함께 있었으며, 어떤 외부인도 저희와 함께 그 집에 있지 않았습니다. 오직 저희 둘만 그 집에 있었습니다.",
            "그런데 이 여자가 아이를 깔고 누워, 밤에 이 여자의 아들이 죽고 말았습니다.",
            "그러자 이 여자는 밤중에 일어나 왕의 여종이 잠자는 사이에 제 곁에 있던 제 아들을 데려다가 자기 품에 눕히고, 죽은 자기 아들은 제 품에 눕혔습니다.",
            "제가 아침에 일어나 제 아들에게 젖을 주려고 보니 죽어 있었습니다. 그래서 제가 아침에 그를 자세히 살펴보았더니, 그는 제가 낳은 아들이 아니었습니다.\"",
            "그러자 다른 여자가 말하기를 \"아니다. 살아 있는 아기가 내 아들이고, 죽은 아기가 네 아들이다.\" 하니, 먼저 말한 여자가 \"아니다. 죽은 아기가 네 아들이고, 살아 있는 아기가 내 아들이다.\" 하고 말하였다. 이같이 그들이 왕 앞에서 말다툼을 하였다.",
            "왕이 말하기를 \"이 여자는 말하기를 '내 아들이 살아 있고, 네 아들은 죽었다.' 하고, 또 저 여자는 '아니다. 네 아들이 죽었고, 내 아들은 살아 있다.' 말하는구나.\" 하고,",
            "\"내게 칼을 가져와라.\" 하고 말하니, 사람들이 왕 앞에 칼을 가져오자,",
            "왕이 말하기를 \"너희는 살아 있는 아이를 둘로 나눠라. 그래서 한 여자에게 반쪽을 주고, 나머지 반쪽은 다른 여자에게 주어라.\" 하였다.",
            "그러자 살아 있는 아이의 어머니가 자기 아들에 대한 마음이 불붙는 것 같아서 왕에게 외쳐 말하기를 \"내 주여, 저 여자에게 살아 있는 아이를 주시고, 부디 아이를 죽이지 마십시오.\" 하였으나, 다른 여자는 \"그 아이가 내 것도 되지 않고 네 것도 되지 않도록 나누어라.\" 하고 말하였다.",
            "그러자 왕이 대답하여 말하기를 \"아이를 죽이지 말고, 이 여자에게 살아있는 아이를 주어라. 이 여자가 그의 어머니이다.\" 라고 하였다.",
            "왕이 재판한 판결을 듣고 온 이스라엘이 왕을 두려워하였으니, 왕이 판결할 때 하나님의 지혜가 그 안에 있는 것을 보았기 때문이다."
        ],
        [
            "솔로몬 왕이 온 이스라엘의 왕이 되었는데,",
            "그의 고관들은 이러하였다. 사독의 아들 아사리아는 제사장이고,",
            "시사의 아들들인 엘리호렙과 아히야는 서기관이며, 아힐룻의 아들 여호사밧은 기록관이고,",
            "여호야다의 아들 브나야는 군사령관이며, 사독과 아비아달은 제사장이고,",
            "나단의 아들 아사리아는 관리들의 책임자이고, 나단의 아들 사붓은 제사장이면서 왕의 친구이며,",
            "아히살은 궁내대신이고, 압다의 아들 아도니람은 노역 감독관이었다.",
            "솔로몬에게는 온 이스라엘을 맡아 주관하는 열두 명의 관리들이 있었는데 이들이 왕과 왕실에 식량을 공급하였으며, 각각 일 년에 한 달씩 식량을 공급하였다.",
            "그들의 명단은 이러하였으니, 에브라임 산간지방은 벤훌이 맡았고,",
            "마가스와 사알빔과 벳세메스와 엘론벳하난은 벤데겔이 맡았고,",
            "아룹봇은 벤헤셋이 맡았는데, 소고와 헤벨의 온 땅이 그에게 속하였다.",
            "돌의 모든 고지대는 벤아비나답이 맡았는데, 그는 솔로몬의 딸 다밧을 아내로 맞이하였다.",
            "다아낙과 므깃도와 이스르엘 아래 사르단 옆에 있는 벳스안 전체는 아힐룻의 아들 바아나가 맡았는데, 그곳은 벳스 안에서부터 아벨 므홀라를 지나 욕느암 건너까지 이르렀다.",
            "길르앗 라못은 벤게벨이 맡았는데, 길르앗에 있는 므낫세의 아들 야일의 마을들이 그에게 속하였고, 또 바산에 있는 아르곱의 지역, 즉 성벽과 놋 빗장을 갖춘 육십 개의 큰 성읍이 그에게 속하였다.",
            "마하나임은 잇도의 아들 아히나답이 맡았고,",
            "납달리는 아히마아스가 맡았는데, 그는 솔로몬의 딸 바스맛을 아내로 맞이하였으며,",
            "아셀과 아롯은 후새의 아들 바아나가 맡았고,",
            "잇사갈은 바루아의 아들 여호사밧이 맡았으며,",
            "베냐민은 엘라의 아들 시므이가 맡았고,",
            "길르앗 땅, 즉 아모리 왕 시혼과 바산 왕 옥의 땅은 우리의 아들 게벨이 맡았는데, 그가 그 땅의 유일한 관리였다.",
            "유다와 이스라엘이 바닷가의 모래처럼 그 수가 많아지니, 그들이 먹고 마시며 즐거워하였다.",
            "솔로몬은 그 강으로부터 블레셋 땅을 거쳐 이집트 국경까지 모든 왕국을 다스렸는데, 그들은 조공을 바치며 솔로몬이 살아 있는 모든 날 동안 그를 섬겼다.",
            "하루에 필요한 솔로몬의 식량은 삼십 코르의 고운 밀가루와 육십 코르의 보통 밀가루와,",
            "살진 소 열 마리와 초장의 소 이십 마리, 양 백 마리와 그 외에 수사슴과 노루와 암사슴 그리고 살진 새들이었다.",
            "그가 그 강 이쪽 모든 지역, 즉 딥사로부터 가사까지 다스리고, 강 이쪽의 모든 왕들을 다스렸으며, 사방의 모든 나라들과 평화를 유지하였다.",
            "유다와 이스라엘은 단에서 브엘세바까지 솔로몬이 사는 모든 날 동안, 각자 자기 포도나무와 무화과나무 아래에서 평안히 살았다.",
            "솔로몬에게는 병거를 끄는 말을 위한 마구간 사만 채와 만 이천 명의 기마병들이 있었다.",
            "그 관리들이 솔로몬 왕과 솔로몬 왕의 식탁에 참여하는 모든 자를 위하여, 각자 자기가 맡은 달에 식량을 공급하여 그들에게 아무것도 부족하지 않게 하였고,",
            "말과 준마를 위한 보리와 짚을 자기가 맡은 책임에 따라 각자 지정된 곳으로 가져왔다.",
            "하나님께서 솔로몬에게 지혜와 총명을 넘치도록 주시고, 바닷가의 모래밭처럼 넓은 마음을 주시니,",
            "솔로몬의 지혜가 모든 동방 사람들의 지혜와 이집트 사람들의 모든 지혜보다 뛰어났다.",
            "솔로몬이 모든 사람, 곧 예스라 사람 에단과 마홀의 아들들인 헤만과 갈골과 다르다보다 더 지혜로워서 그의 이름이 사방의 모든 나라에 퍼졌다.",
            "그가 삼천 개의 잠언을 지었고, 그의 노래가 천다섯 편이었다.",
            "그가 레바논에 있는 백향목에서부터 담에서 자라는 우슬초에 이르기까지 초목에 대하여 논하고, 또 짐승과 새와 기어 다니는 것과 물고기에 대해서도 논하였다.",
            "솔로몬의 지혜를 듣기 위해 모든 민족 중에서, 또 그의 지혜에 대하여 들은 세상의 모든 왕 중에서 사람들이 찾아왔다."
        ],
        [
            "두로 왕 히람이 솔로몬이 기름 부음을 받아 그 아버지의 뒤를 이어 왕이 되었다는 소식을 듣고 사신들을 솔로몬에게 보냈으니, 이는 히람이 평생 동안 다윗을 사랑하였기 때문이다.",
            "솔로몬이 히람에게 사람을 보내어 말하였다.",
            "\"당신은 내 아버지 다윗을 잘 아십니다. 아버지는 사방의 전쟁 때문에 여호와 하나님의 이름을 위한 전을 건축하지 못하고, 여호와께서 그들을 그 발바닥 밑에 굴복시키실 때까지 기다렸습니다.",
            "그러나 이제 여호와 내 하나님께서 내게 사방에 안식을 주셔서 더 이상 대적이나 재난이 없게 되었습니다.",
            "그러므로 여호와께서 '내가 네 뒤를 이어 네 보좌에 앉힐 네 아들이 내 이름을 위해 전을 지을 것이다.' 라고 내 아버지 다윗에게 말씀하신 대로, 이제 내가 여호와 내 하나님의 이름을 위해 전을 건축하려고 합니다.",
            "그러니 당신이 이제 명령하셔서, 나를 위해 레바논의 백향목들을 베게 하십시오. 내 종들이 당신의 종들과 함께 할 것입니다. 그리고 당신 종들의 품삯은 당신이 말씀하시는 대로 모두 당신께 드리겠습니다. 당신도 아시다시피, 우리 중에는 시돈 사람처럼 나무를 잘 벨 줄 아는 사람이 없기 때문입니다.\"",
            "히람이 솔로몬의 말을 들었을 때 매우 기뻐하며 말하기를 \"오늘 여호와를 송축한다. 그분께서 이 많은 백성을 다스릴 지혜로운 아들을 다윗에게 주셨다.\" 하고,",
            "히람이 솔로몬에게 사람을 보내어 말하기를 \"나는 당신이 내게 보낸 전갈을 들었습니다. 내가 백향목과 잣나무를 당신이 원하는 대로 모두 드리겠습니다.",
            "내 종들이 레바논 산지에서 바다로 나무들을 운반할 것이며, 내가 그것들을 당신이 내게 지정하는 곳까지 뗏목으로 엮어서 바다에 띄워 보내겠습니다. 그리고 거기서 당신이 운반할 수 있도록 내가 나무들을 풀어 놓겠습니다. 당신은 나의 왕실을 위하여 내가 원하는 양식을 보내 주십시오.\" 하였다.",
            "히람이 솔로몬에게 그가 원하는 대로 백향목과 잣나무를 다 주었고,",
            "그 대신 솔로몬은 히람에게 그의 왕실을 위한 식량으로 밀 이만 코르와 순도 높은 기름 이십 코르를 주었는데, 솔로몬이 매년 히람에게 그같이 주었다.",
            "여호와께서 솔로몬에게 약속하신 대로 지혜를 주셨으므로 히람과 솔로몬 사이에 평화가 있었고, 그들이 서로 조약을 맺었다.",
            "솔로몬 왕이 온 이스라엘에서 부역자들을 올라오게 하니, 부역자들의 수가 삼만 명이었는데,",
            "그가 그들을 레바논산지로 한 달에 만 명씩 번갈아 보내서, 그들을 한 달은 레바논에서 있게 하고, 두 달은 자기 고향에 있게 하였다. 아도니람이 부역자들을 감독하였다.",
            "솔로몬에게 짐 나르는 자가 칠만 명, 산에서 돌을 캐는 자가 팔만 명 있었고,",
            "그 외에도 솔로몬에게 작업을 지휘하는 삼천삼백 명의 책임관리들이 있어서 그들이 작업하는 백성들을 감독하였으며,",
            "왕이 명령하여, 다듬은 돌로 성전의 기초를 놓기 위해 크고 값진 돌들을 캐게 하였으므로,",
            "솔로몬의 건축자들과 히람의 건축자들과 그발 사람들이 함께 성전을 지을 목재와 돌들을 다듬어 준비하였다."
        ],
        [
            "이스라엘 자손들이 이집트 땅에서 나온 지 사백팔십 년, 솔로몬이 이스라엘 왕이 된지 사년 시브 월, 곧, 둘째 달에 솔로몬이 여호와를 위하여 전을 건축하기 시작하였다.",
            "솔로몬 왕이 여호와를 위해 지은 전은 길이가 육십 규빗, 너비가 이십 규빗, 높이가 삼십 규빗이었으며,",
            "전의 성소 앞에 있는 현관은 전 너비에 맞춰 그 길이가 이십 규빗인데, 그 너비는 전 앞으로 십 규빗 더 나왔다.",
            "그리고 그가 창틀에 창살이 달린 창문들을 전에 내었고,",
            "또 전의 벽을 돌아가며 다락을 지었으니, 곧 성소와 지성소를 둘러싼 전의 벽에 붙은 골방들을 만들었는데,",
            "이 골방들의 맨 아래층은 그 너비가 오 규빗이고, 가운데 층은 그 너비가 육 규빗이며, 삼층은 그 너비가 칠 규빗인데, 그가 전의 벽 바깥을 돌아가며 턱을 내어 들보가 전의 벽에 박히지 않게 하였다.",
            "그리고 전을 지을 때에 채석장에서 미리 다듬어 놓은 돌로 건축하였으므로, 전에서는 망치나 정이나 어떤 철 연장의 소리도 건축하는 동안에 들리지 않았다.",
            "가운데 층 골방의 입구는 전의 오른쪽에 있었으며, 사람들은 나선형의 층계를 타고 가운데 층으로, 또 가운데 층에서 삼층으로 올라갔다.",
            "그가 전 건축을 마치고, 전을 백향목 서까래와 널빤지로 덮었으며,",
            "전 전체에 덧붙여 높이가 오 규빗 되는 다락을 지었는데, 백향목 들보들로 성전에 연결하였다.",
            "여호와의 말씀이 솔로몬에게 임하여 말씀하시기를",
            "\"네가 이 전을 지었으니, 만일 네가 내 규례대로 행하고 내 법도를 행하며 내 모든 명령을 지켜 그 가운데 행하면, 내가 네 아버지 다윗에게 한 말들을 네게 이루어 줄 것이며,",
            "내가 이스라엘 자손들 가운데 살며, 내 백성 이스라엘을 버리지 않을 것이다.\" 하셨다.",
            "솔로몬이 전 건축을 마치고,",
            "전의 내부 벽들을 백향목 널빤지로 대었으니, 전 바닥에서 천장까지 전 내부를 나무로 덧입혔고, 전 바닥은 잣나무 널빤지로 깔았으며,",
            "전의 뒤쪽으로부터 이십 규빗 떨어진 바닥에서 천장까지 백향목 널빤지로 칸을 막고, 전 내부의 그곳을 내실, 곧 지성소로 만들었다.",
            "내실 앞에 있는 외실, 곧 성소는 길이가 사십 규빗이었으며,",
            "성전의 내부는 백향목에 박 모양과 활짝 핀 꽃 모양이 새겨졌고 모두 백향목이어서 돌이 보이지 않았다.",
            "그리고 여호와의 언약궤를 두기 위해 성전 가장 안쪽에 내실을 세웠으니,",
            "그 내실은 길이가 이십 규빗, 너비가 이십 규빗, 높이가 이십 규빗이었으며, 그가 그것을 순금으로 입히고 백향목 제단도 순금으로 입혔다.",
            "그리고 솔로몬이 전 내부도 순금으로 입혔으며, 내실 앞에 금 사슬을 가로로 걸어 놓고, 그 내실을 금으로 입혔으니,",
            "그가 전 전체를 완벽하게 금으로 입혔으며, 내실에 속한 제단도 모두 금으로 입혔다.",
            "그리고 내실 안에 높이가 십 규빗 되는 두 개의 그룹을 올리브 나무로 만들었는데,",
            "그룹의 한 날개가 오 규빗이고 다른 날개도 오 규빗이므로 한 날개 끝에서 다른 날개 끝까지 십 규빗이었고,",
            "다른 그룹도 십 규빗이었는데, 두 그룹이 다 같은 크기와 모양을 가졌으니,",
            "한 그룹의 높이가 십 규빗이었으며, 다른 그룹도 마찬가지였다.",
            "그룹들을 내전 가운데 두었는데, 그룹들은 날개를 활짝 폈으며, 한 그룹의 날개가 한쪽 벽에 닿았고, 다른 그룹의 날개가 다른 쪽 벽에 닿았으며, 그들의 날개가 전 중앙에서 날개끼리 서로 닿았다.",
            "그리고 그가 그룹들을 금으로 입혔다.",
            "그가 전의 모든 벽을 돌아가며 그룹들과 종려나무들과 활짝 핀 꽃들을 새긴 조각들을 내전과 외전에 새겼으며,",
            "내전과 외전의 전 바닥을 모두 금으로 입혔다.",
            "내실의 입구에 올리브 나무로 된 문들을 달았는데, 인방과 문설주는 오각형이었다.",
            "그리고 그가 올리브나무로 된 두 문짝 위에 그룹들과 종려나무들과 활짝 핀 꽃들의 조각을 새기게 하고 금을 입혔는데, 곧 그룹들과 종려나무 조각들 위에 금을 입혔다.",
            "또 그는 성소 입구에 올리브 나무로 된 사각형의 문설주들을 만들었고,",
            "잣나무로 된 문짝을 두 개 만들었는데, 문 하나는 두 짝으로 접히고 다른 문도 두 짝으로 접히게 되어 있었다.",
            "그가 그룹들과 종려나무들과 활짝 핀 꽃들을 새기고, 조각들 위에 금을 고루 입혔으며,",
            "또 다듬은 돌 세 층과 백향목 판자 한 층으로 둘러 안뜰을 만들었다.",
            "제 사년 시브 월에 여호와의 전의 기초가 놓였고,",
            "제 십일 년 불 월, 곧 팔월에 성전이 그 모든 부속물과 함께 설계도대로 완공되었으니, 그가 칠년 동안 그것을 건축하였다."
        ],
        [
            "솔로몬이 자기 궁전을 십삼 년 동안 건축하여, 그 모든 궁전을 준공하였다.",
            "그가 레바논 나무로 궁전을 지었는데, 그 길이가 백 규빗, 그 너비가 오십 규빗, 그 높이가 삼십 규빗이었다. 네 줄의 백향목 기둥들을 세우고 그 기둥들 위에 백향목 서까래를 얹었다.",
            "기둥들 위에 있는 대들보를 백향목으로 덮었는데, 대들보는 사십오 개였으며, 한 줄에 십오 개씩이었다.",
            "그리고 창틀이 세 줄로 되어 있고, 창문들은 세 줄로 서로 마주 보고 있었다.",
            "모든 문들과 문설주들은 사각형 틀이었으며, 창문들은 세 줄로 서로 마주 보고 있었다.",
            "기둥들로 낭실을 만들었는데, 길이가 오십 규빗, 너비가 삼십 규빗이었으며, 그 기둥들 앞에 현관이 있었고, 또 그 앞에 기둥들과 섬돌이 있었다.",
            "또 재판하는 보좌가 있는 방, 곧 재판정을 만들고, 마루를 전부 백향목으로 덮었다.",
            "그가 거주할 궁전은 재판정 안쪽의 다른 뜰에 있었으며, 같은 양식으로 지어졌다. 그리고 솔로몬은 자기가 맞이한 바로의 딸을 위해 이 재판정과 같은 궁전을 지었다.",
            "이 모든 궁전은 기초석에서 처마까지, 밖에서 큰 마당까지, 안팎을 톱으로 잘라 치수에 맞춰 다듬은 값비싼 돌들로 지어졌으니,",
            "기초는 귀하고 큰 돌들, 곧 십 규빗 되는 돌들과 팔 규빗 되는 돌들로 놓았고,",
            "그 위에는 치수에 맞춰 다듬은 귀한 돌들과 백향목 들보를 얹었다.",
            "그리고 큰 마당은 다듬은 돌들 세 층과 잘라낸 백향목 한 층으로 사방을 둘렀는데, 여호와의 전 안뜰과 그 전의 현관에 맞춘 것이었다.",
            "솔로몬 왕이 사람을 보내어 두로에서 히람을 데려왔다.",
            "그는 납달리 지파의 한 과부의 아들이었으며, 그의 아버지는 두로 사람으로 놋을 다루는 대장장이였다. 그는 지혜와 명철과 지식이 가득하여, 놋으로 하는 모든 일을 할 수 있었는데, 그가 솔로몬 왕에게 와서 그를 위해 모든 작업을 수행하였다.",
            "그가 놋 기둥 둘을 만들었는데, 두 기둥의 높이가 각각 십팔 규빗이었고, 십이 규빗 되는 줄이 둘레를 감쌀 수 있었다.",
            "그리고 두 기둥머리를 놋을 녹여 만들어서 기둥 꼭대기들 위에 두었는데, 한 기둥머리의 높이가 오 규빗이었고, 다른 기둥머리의 높이도 오 규빗이었다.",
            "기둥들 꼭대기에 있는 기둥머리에 바둑판 모양으로 얽은 그물과 사슬 모양으로 만든 사슬 장식들이 있었는데, 한 기둥머리에 일곱 개, 또 다른 기둥머리에 일곱 개가 있었다.",
            "기둥들 꼭대기에 있는 기둥머리를 덮도록 한 기둥머리에 석류 열매 두 줄을 만들어 두르고, 다른 기둥머리에도 똑같이 하였다.",
            "현관에 있는 기둥 꼭대기의 기둥머리들은 백합꽃 모양이었는데, 너비가 사 규빗이었다.",
            "두 기둥 위에 있는 기둥머리들은 그물 장식 가까이에 있는 둥근 돌출 부분 위에 얹혀 있었고, 석류 열매 이백 개가 줄을 지어 각 기둥머리를 둘러싸고 있었다.",
            "그가 기둥들을 성전 현관에 세웠는데 오른쪽 기둥을 세우고 그 이름을 야긴이라 불렀고, 왼쪽 기둥을 세우고 그 이름을 보아스라 불렀다.",
            "기둥들 꼭대기에 백합꽃 모양이 만들어졌고, 이렇게 해서 기둥들의 작업이 끝났다.",
            "그리고 그가 바다를 부어 만들었는데, 한쪽에서 다른 쪽까지 그 지름이 열 규빗이고, 둘레는 둥근 모양이었으며, 그 높이가 오 규빗이고, 삼십 규빗 되는 줄이 그 둘레를 두를 수 있었다.",
            "그 가장자리 아래로 박 모양의 장식들이 둘러싸고 있었으며, 그것들이 매 규빗마다 열 개씩 바다를 둘러 두 줄로 감싸고 있었는데, 그 박 장식들은 바다를 부어 만들 때에 같이 부어 만들었으며,",
            "바다는 열두 마리의 소 위에 얹혀 있었는데, 세 마리는 북쪽을 향하고, 세 마리는 서쪽을 향하고, 세 마리는 남쪽을 향하고, 세 마리는 동쪽을 향하고 있었다. 그 바다는 소들 위에 얹혀 있었으며, 소들의 엉덩이는 모두 안쪽을 향하고 있었다.",
            "바다의 두께는 손바닥 너비 정도이고, 그 가장자리는 백합꽃 봉오리 잔의 가장자리처럼 만들었는데, 그것은 이천 밧을 담을 수 있었다.",
            "그리고 받침대 열 개를 놋으로 만들었는데, 한 받침대의 길이가 사 규빗, 너비가 사 규빗, 높이가 삼 규빗이었다.",
            "그 받침대의 구조는 이러하니, 받침대에는 판자들이 있었고, 그 판자들은 틀 사이에 있었다.",
            "틀 사이의 판자들 위에는 사자와 소와 그룹들이 새겨져 있었고, 그 가로대 위에도 마찬가지였다. 그리고 사자와 소의 위 아래로 화환 무늬가 새겨져 있었다.",
            "각 받침대에는 네 개의 놋 바퀴와 놋 축이 있었고, 그것의 네 개의 발에는 굽이 달려 있었는데, 그 굽은 물두멍 아래에 부어 만들었으며, 화환 무늬들은 서로 마주 보고 있었다.",
            "그 받침대의 돌출 부분은 굽들 안쪽에 있었는데, 일 규빗 위로 나와 있었다. 그 돌출 부분은 둥글었고, 받침 모양으로 일 규빗 반이었으며, 그 돌출 부분 위에도 조각품들이 있었다. 그리고 그 틀들은 사각형으로서 둥글지 않았고,",
            "네 바퀴들은 틀 밑에 있었다. 바퀴들의 고정축은 받침대에 붙어 있었고, 한 바퀴의 높이는 일 규빗 반이었다.",
            "바퀴들의 구조는 병거 바퀴의 구조와 같았으며, 고정축과 바퀴 테와 바퀴 살과 바퀴 통은 모두 부어 만들었다.",
            "그리고 네 개의 굽들은 각 받침대의 네 귀퉁이에 붙어 있어서, 받침대와 그 굽들이 하나였다.",
            "받침대의 머리에는 테두리가 있었는데, 그 높이는 반 규빗이고, 둘레는 둥근 모양이었다. 받침대의 머리 위에 있는 고정 축은 틀에 연결되어 있었다.",
            "그리고 판들과 고정 축들과 틀들 위의 각 빈 곳마다 그룹들과 사자와 종려나무를 새기고, 빙 둘러 화환도 새겼다.",
            "이같이 받침대 열 개를 만들었는데, 그들 모두 한 치수와 한 모양으로 똑같이 부어 만들었다.",
            "그리고 물두멍 열 개를 놋으로 만들었다. 한 물두멍은 사십 밧을 담을 수 있었고, 물두멍의 너비는 사 규빗이었다. 물두멍은 열 개의 받침대 위에 각각 놓았는데,",
            "받침대 다섯 개는 전 오른쪽에, 다섯 개는 전 왼쪽에 놓았고, 바다는 전의 오른쪽에 동남쪽을 향하여 두었다.",
            "히람이 물두멍들과 부삽들과 각종 그릇들을 만들었다. 이렇게 해서 히람이 솔로몬 왕을 위해 만들어야 할 여호와의 전의 모든 작업을 끝냈으니,",
            "곧 두 기둥과 그 두 기둥 위에 있는 공 모양의 기둥머리들과 기둥 꼭대기 위에 있는 공 모양의 두 기둥머리들을 덮을 그물 장식들과,",
            "두 그물 장식들을 위한 석류 열매 사백 개와, 기둥들 윗면에 있는 공 모양의 두 기둥머리들을 덮을 각 그물 장식들을 위한 두 줄의 석류 열매들과,",
            "받침대 열 개와, 그 받침대들 위에 있는 물두멍 열 개와,",
            "바다 한 개와, 그 바다 밑에 있는 소 열두 마리였다.",
            "솥과 부삽과 각종 그릇들 곧, 히람이 여호와의 전에 솔로몬 왕을 위해 만든 이 모든 기구들은 광택 나는 놋으로 만들어졌다.",
            "왕이 그것들을 숙곳과 사르단 사이에 있는 요르단 지역에서 흙 틀로 부어 만들었다.",
            "이 모든 기구들이 너무도 많아서 솔로몬이 달지 않고 그냥 두었으므로 놋의 무게를 알 수 없었다.",
            "솔로몬이 또한 여호와의 전에 필요한 모든 기구들을 만들게 하였으니, 곧 금 제단과 차려 놓는 빵을 놓을 금상과,",
            "오른쪽에 다섯, 왼쪽에 다섯씩 내실 앞에 둘 순금 등잔대들과, 금으로 된 꽃봉오리와 등잔과 부집게와,",
            "순금으로 된 큰 그릇들과 심지 자르는 가위들과 주발들과 숟가락들과 불을 옮기는 그릇들과 전 내부, 곧 지성소 문과 성소 문을 위한 금 돌쩌귀들이었다.",
            "이렇게 해서 솔로몬 왕이 여호와의 전을 만드는 모든 작업이 완성되었다. 솔로몬이 자기 아버지 다윗이 드린 성물들, 곧 은과 금과 기구들을 여호와의 전 창고들에 두었다."
        ],
        [
            "그때에 솔로몬이 여호와의 언약궤를 다윗 성, 곧 시온에서 올려오기 위해 이스라엘의 장로들과 지파들의 모든 대표들과 이스라엘 자손들의 가문 지도자들을 자기가 있는 예루살렘으로 불러 모았다.",
            "이스라엘의 모든 남자들이 에다님 월, 곧 칠월의 절기에 솔로몬 왕에게 모였으며,",
            "이스라엘의 모든 장로들이 모이고, 제사장들이 궤를 메었다.",
            "그들이 여호와의 궤와 회막과 성소 안에 있는 모든 거룩한 기구들을 가지고 올라 왔으니, 곧 제사장들과 레위 사람들이 그것들을 가지고 올라왔다.",
            "솔로몬 왕과 그와 함께 모인 이스라엘의 모든 회중이 궤 앞에서 양과 소를 제물로 드렸는데, 그 수가 많아서 셀 수도 헤아릴 수도 없었다.",
            "그리고 제사장들이 여호와의 언약궤를 전 내실의 제자리, 곧 지성소의 그룹들 날개 아래에 가져다 놓았다.",
            "그룹들이 자기 날개들을 궤 있는 곳에 펼쳐서, 그 그룹들이 궤와 그 채들을 위로부터 덮고 있었는데,",
            "그 채들이 길어서 그 끝이 내실 앞에 있는 성소에서 보였으나, 밖에서는 보이지 않았다. 그것들이 오늘날까지 거기에 놓여 있다.",
            "궤 속에는 두 돌판 외에 아무것도 없었는데, 이것들은 여호와께서 이스라엘 자손들을 이집트에서 인도해 내실 때에 그들과 함께 언약을 맺었던 호렙에서 모세가 넣어 두었던 것이다.",
            "제사장들이 성소에서 나올 때에 구름이 여호와의 전을 가득 채웠다.",
            "여호와의 영광이 여호와의 전을 가득 채웠으므로, 제사장들이 구름 때문에 직무를 수행할 수 없었다.",
            "그때 솔로몬이 말하기를 \"여호와께서는 캄캄한 곳에 계시겠다고 말씀하셨습니다.",
            "이제 제가 주님을 위하여 계실 전을 성심껏 건축하였으니, 곧 주께서 영원히 계실 처소입니다.\" 라고 하였다.",
            "왕이 자기 얼굴을 돌려 이스라엘의 온 회중을 위해 복을 빌었는데, 그때 이스라엘 온 회중이 서 있었다.",
            "왕이 말하였다. \"여호와 이스라엘의 하나님을 송축합니다. 주께서 제 아비 다윗에게 주님의 입으로 약속하신 것을 이제 주님의 손으로 이루셨습니다. 주께서 말씀하시기를",
            "'내가 내 백성 이스라엘을 이집트에서 인도해 내던 날부터 내 이름을 둘 전을 건축하도록, 이스라엘의 모든 지파들 중에서 어느 성읍도 선택하지 않았다. 그러나 내가 다윗을 택하여 내 백성 이스라엘 위에 세웠다.' 라고 하셨습니다.",
            "제 아비 다윗이 여호와 이스라엘의 하나님의 이름을 위한 전을 지을 마음이 있었지만,",
            "여호와께서 제 아비 다윗에게 말씀하시기를 '네가 내 이름을 위한 전을 지을 마음이 있으니, 네가 이 마음을 품은 것은 칭찬할 만하다.",
            "그러나 너는 전을 짓지 못하고, 네 몸에서 나올 네 아들, 그가 내 이름을 위한 전을 짓게 될 것이다.' 하셨는데,",
            "이제 여호와께서 자신이 하신 말씀을 이루셨으니, 곧 제가 제 아비 다윗의 뒤를 이어 일어나서 여호와께서 말씀하신 대로 이스라엘의 보좌 위에 앉았고, 여호와 이스라엘의 하나님의 이름을 위한 전을 지었습니다.",
            "그리고 여호와께서 우리 조상들을 이집트에서 인도해 내실 때에, 그들과 함께 맺으셨던 언약이 들어 있는 궤를 둘 장소를 거기에 마련하였습니다.\"",
            "솔로몬이 여호와의 제단 앞에 서서, 이스라엘의 온 회중 앞에서 하늘을 향해 자기 팔을 벌리고,",
            "기도하였다. \"여호와 이스라엘의 하나님이시여, 주님과 같은 신은 위로 하늘에나 아래로 땅에나 없습니다. 주께서는 언약을 지키시며, 온 마음으로 주님 앞에서 행하는 종들에게 인애를 베푸셨습니다.",
            "주께서는 주님의 종인 제 아비 다윗에게 말씀하신 것을 지키셨습니다. 곧 주께서는 주님의 입으로 말씀하시고, 오늘처럼 주님의 손으로 이루셨습니다.",
            "이제, 여호와 이스라엘의 하나님이시여, 주께서는 주님의 종인 제 아비 다윗에게 말씀하신 것을 지키소서. 주께서는 '만일 네 아들들이 그들의 길을 조심하여, 네가 내 앞에서 행한 것과 같이 내 앞에서 행한다면, 내 앞에서 이스라엘의 보좌 위에 앉을 이가 네게서 결코 끊어지지 않을 것이다.' 라고 말씀하셨습니다.",
            "그러므로 이스라엘의 하나님이시여, 주께서는 주님의 종인 제 아비 다윗에게 하신 말씀을 이제 사실로 나타내 주소서.",
            "하나님께서 참으로 땅 위에 계시겠습니까? 보소서, 하늘과 하늘들의 하늘이라도 주님을 모시지 못할 텐데, 제가 지은 이 전이 그렇게 할 수 있겠습니까?",
            "그러나 여호와 나의 하나님이시여, 주님의 종의 기도와 간구를 돌아보시며, 종이 오늘날 주님 앞에서 드리는 부르짖음과 기도를 들어주소서.",
            "'내 이름이 거기에 있을 것이다.' 라고 주께서 말씀하신 곳, 곧 이 전을 향해 밤낮으로 주님의 눈을 여시고 주님의 종이 이곳을 향해 드리는 이 기도를 들어주소서.",
            "이곳을 향해 드리는 주의 종과 주의 백성 이스라엘의 간구를 들어주소서. 주께서 계시는 곳, 하늘에서 들으시고, 들으시는 대로 용서하여 주소서.",
            "만일 어떤 사람이 자기 이웃에게 죄를 지었는데, 그 이웃이 그 사람에게 맹세하게 하여 그가 와서 이 전에 있는 주님의 제단 앞에서 맹세하면,",
            "주께서 하늘에서 들으시고 행하셔서 주님의 종들을 판결하여 주소서. 그래서 악한 자는 악하다 하시어 그가 행한 것을 그의 머리에 돌리시고, 의로운 자는 의롭다 하시어 그의 의를 따라 그에게 갚아 주소서.",
            "주님의 백성 이스라엘이 주께 죄를 지어 적 앞에서 패하게 될 때, 그들이 주께 돌아와 주의 이름을 인정하고 이 전에서 주께 기도하고 간구하면,",
            "주께서는 하늘에서 들으시고 주님의 백성 이스라엘의 죄를 용서하시어 주께서 그들의 조상들에게 주신 땅으로 그들이 되돌아오게 해 주소서.",
            "그들이 주께 죄를 지어서 하늘이 닫혀 비가 오지 않고 주께서 그들에게 고통을 주실 때, 그들이 이곳을 향해 기도하고 주님의 이름을 인정하며 자기들의 죄에서 돌아서면,",
            "주께서는 하늘에서 들으시고 주님의 종과 주님의 백성 이스라엘의 죄를 용서하시며, 그 마땅히 행할 선한 길을 가르쳐 주시고, 주님의 백성에게 유업으로 주신 주님의 땅에 비를 내려 주소서.",
            "이 땅에 기근이 있거나 전염병이 돌거나 곡식이 시들거나 깜부기가 나거나 메뚜기나 황충이 생기거나 적이 그 땅의 성읍들을 포위하거나, 온갖 재앙이나 질병이 발생하게 될 때,",
            "어떤 사람이나 혹은 주님의 온 백성 이스라엘이 각각 자기의 마음에 재앙을 깨닫고 이 전을 향해 그의 팔을 벌려 모든 기도와 간구를 드리면,",
            "주께서는 주께서 계시는 곳, 하늘에서 들으시고 용서해 주소서. 그리고 주께서는 각 사람의 마음을 아시니, 각자에게 자기의 행위대로 행하시고 모두 갚으소서. 주께서 홀로 모든 사람들의 마음을 아십니다.",
            "그렇게 하시면 주께서 우리 조상들에게 주신 땅에서 그들이 사는 모든 날 동안 주님을 경외할 것입니다.",
            "주님의 백성 이스라엘 사람은 아니지만, 주님의 이름 때문에 먼 땅에서 온 이방인들도,",
            "주님의 크신 이름과 주님의 강하신 손과 주님의 펴신 팔에 대해 듣고 와서 이 전을 향해 기도할 때,",
            "주께서는 주께서 계시는 곳, 하늘에서 들으시고 그 이방인이 주께 기도하는 것을 그대로 이루소서. 그러면 세상의 모든 민족들이 주님의 이름을 깨닫고, 주님의 백성 이스라엘처럼 주를 경외하며, 주님의 이름이 제가 지은 이 전에서 불려진다는 것을 깨닫게 될 것입니다.",
            "주님의 백성이 자기의 적과 싸우기 위하여 주께서 보내시는 길로 나갈 때에 그들이 주께서 선택한 그 성과 제가 주님의 이름을 위해 지은 이 전을 향하여 기도하면,",
            "주께서는 그들의 기도와 간구를 들으시고, 공의를 행하소서.",
            "죄를 짓지 않는 사람은 없습니다. 주님의 백성이 주께 죄를 지으므로 주께서 그들에게 진노하시고 그들을 적에게 넘겨주셔서 적이 그들을 사로잡아 그들을 멀거나 혹은 가까운 적의 땅으로 사로잡아 갈 때에,",
            "그들이 사로잡혀간 땅에서 스스로 깨닫고 돌이켜 사로잡은 자들의 땅에서 간구하기를 '저희가 죄를 짓고 잘못하여 악을 행하였습니다.' 하고,",
            "그들이 사로잡혀 간 적의 땅에서 온 마음과 온 뜻으로 주께 돌이켜서, 주께서 그들의 조상들에게 주신 땅과 주께서 택하신 그 성과 제가 주님의 이름을 위해 지은 이 전을 향하여 기도하면,",
            "주께서는 주께서 계신 곳, 하늘에서 그들의 기도와 간구를 들으시고 공의를 행하소서.",
            "주께 죄를 지은 주님의 백성과, 또 그들이 주께 반역한 모든 죄악들을 용서하셔서 그들이 자기를 사로잡은 자들 앞에서 긍휼을 얻고 사로잡은 자들이 그들에게 긍휼을 베풀게 하소서.",
            "그들은 주께서 철 용광로 같은 이집트에서 인도해 내신 주님의 백성이며 주님의 유업이기 때문입니다.",
            "주님의 종의 간구와 주님의 백성 이스라엘의 간구에 주님의 눈을 여시고 그들이 주께 부르짖는 모든 것을 들으소서.",
            "주 여호와시여, 이는 주께서 우리 조상들을 이집트에서 인도해 내실 때에 주님의 종 모세를 통해 말씀하신 대로, 세상의 모든 백성 중에서 그들을 주님의 유업으로 구별하셨기 때문입니다.\"",
            "솔로몬이 여호와께 무릎을 꿇고 하늘을 향해 그의 팔을 벌리고 이 모든 기도와 간구를 마친 후, 여호와의 제단 앞에서 일어나,",
            "서서 이스라엘의 모든 회중을 위해 큰 소리로 축복하였다.",
            "\"여호와를 송축하여라. 그분께서 말씀하신 대로 자신의 백성 이스라엘에게 안식을 주셨다. 그분께서 자신의 종 모세를 통해 하신 모든 선한 말씀이 단 한 마디도 그냥 떨어지지 않았다.",
            "여호와 우리 하나님께서 우리 조상들과 함께하셨던 것처럼 우리와 함께 계셔서 우리를 떠나지 않으시고 우리를 버리지 않으시며,",
            "우리의 마음을 주께로 향하게 하여 주님의 모든 길로 행하게 하시고, 주께서 우리 조상들에게 명령하신 주님의 명령과 규례와 법도들을 지키게 하시기를 원한다.",
            "내가 여호와 앞에서 간구한 이 모든 말들이 밤이나 낮이나 여호와 우리 하나님께 가까이 있게 하시고, 주님의 종과 주님의 백성 이스라엘의 형편을 날마다 돌아보시며,",
            "세상의 모든 백성들이 여호와만 하나님이시며 다른 신은 없다는 것을 깨닫게 하시기를 원한다.",
            "너희 마음이 온전히 여호와 우리 하나님과 함께 있어, 오늘날처럼 그분의 규례 가운데서 행하며 그분의 명령들을 지켜라.\"",
            "그리고 왕과 그와 함께한 온 이스라엘이 여호와 앞에 제물을 드렸으니,",
            "솔로몬이 여호와께 소 이만 이천 마리와 양 십이만 마리를 화목제 제물로 드렸다. 이같이 왕과 모든 이스라엘 자손들이 여호와의 전을 봉헌하였으며,",
            "그 날에 왕이 여호와의 전 앞뜰 가운데를 거룩하게 구별하고, 사람들이 거기서 번제와 곡식제와 화목제의 기름을 드렸으니, 여호와의 전 앞에 있는 놋 제단이 작아서, 번제와 곡식제와 화목제의 기름을 감당할 수 없었기 때문이다.",
            "그때에 솔로몬이 하맛 어귀에서 이집트 강에 이르는 온 이스라엘의 큰 회중과 함께 모여, 여호와 우리 하나님 앞에서 이레와 또 이레, 곧 십사 일 동안 절기를 지켰다.",
            "제 팔일에 솔로몬이 백성들을 보냈는데, 그들이 왕을 축복하며, 여호와께서 자신의 종 다윗과 자신의 백성 이스라엘에게 베푸신 모든 복을 인하여 기뻐하며 즐거운 마음으로 자기 장막으로 돌아갔다."
        ],
        [
            "솔로몬이 여호와의 전과 왕궁과 자기가 하고 싶어 하며 소원하는 모든 일들을 다 마쳤을 때,",
            "여호와께서 솔로몬에게 기브온에서 나타나신 것처럼 다시 나타나셨다.",
            "여호와께서 그에게 말씀하셨다. \"네가 내 앞에서 구한 네 기도와 간구를 들었다. 네가 지은 이 전을 내가 거룩하게 하여, 내 이름을 영원히 이곳에 두고 내 눈과 마음이 항상 이곳에 있을 것이다.",
            "네가 만일 네 아비 다윗이 순전하고 올바른 마음으로 행한 것같이 내 앞에서 행하여, 내가 네게 명령한 대로 내 규례와 법도를 지키면,",
            "내가 네 아비 다윗에게 '네게 이스라엘의 보좌에 앉을 후손이 결코 끊어지지 않을 것이다.' 라고 약속한 대로, 이스라엘을 다스릴 네 왕좌를 영원히 견고하게 할 것이다.",
            "그러나 만일 너희와 너희 자손들이 진정 내게서 돌아서서 내가 너희에게 준 내 명령과 내 규례를 지키지 않고 다른 신들을 따라가 그들을 섬기고 숭배하면,",
            "내가 이스라엘을 그들에게 준 땅에서 끊어 버리고, 내가 내 이름을 위해 거룩하게 한 이 전이라도 내 앞에서 던져 버릴 것이다. 그러면 이스라엘이 모든 민족 가운데 속담거리와 조롱거리가 될 것이다.",
            "이 전이 지금은 높다 하더라도, 이곳을 지나가는 모든 이들이 경악하고 조롱하며 말하기를 '무엇 때문에 여호와께서 이 땅과 이 전에 이렇게 행하셨는가?' 할 것이다.",
            "그러면 사람들이 대답하기를 '그들이 자기 조상을 이집트 땅에서 인도해 내신 여호와 자기 하나님을 떠나서 다른 신들에게 매달리고 그들을 숭배하며 섬겼으므로 여호와께서 그들에게 이 모든 재앙을 내리신 것이다.' 하고 대답할 것이다.\"",
            "솔로몬이 두 집, 곧 여호와의 전과 왕궁을 짓는 데 이십 년이 걸렸다.",
            "두로 왕 히람이 솔로몬에게 백향목과 잣나무와 금과 솔로몬이 원하는 모든 것을 지원하였고, 그때에 솔로몬 왕은 갈릴리 땅에 있는 이십 개의 성읍을 히람에게 주었다.",
            "히람이 두로에서 나와 솔로몬이 그에게 준 성읍들을 보았으나, 그것들이 그의 눈에 차지 않았다.",
            "그래서 그가 말하기를 \"내 형제여, 내게 준 성읍들이 겨우 이런 것들이오?\" 라고 말하고 그가 그 성읍들을 가불 땅이라 부르니, 오늘날까지 이르고 있다.",
            "히람이 솔로몬 왕에게 금 백이십 달란트를 보냈다.",
            "솔로몬 왕이 부역자들을 동원한 이유는 여호와의 전과 자기 왕궁과 밀로와 예루살렘 성벽과 하솔과 므깃도와 게셀을 건축하기 위해서였다.",
            "전에 이집트 왕 바로가 올라와서, 게셀을 점령하고 불사르며 그 성읍에 사는 가나안 사람들을 살해하고, 그 성읍을 솔로몬의 아내가 된 자기 딸에게 결혼 예물로 주었으므로,",
            "솔로몬이 게셀을 재건하였다. 그리고 아래 벳호론과,",
            "바알랏과 그 땅의 광야에 있는 다드몰과,",
            "솔로몬에게 속한 모든 식량을 저장할 성들과 병거를 둘 성들과 기마병들을 둘 성과, 그 외에도 솔로몬이 예루살렘과 레바논과 그가 통치하는 모든 땅에 짓고 싶은 것들을 다 지었다.",
            "이스라엘 자손이 아닌 아모리 사람과 헷 사람과 브리스 사람과 히위 사람과 여부스 사람 중에서 남은 모든 백성들과,",
            "이스라엘 자손들이 그들을 다 멸하지 못하여, 그 땅에 남아있는 그들의 자손들을 솔로몬이 부역할 노예로 삼았는데, 오늘날까지 이르고 있다.",
            "그러나 이스라엘 자손 중에서는 솔로몬이 아무도 노예로 삼지 않았으니, 그들은 오직 군병들과 신하들과 고관들과 병거대장들과 병거나 기마병의 장교들이 되었다.",
            "솔로몬의 작업을 지휘하던 책임관리가 오백오십 명이었는데, 그들이 작업하는 백성을 감독하였다.",
            "바로의 딸이 다윗 성에서 솔로몬이 그 여자를 위해 건축한 궁으로 올라오자, 솔로몬이 밀로를 건축하였다.",
            "솔로몬은 그가 여호와께 건축한 제단 위에서 일 년에 세 번씩 번제와 화목제를 드리고, 여호와 앞에 있는 제단에서 분향하였다. 이렇게 솔로몬이 전을 완공하였다.",
            "솔로몬 왕이 에돔 땅 홍해 해변 엘롯에 있는 에시온게벨에서 배를 만들었다.",
            "히람이 자기의 종들, 곧 바다를 잘 아는 선원들을 배로 보내어, 솔로몬의 일꾼들과 일하게 하였는데,",
            "그들이 오빌에 이르러, 거기서 사백이십 달란트의 금을 구하여 솔로몬 왕에게로 가져왔다."
        ],
        [
            "스바 여왕이 여호와의 이름으로 인한 솔로몬의 명성을 듣고, 어려운 문제들로 그를 시험하려고 왔다.",
            "여왕이 매우 많은 수행원들을 데리고, 향유와 매우 많은 금과 보석을 낙타에 싣고 예루살렘에 이르러 솔로몬에게 나아와 자기의 마음에 있던 모든 것을 솔로몬에게 물어 보았다.",
            "솔로몬이 여왕의 모든 말에 대해 그 여자에게 설명하였으니, 왕이 몰라서 그 여자에게 설명하지 못한 것이 하나도 없었다.",
            "스바 여왕이 솔로몬의 모든 지혜와 그가 건축한 궁전을 보고,",
            "또 그의 식탁의 음식과 그의 신하들의 좌석과, 그 종들이 서 있는 것과 그들의 의복과 그의 술관원들과 그가 여호와의 전에 올라가는 층계를 보고서 정신을 차릴 수 없었다.",
            "왕에게 말하였다. \"내가 내 나라에서 왕이 하신 일과 왕의 지혜에 대하여 들은 것이 사실 그대로입니다.",
            "내가 와서 내 눈으로 확인할 때까지 내가 그 말들을 믿지 못하였으나 오히려 내게 보고된 것은 그 절반에도 미치지 못하니, 왕의 지혜와 복이 내가 들었던 소문보다 뛰어납니다.",
            "왕의 사람들이 복이 있고 왕의 신하들이 복이 있습니다. 이는 이들이 항상 왕 앞에서 왕의 지혜를 듣기 때문입니다.",
            "여호와 왕의 하나님을 송축합니다. 여호와께서 왕을 기뻐하셔서 이스라엘의 보좌 위에 두시고, 여호와께서 이스라엘을 영원히 사랑하시므로 당신을 왕으로 세우셔서 공평과 정의를 행하게 하셨습니다.\"",
            "그리고 스바 여왕이 금 백이십 달란트와 매우 많은 향유와 보석을 왕에게 주었는데, 여왕이 솔로몬 왕에게 준 것 만큼 많은 향유가 다시는 들어오지 않았다.",
            "또한 금을 실은 히람의 선박이 오빌로부터 매우 많은 백단목과 보석을 실어오니,",
            "왕이 백단목으로 여호와의 전과 왕궁의 난간을 만들고, 노래하는 자들을 위하여 수금과 비파를 만들었는데, 백단목이 이같이 들어온 적이 없었고, 오늘날까지도 그와 같은 것들을 본 자가 없었다.",
            "솔로몬 왕이 관례에 따라 줄 수 있는 것 외에도 스바 여왕이 자기 소원대로 요구하는 모든 것을 주니, 여왕이 신하들과 함께 자기 나라로 돌아갔다.",
            "일 년 동안 솔로몬에게 들어오는 금의 무게가 육백육십육 달란트였다.",
            "그 외에도 상인들과 무역업자들과 아라비아의 모든 왕들과 그 나라의 총독들로부터 들어오는 것들이 있었다.",
            "솔로몬 왕이 두드려 편 금으로 큰 방패 이백 개를 만들었는데, 방패 하나에 금 육백 세겔을 입혔고,",
            "두드려 편 금으로 작은 방패 삼백 개도 만들었는데, 방패 하나에 금 세 마네를 입혔고, 왕이 그것들을 레바논 나무 궁에 두었다.",
            "왕이 상아로 큰 보좌를 만들고 그것을 순금으로 입혔는데,",
            "그 보좌에는 계단이 여섯 개 있었고 보좌 뒤쪽으로 둥근 머리가 붙어 있었으며 팔걸이가 앉는 자리 양편에 달려있었고 사자 두 마리가 팔걸이들 옆에서 있었으며,",
            "또 사자 열두 마리가 여섯 개의 계단 양편에 서 있었는데, 이같은 것은 어느 왕국에서도 만들어진 적이 없었다.",
            "솔로몬 왕이 마시는 그릇은 모두 금이었고, 레바논 나무 궁의 그릇들도 모두 순금이었으며, 은으로 만든 것이 없었으니, 솔로몬 시대에는 은을 귀하게 여기지 않았다.",
            "왕이 히람의 배와 함께 다시스의 배를 바다에 두었으므로, 삼 년에 한 번씩 다시스의 배가 금과 은과 상아와 원숭이와 공작을 실어 왔다.",
            "솔로몬 왕의 부와 지혜가 세상의 모든 왕들보다 뛰어나니,",
            "온 세상이 하나님께서 솔로몬의 마음 속에 넣어 주신 지혜를 들으며 솔로몬의 얼굴을 보기 원하여,",
            "각자 은 그릇과 금 그릇과 의복과 갑옷과 향유와 말과 노새를 예물로 가져왔으니, 해마다 이런 일이 계속되었다.",
            "솔로몬이 병거와 기마병들을 모으니, 그에게 병거 천사백 대와 기마병 만 이천 명이 있었는데, 그가 그들을 병거 성들과 왕이 있는 예루살렘에 배치하였다.",
            "왕이 예루살렘에서 은을 돌처럼 흔하게 하고, 또 백향목을 쉐펠라의 시카모어나무처럼 풍부하게 하였다.",
            "솔로몬을 위해 이집트와 구에에서 말을 들여왔는데, 왕의 무역상들이 구에에서 값을 지불하고 사왔다.",
            "병거는 은 육백 세겔, 말은 백오십 세겔을 주고 이집트로부터 수입하여 가져와서, 헷 사람의 왕들과 아람 왕들에게 무역상들을 통해 수출하였다."
        ],
        [
            "솔로몬 왕이 바로의 딸 외에 수많은 이방 여자들을 사랑하였으니, 곧 모압 여자들, 암몬 여자들, 에돔 여자들, 시돈 여자들, 헷 여자들이었다.",
            "여호와께서 이방 민족들에 대하여 이스라엘 자손에게 말씀하시기를 \"너희는 그들에게 들어가지 말고, 또 그들도 너희에게 들어오지 않게 하여라. 그렇지 않으면 그들이 너희 마음을 돌려 다른 신들을 따르게 할 것이다.\" 하셨으나, 솔로몬은 그들을 사랑하고 그들에게 집착하였다.",
            "그에게는 칠백 명의 후궁들과 삼백 명의 첩들이 있었는데, 그 여자들이 그의 마음을 돌아서게 하였다.",
            "솔로몬이 늙었을 때에, 그 여자들이 그의 마음을 다른 신들에게 돌렸으므로 그의 마음이 여호와 자기 하나님께 더 이상 자기 아버지 다윗의 마음같이 온전하지 못하게 되었고,",
            "솔로몬이 시돈 사람들의 여신인 아스다롯과 암몬 사람들의 혐오스러운 우상 밀곰을 따랐다.",
            "이같이 솔로몬이 여호와의 보시기에 악을 행하여, 자기 아버지 다윗만큼 여호와를 온전히 따르지 못하였다.",
            "그 때에 솔로몬이 모압의 혐오스러운 우상 그모스와 암몬 자손들의 혐오스러운 우상 몰록을 위해 예루살렘 맞은 편 산에 산당을 지었고,",
            "그가 자기의 모든 이방 여자들을 위해서도 다 그와 같이 해 주니, 그들이 자기 신들을 위해 분향하고 번제를 드렸다.",
            "솔로몬의 마음이 여호와 이스라엘의 하나님께로부터 돌아섰기 때문에 여호와께서 그에게 진노하셨다. 이전에 여호와께서 그에게 두 번이나 나타나셔서,",
            "이 일에 대하여 명령하시기를 다른 신들을 따르지 말라고 하셨으나, 그는 여호와께서 명령하신 것을 지키지 않았다.",
            "여호와께서 솔로몬에게 말씀하셨다. \"네가 이런 일을 하였고, 내가 네게 명한 내 언약과 규례를 지키지 않았으므로 내가 반드시 너에게서 왕국을 찢어 네 종에게 줄 것이다.",
            "그러나 네 아버지 다윗을 위해, 내가 네 생전에는 그렇게 하지 않고 네 아들의 손에서 그것을 찢을 것이다.",
            "또 내가 왕국 전체를 찢지는 않고, 내가 내 종 다윗과 내가 택한 예루살렘을 생각하여 한 지파를 네 아들에게 줄 것이다.\"",
            "여호와께서 솔로몬에게 한 대적을 일으키셨으니, 그는 에돔 사람 하닷으로서 에돔에 사는 왕족이었다.",
            "다윗이 에돔에 있었을 때에, 군사령관 요압이 전사자들을 장사하러 올라가서 에돔의 남자들을 모두 죽였는데,",
            "요압과 온 이스라엘이 에돔의 남자들을 모두 죽일 때까지 여섯 달 동안 그곳에 머물러 있었다.",
            "그러나 하닷은 자기 아버지의 종들 중 에돔 남자들 몇 명과 함께 이집트로 가기 위해 도망하였는데, 그때 하닷은 어린 소년이었다.",
            "그들은 미디안에서 출발하여 바란으로 갔고, 바란에서 그들과 함께하는 남자들을 데리고 이집트 왕 바로에게 가니 바로가 그에게 집과 식량을 주고, 또 땅도 그에게 주었다.",
            "하닷이 바로의 눈에 들어 크게 은혜를 입었으므로 바로가 그에게 자기 처제, 곧 왕비 다브네스의 동생을 아내로 주었고,",
            "다브네스의 동생이 그에게 아들 그누밧을 낳았는데, 다브네스가 바로의 궁전에서 그를 키웠으므로 그누밧이 바로의 궁전에서 바로의 아들들과 함께 지내게 되었다.",
            "하닷이 이집트에서 다윗이 그의 조상들과 함께 눕고 군사령관 요압도 죽었다는 것을 듣고 바로에게 말하기를 \"제가 고국으로 가도록 보내 주십시오.\" 하자,",
            "바로가 그에게 말하기를 \"네가 무엇이 부족해서 이제 네 나라로 가려 하느냐?\" 하니, 하닷이 \"부족하지 않습니다. 그러나 부디 저를 보내 주십시오.\" 라고 대답하였다.",
            "하나님께서 솔로몬에게 또 하나의 대적을 일으키셨으니, 곧 엘리아다의 아들 르손이었다. 그는 자기 주인인 소바 왕 하닷에셀에게서 도망한 자였다.",
            "다윗이 소바 사람들을 칠 때에 그가 자기에게 장정들을 모아 그 무리의 지휘관이 되어 다마스쿠스로 가서 살다가 그곳에서 왕이 되었다.",
            "솔로몬이 사는 날 동안 르손이 이스라엘에게 대적이 되어 하닷과 같은 악행을 자행하였으니, 그가 이스라엘을 미워하였고 아람의 왕이 되었다.",
            "느밧의 아들 여로보암은 솔로몬의 신하였으나 손을 들어 왕을 대적하였는데, 그는 스레다 출신으로 에브라임 사람이었으며, 그의 어머니는 이름이 스루아이고, 과부였다.",
            "그가 손을 들어 왕을 대적한 이유는 이러하다. 솔로몬이 밀로를 짓고 자기 아버지 다윗의 성이 파손된 것을 보수하였는데,",
            "이 사람 여로보암은 능력 있는 용사였으므로 솔로몬이 그 젊은이가 작업하는 것을 보고 그로 하여금 요셉 가문의 모든 부역을 감독하게 하였다.",
            "그 무렵 여로보암이 예루살렘에서 나갈 때에 실로 사람 선지자 아히야가 그를 길에서 만나니, 아히야는 새 겉옷을 입고 있었으며 두 사람만 따로 들에 있게 되었다.",
            "아히야가 자기가 입은 새 겉옷을 잡아 열두 조각으로 찢고,",
            "여로보암에게 말하였다. \"너는 열 조각을 취해라. 여호와 이스라엘의 하나님께서 참으로 이렇게 말씀하셨다. '보아라, 내가 왕국을 솔로몬의 손에서 찢어 내어, 네게 열 지파를 줄 것이다.",
            "그러나 한 지파는 내 종 다윗과 예루살렘, 곧 내가 이스라엘의 모든 지파 가운데서 택한 그 성읍을 위해 그에게 속하게 할 것이다.",
            "이는 그가 나를 버리고, 시돈 사람들의 여신 아스다롯과 모압의 신 그모스와 암몬 자손들의 신 밀곰을 숭배하며 내 길로 가지 않았고 자기 아버지 다윗같이 내가 보기에 올바른 것, 곧 내 규례와 법도를 따르지 않았기 때문이다.",
            "그래도 내가 택한 내 종 다윗이 내 명령과 규례를 잘 지켰으므로, 내가 그를 위해 솔로몬의 손에서 모든 왕국을 단번에 빼앗지는 않고, 그가 사는 모든 날 동안 그를 지도자로 놓아 둘 것이나,",
            "내가 그의 아들의 손에서 왕권을 빼앗아 그것을 열 지파와 함께 네게 줄 것이다.",
            "그의 아들에게는 한 지파를 주어, 내 이름을 두기 위해 내가 스스로 택한 그 성 예루살렘에서 내 종 다윗에게 한 등불이 항상 내 앞에 있게 할 것이다.",
            "내가 너를 취하여 네 마음이 바라는 모든 것을 다스리게 할 것이니, 네가 이스라엘의 왕이 될 것이다.",
            "내가 만일 네게 명령한 모든 것을 잘 지켜 내 길로 행하고 또 내 눈에 올바른 것을 행하여 내 종 다윗이 행한 것같이 내 규례와 명령을 지키면, 내가 너와 함께 있어 내가 다윗에게 세워준 것같이 네게도 견고한 집을 세워주고, 네게 이스라엘을 줄 것이다.",
            "내가 이것 때문에 다윗의 자손을 괴롭게 할 것이나, 영원히 하지는 않을 것이다.' \"",
            "솔로몬이 여로보암을 죽이려고 찾으니, 그가 일어나 이집트로 도망하여 이집트 왕 시삭에게 이르러 솔로몬이 죽을 때까지 이집트에 머물렀다.",
            "솔로몬의 남은 행적과 그가 한 모든 일과 그의 지혜가 솔로몬의 실록에 기록되어 있지 않느냐?",
            "솔로몬이 예루살렘에서 온 이스라엘을 다스린 햇수는 사십 년이었다.",
            "솔로몬이 자기 조상들과 함께 누우니, 자기 아버지 다윗 성에 장사되고, 그의 아들 르호보암이 그 뒤를 이어 왕이 되었다."
        ],
        [
            "르호보암이 세겜으로 갔으니, 온 이스라엘이 그를 왕으로 세우려고 세겜에 이르렀기 때문이다.",
            "느밧의 아들 여로보암이 아직 이집트에 있을 때에 이 소식을 들었다. 여로보암은 솔로몬 왕의 얼굴을 피해 이집트로 도망가서 머물고 있었는데,",
            "무리가 사람을 보내어 그를 불러왔다. 여로보암과 온 이스라엘 회중이 르호보암에게 와서 말하기를",
            "\"왕의 아버지가 우리의 멍에를 무겁게 하였으나, 이제 왕께서 왕의 아버지가 시킨 힘든 부역과 우리에게 씌운 무거운 멍에를 가볍게 해 주십시오. 그러면 우리가 왕을 섬기겠습니다.\" 하니,",
            "르호보암이 그들에게 말하기를 \"너희는 갔다가 삼일 후에 다시 내게로 와라.\" 하므로 백성들이 물러갔다.",
            "르호보암 왕이 그의 아버지 솔로몬이 생존하였을 때에 그를 섬겼던 원로들과 함께 의논하며 묻기를 \"여러분들은 이 백성에게 어떻게 대답하라고 조언하겠습니까?\" 하니,",
            "그들이 그에게 말하기를 \"만일 오늘 왕께서 이 백성의 종이 되어 그들을 섬기고, 그들에게 선한 말로 대답하신다면, 그들이 평생 왕의 종이 될 것입니다.\" 하였다.",
            "그러나 그는 원로들이 해 준 조언을 버리고, 자기와 함께 성장하여 자기 앞에서 받들고 있는 청년들과 의논하며,",
            "그들에게 말하였다. \"이 백성이 말하기를 '왕의 아버지가 우리에게 씌운 멍에를 가볍게 해 주십시오.' 라고 하는데, 우리가 답변하도록 너희는 어떤 조언을 하겠느냐?\"",
            "그와 함께 성장한 청년들이 말하였다. \"그들이 말하기를 '왕의 아버지께서 우리의 멍에를 무겁게 하였으나, 왕은 우리를 위하여 가볍게 해 주십시오.' 라고 하니, 이 백성에게 왕께서 말씀하시기를 '내 새끼손가락이 내 아버지의 허리보다 굵으니,",
            "내 아버지께서 너희에게 무거운 멍에를 씌우셨으나 이제 나는 너희 멍에를 더욱 무겁게 하고, 내 아버지께서는 너희를 채찍으로 징계하셨으나 나는 너희를 전갈로 징계할 것이다.' 하십시오.\"",
            "왕이 말하기를 \"삼 일 후에 내게 다시 와라.\" 하였으므로 삼 일 후에 여로보암과 온 백성이 르호보암에게 오니,",
            "왕이 백성들에게 거칠게 대답하여 원로들이 그에게 해 준 조언을 저버리고,",
            "청년들의 조언을 따라 그들에게 말하기를 \"내 아버지께서 너희 멍에를 무겁게 하셨으나 나는 너희 멍에를 더욱 무겁게 하고, 내 아버지께서는 너희를 채찍으로 징계하셨으나 나는 너희를 전갈로 징계할 것이다.\" 하였다.",
            "이같이 왕이 백성의 말을 들어주지 않았다. 이 일이 여호와께로부터 말미암았으니, 여호와께서 실로 사람 아히야를 통해 느밧의 아들 여로보암에게 하신 말씀을 이루시기 위한 것이었다.",
            "온 이스라엘은 왕이 그들의 말을 들어주지 않는 것을 보고서 왕에게 대답하여 말하기를 \"우리가 다윗에게서 가진 몫이 무엇이냐? 이새의 아들에게는 어떤 유업도 없다. 이스라엘아, 네 장막으로 돌아가라. 다윗아, 이제 네 집이나 돌보아라.\" 하고, 이스라엘이 자기 장막들로 돌아갔다.",
            "그러나 유다 성읍들에 사는 이스라엘 자손은 르호보암이 다스리게 되었다.",
            "르호보암 왕이 부역자들을 감독하는 아도니람을 보냈는데, 온 이스라엘이 그를 돌로 쳐서 죽이자 르호보암 왕이 급히 병거에 올라 예루살렘으로 도망하였다.",
            "이같이 이스라엘이 다윗의 집을 반역하여 오늘날까지 이르렀다.",
            "온 이스라엘이 여로보암이 돌아왔다는 소식을 듣고, 사람을 보내 그를 총회로 불러와 온 이스라엘의 왕으로 세웠으니 유다 지파 외에는 아무도 다윗의 집을 따르지 않았다.",
            "한편 르호보암은 예루살렘으로 와서 온 유다와 베냐민 지파를 모았는데, 택한 용사가 십팔만 명이었다. 이들이 이스라엘의 집과 싸워 왕권을 솔로몬의 아들 르호보암에게 다시 돌리려 하니,",
            "하나님의 말씀이 하나님의 사람 스마야에게 임하여 이르시되,",
            "\"솔로몬의 아들 유다 왕 르호보암과 유다와 베냐민의 온 족속과 나머지 백성에게 이렇게 말하여라.",
            "'여호와께서 이렇게 말씀하신다. 너희는 올라가서 너희 형제 이스라엘 자손들과 싸우지 말고, 각자 자기 집으로 돌아가라. 이는 이 일이 내게서 나왔기 때문이다.' \" 하시므로, 그들이 여호와의 말씀에 순종하여 그 말씀대로 되돌아갔다.",
            "여로보암이 에브라임 산지에 세겜을 건축하고 그곳에서 살다가 거기서 나와 브누엘을 건축하였다.",
            "여로보암이 마음속으로 말하기를 \"이제 이 왕국이 다윗의 집으로 돌아갈 것이다.",
            "만일 이 백성이 예루살렘에 있는 여호와의 성전에서 제사를 드리기 위해 올라간다면, 이 백성의 마음이 그들의 주 유다 왕 르호보암에게로 돌아서서 나를 쳐 죽이고 유다 왕 르호보암에게 돌아갈 것이다.\" 하고,",
            "왕이 자문을 받아 금송아지 둘을 만들고, 백성들에게 말하기를 \"예루살렘으로 올라가는 것이 너희에게 너무 힘들다. 이스라엘아, 이것이 너희를 이집트 땅에서 인도하여 내신 네 하나님이시다.\" 하고,",
            "하나는 베델에 두고, 다른 하나는 단에 두었다.",
            "이 일이 죄가 되었으니, 백성이 송아지를 섬기러 단까지 갔다.",
            "그가 산당을 짓고, 레위 자손이 아닌 일반 백성 중에서 제사장을 세웠다.",
            "여로보암이 유다에서 지내는 절기와 비슷한 팔월 십오일을 절기로 정하고 제단에 올라갔다. 이처럼 그가 베델에서 자기가 만든 송아지들에게 제사를 드렸으며, 자기가 정한 산당 제사장들을 세웠고,",
            "자기 마음대로 정한 달, 곧 팔월 십오일로 이스라엘 자손들을 위해 절기를 정하고 베델에 세운 제단 위에 올라가 분향하였다."
        ],
        [
            "하나님의 사람이 여호와의 말씀에 따라 유다에서 베델에 왔는데, 그때 여로보암이 제단 곁에 서서 분향하고 있었다.",
            "그가 제단을 향해 여호와의 말씀으로 외쳐 말하기를 \"제단아, 제단아, 여호와께서 이렇게 말씀하신다. 보아라, 다윗의 집에 요시야라 하는 한 아들이 태어날 것인데, 그가 네 위에서 분향하는 산당의 제사장들을 네 위에 제물로 바칠 것이며, 또 사람의 뼈를 네 위에 태울 것이다.\" 하고,",
            "그 날에 그가 징조를 주며 말하기를 \"이것이 여호와께서 말씀하신 징조이다. 제단이 갈라지며, 그 위에 있는 재가 쏟아질 것이다.\" 하였다.",
            "하나님의 사람이 베델에 있는 제단을 향하여 외친 말을 왕이 들었을 때에, 여로보암이 제단에서 손을 뻗어 \"그를 잡아라.\" 하고 말하니, 왕이 그를 향해 뻗은 손이 말라 안으로 다시 굽힐 수 없게 되었고,",
            "하나님의 사람이 여호와의 말씀으로 준 징조대로, 제단이 갈라지고 제단에서 기름 재가 쏟아졌다.",
            "왕이 하나님의 사람에게 말하기를 \"부디 여호와 당신의 하나님께 은혜를 구하여, 내 손을 안으로 다시 굽힐 수 있도록 기도해 주시오.\" 하고 부탁하니, 하나님의 사람이 여호와의 은혜를 구하니, 왕의 손이 다시 회복되어 이전처럼 되었다.",
            "왕이 하나님의 사람에게 \"나와 함께 집으로 가서 쉬도록 합시다. 내가 당신에게 선물을 주겠소.\" 하고 말하였으나,",
            "하나님의 사람이 왕에게 말하기를 \"왕이 제게 왕의 집의 절반을 준다 해도 저는 왕과 함께 가지 아니하고 저는 이곳에서 음식도 먹지 않으며, 물도 마시지 않을 것입니다.",
            "이는 여호와의 말씀이 제게 명령하시기를 '너는 음식도 먹지 말고, 물도 마시지 말고, 네가 갔던 길로 되돌아 오지도 마라.' 하셨기 때문입니다.\" 하고,",
            "이에 다른 길로 가고, 베델에 올라왔던 길로 되돌아가지 않았다.",
            "베델에 한 늙은 선지자가 살고 있었는데, 그의 아들들이 와서, 하나님의 사람이 그 날에 베델에서 행한 모든 일을 그에게 설명하고, 그가 왕에게 한 말도 자기 아버지에게 설명하였다.",
            "그러자 그들의 아버지가 그들에게 묻기를 \"그가 어느 길로 갔느냐?\" 하였으니, 그 아들들이 유다에서 온 하나님의 사람이 가는 길을 보았기 때문이었다.",
            "그가 자기 아들들에게 \"나를 위해 나귀에 안장을 얹어라.\" 하고 말하였다. 그들이 그를 위해 안장을 얹으니, 그가 타고,",
            "하나님의 사람의 뒤를 좇아가다가 상수리나무 아래 앉아 있는 그를 발견하였다. 늙은 선지자가 그에게 \"당신이 유다에서 온 하나님의 사람입니까?\" 하고 물으니, 그가 대답하기를 \"그렇습니다.\" 하였다.",
            "늙은 선지자가 그에게 말하기를 \"나와 함께 집으로 가서 식사를 합시다.\" 하니,",
            "그가 말하였다. \"저는 당신과 함께 되돌아갈 수 없습니다. 저는 이곳에서 당신과 함께 음식도 먹지 않고 물도 마시지 않을 것입니다.",
            "여호와께서 내게 말씀하시기를 '너는 거기서 음식도 먹지 말고, 물도 마시지 마라. 너는 또 네가 갔던 길로 되돌아오지도 마라.' 하셨기 때문입니다.\"",
            "늙은 선지자가 그에게 말하기를 \"나도 당신과 같은 선지자인데, 천사가 여호와의 말씀으로 '너는 그를 데리고 네 집으로 함께 가서, 그로 음식도 먹고 물도 마시게 해라.' 하였습니다.\" 하면서 늙은 선지자가 그를 속였다.",
            "이에 그가 늙은 선지자와 함께 돌아가서, 그의 집에서 음식도 먹고 물도 마셨다.",
            "그들이 식탁에 앉아 있을 때, 여호와의 말씀이 그를 데려온 늙은 선지자에게 임하시니,",
            "그가 유다에서 온 하나님의 사람에게 외쳐 말하였다. \"여호와께서 이렇게 말씀하신다. 네가 여호와의 말씀을 거역하여, 여호와 네 하나님께서 네게 명한 명령을 지키지 않고,",
            "되돌아와 여호와께서 네게 말씀하시기를 '음식도 먹지 말고 물도 마시지 마라.' 하신 그곳에서 음식을 먹고 물도 마셨으니, 네 시체가 네 조상들의 무덤에 들어가지 못할 것이다.\"",
            "그리고 늙은 선지자는 자기가 데려온 선지자가 음식을 먹고 물을 마신 뒤에 그를 위해 나귀에 안장을 얹어주었다.",
            "하나님의 사람이 길을 가고 있는데, 사자가 나타나 그를 죽이니 그의 시체는 길에 버려졌고 나귀는 그의 옆에서 있었으며 사자도 그 시체 옆에 서있었다.",
            "지나가던 사람들이 길에 버려진 시체와 그 시체 옆에 서 있는 사자를 보고, 그 늙은 선지자가 살고 있는 성읍에 와서 이야기하였다.",
            "그 사람을 길에서 데리고 간 그 선지자가 듣고 말하기를 \"그는 여호와의 말씀을 거역한 하나님의 사람이다. 여호와께서 그에게 말씀하신 대로 그를 사자에게 내어 주셔서 사자가 그를 찢어 죽인 것이다.\" 하고,",
            "자기 아들들에게 말하기를 \"나를 위해 나귀에 안장을 얹어라.\" 하니, 그들이 안장을 얹었다.",
            "그가 가서 보니 그의 시체가 길에 버려져 있고, 나귀와 사자는 그 시체 옆에 서 있는데, 사자는 그 시체를 먹지도 않았고 나귀를 찢지도 않았다.",
            "그 늙은 선지자가 하나님의 사람의 시체를 들어 나귀에 싣고 자기의 성읍으로 돌아가서 슬피 울며 장사하되,",
            "그 시체를 자기 무덤에 안장하니 사람들이 그를 위해 \"오, 내 형제여.\" 하며 슬피 울었다.",
            "늙은 선지자가 그를 장사한 후 그가 자기 아들들에게 말하였다. \"내가 죽거든 너희는 나를 하나님의 사람이 묻혀 있는 그 무덤에 묻고, 그의 뼈 옆에 내 뼈를 놓아두어라.",
            "참으로 베델에 있는 제단과 사마리아 성읍들에 있는 모든 산당들을 향해, 그가 여호와의 말씀으로 외친 말이 반드시 이루어질 것이다.\"",
            "이 일 후에도 여로보암은 자기의 악한 길에서 돌아서지 않고, 계속해서 일반 백성 중에서 산당의 제사장들을 세웠으니, 원하는 자는 누구든지 제사장으로 삼아 산당의 제사장이 되게 하였으므로,",
            "이 일이 여로보암의 집에 죄가 되어 그 집이 땅 위에서 끊어져 멸망하게 되었다."
        ],
        [
            "그때 여로보암의 아들 아비야가 병들었으므로,",
            "여로보암이 자기 아내에게 말하였다. \"자, 일어나서 당신이 여로보암의 아내라는 것을 아무도 눈치 채지 못하도록 변장하고 실로로 가시오. 거기에 아히야 선지자가 있는데, 그는 내가 이 백성의 왕이 될 것이라고 내게 말한 사람이오.",
            "빵 열 개와 과자와 꿀 한 병을 당신 손에 들고 그에게 가시오. 그가 당신에게 이 아이에게 무슨 일이 일어날지 말해 줄 것이오.\"",
            "여로보암의 아내가 그대로 행하여, 일어나 실로로 가서 아히야의 집으로 들어가니, 아히야는 나이 때문에 눈이 흐려져서 잘 볼 수 없었다.",
            "여호와께서 아히야에게 말씀하시기를 \"보아라, 여로보암의 아내가 들어와 그 여자의 병든 아들에 관한 일을 네게 물을 것이니, 너는 그 여자에게 이러저러하게 말해라.\" 하셨다. 여자는 들어올 때 다른 사람인 체했다.",
            "여자가 문에 들어서는 발자국 소리를 들었을 때 아히야가 말하였다. \"들어오시오, 여로보암의 아내여. 어찌하여 당신은 다른 사람인 체합니까? 내가 받은 명령대로 당신에게 나쁜 소식을 전하겠습니다.",
            "당신은 가서 여로보암에게 전하십시오. '여호와 이스라엘의 하나님이 이렇게 말한다. 내가 너를 백성 가운데서 높여 내 백성 이스라엘의 주권자로 세우고,",
            "왕국을 다윗의 집에서 찢어 네게 주었으나, 너는 내 종 다윗이 내 명령을 지키고 온 마음으로 나를 좇아, 오직 내가 보기에 올바른 것만 행하였던 것처럼 하지 않았다.",
            "네가 이전에 있던 모든 자들보다 더욱 악을 행하였으니, 네가 가서 다른 신들, 곧 우상들을 부어 만들어 나를 격노케 하였고, 나를 네 등 뒤에 버렸다.",
            "그러므로 내가 여로보암의 집에 재앙을 내려, 여로보암에게 속한 남자는 매인 자나 놓인 자나 할 것 없이 모두 이스라엘에서 끊어 버릴 것이다. 마치 사람이 쓰레기를 깨끗이 쓸어 버리듯이 내가 여로보암의 집을 완전히 쓸어 버릴 것이다.",
            "여로보암에게 속한 자로서 성읍에서 죽은 자는 개들이 먹고, 들에서 죽은 자는 공중의 새가 먹을 것이니, 이는 여호와가 말씀하였기 때문이다.'",
            "그러니 당신은 일어나 집으로 가십시오. 당신의 발을 성읍에 들여놓을 때에 그 아이가 죽을 것이니,",
            "온 이스라엘이 그를 위해 애곡하고, 그를 장사 지낼 것입니다. 여로보암에 속한 자로서 이 아이 혼자만 무덤에 들어갈 것인데, 이는 여로보암의 집에서 오직 그에게서만 여호와 이스라엘의 하나님께 선한 것이 발견되었기 때문입니다.",
            "여호와께서 이스라엘의 왕을 세울 것인데, 그가 여로보암의 집을 끊어 버릴 것입니다. 그때가 오늘, 바로 지금입니다.",
            "여호와께서 이스라엘을 쳐서 물에서 흔들리는 갈대와 같게 하실 것이니, 그들의 조상들에게 주신 이 좋은 땅에서 이스라엘을 쫓아내어, 유프라테스 강 건너편으로 흩으실 것입니다. 이는 그들이 아세라 상들을 만들어 여호와를 격노케 하였기 때문입니다.",
            "여호와께서 여로보암의 죄, 곧 그가 죄를 지을 뿐만 아니라, 이스라엘로 죄를 짓게 한 것 때문에 이스라엘을 버리실 것입니다.\"",
            "여로보암의 아내가 일어나 가서 디르사에 이르렀는데, 그 여자가 문지방을 넘을 때 그 아이가 죽었다.",
            "여호와께서 자기 종 아히야 선지자를 통해 하신 말씀대로, 온 이스라엘이 그를 위해 애곡하며 장사 지냈다.",
            "여로보암의 남은 행적들, 곧 그가 전쟁하고 다스린 일들은 이스라엘 왕조실록에 기록되어 있지 않느냐?",
            "여로보암이 다스린 기간은 이십이 년이었으며, 그가 자기 조상들과 함께 누우니, 그의 아들 나답이 그 뒤를 이어 왕이 되었다.",
            "솔로몬의 아들 르호보암이 유다에서 왕이 되었으니, 르호보암이 사십일 세에 왕이 되어, 여호와께서 자신의 이름을 두시려고 이스라엘 모든 지파 가운데서 택하신 그 성읍, 곧 예루살렘에서 십칠 년 동안 다스렸다. 그의 어머니의 이름은 나아마이며 암몬 여자였다.",
            "유다가 여호와 보시기에 악을 행하였으니, 그들이 행한 죄들이 자기 조상들이 행한 모든 것보다 더욱 여호와를 진노케 하였다.",
            "그들도 자신들을 위해 모든 높은 언덕과 잎이 무성한 나무 아래마다 산당과 우상과 아세라 상들을 만들었다.",
            "또한 그 땅에는 남창들이 있었고, 그들은 여호와께서 이스라엘 자손들 앞에서 몰아내신 민족들의 모든 죄악을 똑같이 행하였다.",
            "르호보암 왕 제오년에 이집트 왕 시삭이 예루살렘을 치러 올라와서,",
            "여호와 전의 보물과 궁전의 보물을 모두 빼앗고 솔로몬이 만든 금 방패들도 빼앗았으므로,",
            "르호보암 왕이 그것들 대신에 놋 방패들을 만들어 궁전 문을 지키는 친위대 장교들에게 맡기니,",
            "왕이 여호와의 전에 들어갈 때마다, 친위대들이 그 방패들을 들고 왔다가 다시 그것들을 경호실에 갖다 두곤 하였다.",
            "르호보암의 남은 행적들과 그가 행한 모든 일들이 유다 왕조실록에 기록되어 있지 않느냐?",
            "르호보암과 여로보암 사이에 일생 동안 항상 전쟁이 있었다.",
            "르호보암이 자기 조상들과 함께 누우니, 자기 조상들과 함께 다윗 성에 장사되었다. 그의 어머니의 이름은 나아마이며 암몬 여자였다. 그의 아들 아비얌이 그 뒤를 이어 왕이 되었다."
        ],
        [
            "느밧의 아들 여로보암 왕 제십팔년에 아비얌이 유다 왕이 되어,",
            "예루살렘에서 삼 년 동안 다스렸다. 그의 어머니의 이름은 마아가이며 아비살롬의 딸이었다.",
            "아비얌이 그의 아버지가 앞서 행하였던 모든 죄 가운데 행하고, 그의 마음이 그의 조상 다윗의 마음과 같지 아니하여 여호와 하나님께 온전치 못하였으나,",
            "여호와 그의 하나님께서 다윗을 위해 예루살렘에서 아비얌에게 한 등불을 주시고, 그의 뒤를 이어 아들을 세우셔서 예루살렘을 견고케 하셨다.",
            "이는 다윗이 여호와 보시기에 올바르게 행하여, 우리야의 일 외에는 그의 평생에 여호와께서 그에게 명령하신 모든 것에서 벗어나지 않았기 때문이다.",
            "르호보암과 여로보암 사이에 일생 동안 전쟁이 있었는데,",
            "아비얌과 여로보암 사이에도 전쟁이 있었다. 아비얌의 남은 행적과 그가 행한 모든 것이 유다 왕조실록에 기록되어 있지 않느냐?",
            "아비얌이 자기 조상들과 함께 누우니, 사람들이 그를 다윗 성에 장사 지냈고, 그의 아들 아사가 그 뒤를 이어 왕이 되었다.",
            "이스라엘 왕 여로보암 제이십년에 아사가 유다 왕이 되어,",
            "예루살렘에서 사십일 년 동안 다스렸다. 그의 어머니의 이름은 마아가이며 아비살롬의 딸이었다.",
            "아사가 그의 조상 다윗과 같이 여호와 보시기에 바르게 행하며,",
            "신전의 남창들을 그 땅에서 몰아내고, 그의 조상들이 만든 모든 우상을 없앴다.",
            "그의 어머니 마아가도 아세라를 위해 혐오스러운 우상을 만들었으므로, 그가 그 여자를 태후의 자리에서 물러나게 하였다. 또한 아사가 그 여자의 혐오스러운 우상을 찍어 내어 기드론 시내에서 불살라 버렸다.",
            "아사가 산당들을 모두 없애지는 않았지만, 아사의 마음이 평생 동안 여호와께 온전하였으며,",
            "그가 자기 아버지와 자신이 거룩하게 바친 예물, 곧 은과 금과 기구들을 여호와의 성전에 들여놓았다.",
            "아사와 이스라엘 왕 바아사 사이에 평생 동안 전쟁이 있었다.",
            "이스라엘 왕 바아사가 유다를 치러 올라와 라마를 건축하여 아무도 유다 왕 아사와 왕래하지 못하게 하므로,",
            "아사가 여호와 전의 보물 창고에 남아있는 모든 은과 금과 왕궁의 보물들을 가져다가 그것들을 신하들의 손에 맡기고, 다마스쿠스에 사는 아람 왕, 곧 헤시온의 손자며 다브림몬의 아들인 벤하닷에게 보내며 말을 전하기를",
            "\"내 아버지와 당신의 아버지가 그러셨던 것처럼 나와 당신 사이에 조약을 맺읍시다. 보십시오, 이제 내가 당신께 예물로 은과 금을 보냅니다. 당신은 이스라엘 왕 바아사와 맺은 조약을 파기하여 그가 내게서 철수하게 해 주십시오.\" 하였다.",
            "벤하닷이 아사 왕의 말을 들어, 자기의 군대 지휘관들을 이스라엘 성들을 공격하도록 보내며, 이욘과 단과 아벨벳마아가와 긴네렛 전역과 납달리의 모든 땅을 치게 하니,",
            "바아사가 그 소식을 듣고, 라마 건축하는 일을 멈추고 디르사에 거주하였다.",
            "아사 왕이 온 유다에 명령하여 한 사람도 빠짐없이 바아사가 라마를 건축하는 데 쓰던 돌과 목재들을 운반해 오게 하여 그것들로 베냐민의 게바와 미스바를 건축하였다.",
            "아사의 남은 모든 행적과 그의 모든 권세와 그가 행한 모든 것과 그가 건축한 모든 성읍들이 유다 왕조실록에 기록되어 있지 않느냐? 그가 늙었을 때 발에 병이 났다.",
            "아사가 조상들과 함께 누우니 그 조상들과 함께 그의 조상 다윗의 성에 장사되었고, 그의 아들 여호사밧이 그 뒤를 이어 왕이 되었다.",
            "유다 왕 아사 제 이년에 여로보암의 아들 나답이 이스라엘의 왕이 되어, 이 년 동안 이스라엘을 다스렸다.",
            "그가 여호와 보시기에 악을 행하고 그 아버지의 길로 행하였으니, 이스라엘로 죄를 짓게 한 그의 죄 가운데 행하였다.",
            "잇사갈 족속에 속한 아히야의 아들 바아사가 그를 대항하여 반란을 일으켰으니, 바아사가 블레셋에 속한 깁브돈에서 나답을 쳐 죽였는데, 나답과 온 이스라엘이 깁브돈을 포위하고 있던 중이었다.",
            "바아사가 유다 왕 아사 제삼년에 나답을 죽이고, 그 뒤를 이어 왕이 되었다.",
            "그가 왕이 되자 여로보암의 온 집을 쳐서 생명 있는 자는 하나도 남기지 않고 전멸시켰으니 여호와께서 자신의 종 실로 사람 아히야를 통해 하신 말씀대로 되었는데,",
            "이는 여로보암이 범한 죄들과, 그가 이스라엘로 죄를 짓게 한 죄악들로 말미암아 여호와 이스라엘의 하나님을 격노케 하였기 때문이었다.",
            "나답의 남은 행적과 그가 행한 모든 것이 이스라엘 왕조실록에 기록되어 있지 않느냐?",
            "아사와 이스라엘 왕 바아사 사이에 평생 동안 전쟁이 있었다.",
            "유다 왕 아사 제삼년에 아히야의 아들 바아사가 온 이스라엘의 왕이 되어 디르사에서 이십사 년 동안 다스렸다.",
            "그가 여호와 보시기에 악을 행하여 여로보암의 길, 곧 이스라엘로 죄를 짓게 한 그의 죄 가운데 행하였다."
        ],
        [
            "여호와의 말씀이 하나니의 아들 예후에게 임하여 바아사에 대하여 말씀하시기를",
            "\"내가 너를 티끌 가운데서 높여 내 백성 이스라엘의 주권자로 삼았는데, 네가 여로보암의 길로 행하고 내 백성 이스라엘로 죄를 짓게 하여, 그들의 죄로 나를 격노케 하였으므로",
            "보아라, 내가 바아사와 그의 집을 쓸어버려 느밧의 아들 여로보암의 집과 같이 만들 것이다.",
            "바아사에게 속한 자로서 성읍에서 죽은 자는 개들이 먹고, 들에서 죽은 자는 공중의 새가 먹을 것이다.\" 하였다.",
            "바아사의 남은 행적과 그가 행한 것과 그의 권세가 이스라엘 왕조실록에 기록되어 있지 않느냐?",
            "바아사가 자기 조상들과 함께 누우니 디르사에 장사되고, 그의 아들 엘라가 그 뒤를 이어 왕이 되었다.",
            "또 여호와의 말씀이 하나니의 아들인 선지자 예후를 통해 바아사와 그의 집에 임했으니, 이는 그가 여로보암의 집과 같이 여호와 보시기에 모든 악을 행하여, 그의 손으로 행한 모든 일로 여호와를 격노케 하고 또 여로보암의 집을 쳤기 때문이다.",
            "유다 왕 아사 제이십육년에 바아사의 아들 엘라가 이스라엘 왕이 되어, 디르사에서 이 년 동안 다스렸다.",
            "왕이 디르사에 있으면서, 디르사의 궁내대신 아르사의 집에서 술을 마시고 취해 있을 때에, 그의 신하, 곧 병거의 절반을 지휘하는 장군인 시므리가 그를 대항하여 반란을 일으키고,",
            "들어와서 그를 쳐 죽였다. 시므리가 유다 왕 아사 제이십칠년에 엘라를 살해하고 그를 대신해 왕이 되었다.",
            "그가 왕이 되어 보좌에 앉게 되자, 바아사의 온 집을 쳐 죽였으며 남자는 그의 친척이든 친구이든 한 명도 남겨두지 않았다.",
            "시므리가 바아사의 온 집을 전멸시키니, 여호와께서 선지자 예후를 통해 바아사에게 하신 말씀대로 되었다.",
            "이는 바아사의 모든 죄와 그의 아들 엘라의 죄 때문이니, 그들이 스스로 죄를 지었을 뿐 아니라, 이스라엘로 죄를 짓게 하여, 헛된 것들로 여호와 이스라엘의 하나님을 격노케 하였기 때문이다.",
            "엘라의 남은 행적과 그가 행한 모든 것이 이스라엘 왕조실록에 기록되어 있지 않느냐?",
            "유다 왕 아사 제이십칠년에 시므리가 디르사에서 이레 동안 왕이 되었다. 그때에 백성들이 블레셋에 속한 깁브돈을 치려고 진을 치고 있었는데,",
            "진을 치고 있던 백성들이 시므리가 반란을 일으켜서 왕을 죽였다는 소식을 듣고 온 이스라엘이 그 날 진영에서 군지휘관 오므리를 이스라엘 왕으로 세우고,",
            "오므리와 온 이스라엘이 함께 깁브돈에서 올라와 디르사를 포위하였다.",
            "시므리가 성읍이 함락되는 것을 보고 왕궁의 요새로 들어가 스스로 왕궁에 불을 지르고 죽었으니,",
            "이는 그가 지은 죄들, 곧 그가 여호와 보시기에 악을 행하고, 여로보암의 길과 그가 행한 죄 가운데로 행하여 이스라엘로 죄를 짓게 하였기 때문이다.",
            "시므리의 남은 행적과 그가 일으킨 반란이 이스라엘 왕조실록에 기록되어 있지 않느냐?",
            "그때 이스라엘 백성이 반으로 나뉘어, 백성의 절반은 기낫의 아들 디브니를 따라가 그를 왕으로 삼았고, 다른 절반은 오므리를 따랐는데,",
            "오므리를 따르는 백성이 기낫의 아들 디브니를 따르는 백성을 이기니 디브니는 죽고 오므리가 왕이 되었다.",
            "유다 왕 아사 제삼십일년에 오므리가 왕이 되어 이스라엘을 십이 년 동안 다스렸는데, 디르사에서는 육 년 동안 다스렸다.",
            "그가 사마리아 산을 세멜에게서 은 두 달란트를 주고 사서 그 산에 성을 건축하고, 그 성읍의 이름을 산 주인이었던 세멜의 이름을 따서 사마리아라고 불렀다.",
            "오므리가 여호와 보시기에 악을 행하되, 그 이전에 있었던 어느 누구보다도 더욱 악하였으니,",
            "그가 느밧의 아들 여로보암의 모든 길로 행하고 이스라엘로 죄를 짓게 한 여로보암의 죄 가운데 행하여, 헛된 것들로 여호와 이스라엘의 하나님을 격노케 하였다.",
            "오므리의 남은 행적과 그가 행사한 그의 권세가 이스라엘 왕조실록에 기록되어 있지 않느냐?",
            "오므리가 그의 조상들과 함께 누우니 사마리아에 장사되었고, 그의 아들 아합이 그 뒤를 이어 왕이 되었다.",
            "유다 왕 아사 제삼십팔년에 오므리의 아들 아합이 이스라엘의 왕이 되었다. 오므리의 아들 아합이 사마리아에서 이십이 년 동안 이스라엘을 다스렸다.",
            "오므리의 아들 아합이 그 이전에 있었던 어느 누구보다도 여호와 보시기에 더욱 악을 행하였으니,",
            "그는 느밧의 아들 여로보암의 죄 가운데 행하는 것을 오히려 가볍게 여기고, 시돈 사람들의 왕 엣바알의 딸인 이세벨을 아내로 맞이하고, 가서 바알을 섬기며 그에게 경배하였다.",
            "아합이 자기가 사마리아에 지은 바알 사당에 바알을 위한 제단을 세웠으며,",
            "아세라 상도 만들었으니, 아합이 그 이전에 있었던 이스라엘의 어느 왕보다도 더욱 여호와 이스라엘의 하나님을 격노케 하였다.",
            "그의 시대에 베델 사람 히엘이 여리고를 건축하였는데, 여호와께서 눈의 아들 여호수아를 통해 말씀하신 대로, 그가 기초를 놓을 때 맏아들 아비람을 잃었고, 성문을 세울 때 막내아들 스굽을 잃었다."
        ],
        [
            "길르앗에 사는 사람 중 디셉 사람 엘리야가 아합에게 말하기를 \"내가 섬기는 여호와 이스라엘의 하나님의 살아 계심을 두고 맹세합니다. 내 입에서 말이 없는 한, 앞으로 몇 년 동안 이슬이나 비가 전혀 내리지 않을 것입니다.\" 라고 하였다.",
            "여호와의 말씀이 엘리야에게 임하여 말씀하시기를",
            "\"너는 이곳에서 나가 동쪽으로 가서 요단 동편에 있는 그릿 시냇가에 숨고,",
            "그 시내에서 물을 마셔라. 내가 까마귀들에게 명령하였으니, 그것들이 거기서 네게 먹을 것을 공급할 것이다.\" 라고 하셨다.",
            "그가 여호와의 말씀대로 가서 요단 동쪽에 있는 그릿 시냇가에 머물렀더니,",
            "까마귀들이 아침에 그에게 빵과 고기를 가져다 주고, 저녁에도 빵과 고기를 가져다 주었으며, 그는 그 시내에서 물을 마셨으나",
            "그 땅에 비가 내리지 않아 얼마 후 시내가 말라 버렸다.",
            "여호와의 말씀이 엘리야에게 임하여 말씀하시기를",
            "\"너는 일어나 시돈에 속한 사르밧으로 가서 거기에 머물러라. 내가 거기서 한 과부에게 명령하여 네게 양식을 공급하도록 하였다.\" 라고 하셨다.",
            "그가 일어나 사르밧으로 가서 성문에 들어설 때에 한 과부가 거기에서 나뭇가지를 줍고 있었으므로 그가 그 과부를 불러 말하기를 \"그릇에 물을 조금 가져와 내가 마실 수 있게 해 주시오.\" 하였다.",
            "그 여자가 가지러 갈 때에 그가 그 여자를 불러서 말하기를 \"당신 손에 빵 한 조각도 가져다 주시오.\" 하니,",
            "그 여자가 대답하기를 \"여호와 당신의 하나님의 살아 계심을 두고 맹세하는데 제게는 만들어 놓은 빵이 없고, 다만 통에 밀가루 한 줌과 병에 기름이 조금 있을 뿐입니다. 보십시오, 이제 나뭇가지를 두어 개 주어다가 저와 제 자식을 위해 음식을 만들어 먹고 죽으려 합니다.\" 라고 하였다.",
            "엘리야가 그 여자에게 말하기를 \"두려워하지 말고, 가서 당신 말대로 하시오. 다만 먼저 나를 위해 작은 빵을 만들어 내게 가져오고, 그런 다음에 당신과 당신의 자식을 위해 만드시오.",
            "여호와 이스라엘의 하나님께서 말씀하시기를 '나 여호와가 땅 위에 비를 내리는 그 날까지 그 통의 밀가루가 떨어지지 않고, 그 병의 기름도 마르지 않을 것이다.' 라고 하셨소.\"",
            "그 여자가 가서 엘리야의 말대로 하였더니 그 여자가 자기의 가족들과 함께 여러 날 동안 먹었으나,",
            "그 통의 밀가루가 떨어지지 않고 그 병의 기름도 마르지 않았으니, 여호와께서 엘리야를 통해 하신 말씀처럼 되었다.",
            "이 일들이 있은 후에 그 집 여주인의 아들이 병들었는데, 병이 매우 심해서 끝내 숨을 거두고 말았다.",
            "그러자 그 여자가 엘리야에게 말하기를 \"하나님의 사람이시여, 저와 당신이 무슨 상관이 있다고 당신이 제게 오셔서 저의 죄를 생각나게 하시고 제 아들을 죽게 하셨습니까?\" 하니,",
            "그가 그 여자에게 말하기를 \"당신 아들을 내게 주시오.\" 하고, 엘리야가 그 여자의 품에서 그를 받아 자기가 머물고 있는 다락방으로 올라가서 그를 자기 침대 위에 눕혔다.",
            "그리고 그가 여호와께 부르짖으며 말하기를 \"여호와 내 하나님이시여, 주께서 제가 머물고 있는 이 과부에게까지 재앙을 내려 그 여자의 아들을 죽게 하십니까?\" 하고,",
            "아이 위에 세 번 몸을 펴서 엎드리고, 여호와께 부르짖으며 말하기를 \"여호와 내 하나님이시여, 제발 이 아이의 혼이 다시 그에게 돌아오게 하소서.\" 하니,",
            "여호와께서 엘리야의 음성을 들으시고 아이의 혼이 그에게 다시 돌아오게 하시므로 그가 살아났다.",
            "엘리야가 아이를 안고 다락방에서 집 안으로 내려와 그의 어머니에게 넘겨주며 말하기를 \"보시오, 당신의 아들이 살아났소.\" 하니",
            "그 여자가 엘리야에게 말하기를 \"이제야 당신이 하나님의 사람이시며, 당신의 입에 있는 여호와의 말씀이 진실하다는 것을 깨달았습니다.\" 하였다."
        ],
        [
            "많은 날이 지난 후, 곧 삼 년이 되던 해에 여호와의 말씀이 엘리야에게 임하여 말씀하시기를 \"너는 가서 아합을 만나라. 내가 땅 위에 비를 내릴 것이다.\" 하시므로,",
            "엘리야가 아합을 만나려고 가니, 그때에 사마리아에 기근이 심하였다.",
            "아합이 궁내대신 오바댜를 불렀는데, 오바댜는 여호와를 크게 경외하는 사람이었다.",
            "이세벨이 여호와의 선지자들을 멸할 때에 오바댜가 백 명의 선지자들을 데려다 한 굴에 각각 오십 명씩 숨겨 주고, 그들에게 빵과 물을 공급하였다.",
            "아합이 오바댜에게 말하기를 \"땅에 있는 모든 샘들과 모든 시내로 가 보아라. 혹시 풀을 발견하면, 우리가 말과 나귀를 살리고 가축을 더 이상 죽이지 않게 될 것이다.\" 하니,",
            "그들이 두루 다녀 볼 땅을 서로 나누어, 아합이 홀로 한쪽 길로 가고, 오바댜도 홀로 다른 길로 갔다.",
            "오바댜가 가는 도중에 엘리야가 그를 만나니 그가 엘리야를 알아보고 엎드려 말하기를 \"당신은 바로 내 주 엘리야가 아니십니까?\" 하므로",
            "엘리야가 그에게 대답하였다. \"그렇소. 가서 당신의 주에게 '엘리야가 여기 있습니다.' 라고 전하시오.\"",
            "그가 대답하였다. \"제가 무슨 죄를 지었기에 당신께서 당신의 종을 아합의 손에 넘겨주어 저를 죽게 하십니까?",
            "여호와 당신의 하나님의 살아 계심을 두고 맹세합니다. 내 주께서 당신을 찾기 위해 사람을 보내지 않은 민족이나 왕국이 없었습니다. 그들이 말하기를 '그가 여기 없습니다.' 라고 하면 왕국이나 민족에게 당신을 보지 못하였다는 것을 맹세하게 하였습니다.",
            "그런데 이제 당신께서 제게 말씀하시기를 '가서 당신의 주에게 엘리야가 여기 있다고 전하시오.' 라고 하시지만,",
            "제가 당신에게서 떠나가면 여호와의 영이 제가 알지 못하는 곳으로 당신을 옮겨 가실 것입니다. 그러면 제가 가서 아합에게 보고하더라도 그가 당신을 찾지 못할 것이고, 그러면 그가 저를 죽일 것입니다. 당신의 종은 어려서부터 여호와를 경외하였습니다.",
            "이세벨이 여호와의 선지자들을 죽일 때에 제가 한 일이 내 주께 들리지 않았습니까? 제가 여호와의 선지자들 중에서 백 명을, 한 굴에 각각 오십 명씩 숨겨 주고 그들에게 빵과 물을 공급하였습니다.",
            "그런데 이제 당신께서 제게 말씀하시기를 '가서 당신의 주에게 엘리야가 여기 있다고 전하시오.' 라고 하시니, 그러면 그가 저를 죽일 것입니다.\"",
            "엘리야가 말하기를 \"내가 섬기는 만군의 여호와의 살아 계심을 두고 맹세하는데, 오늘 그에게 나를 보일 것이오.\" 하였다.",
            "오바댜가 가서 아합을 만나 그에게 보고하니, 아합이 엘리야를 만나러 갔다.",
            "아합이 엘리야를 보고, 그에게 말하기를 \"네가 바로 이스라엘을 괴롭게 하는 자냐?\" 하였다.",
            "그가 대답하기를 \"이스라엘을 괴롭게 하는 것은 제가 아니라, 오히려 당신과 당신 아버지의 집입니다. 당신들이 여호와의 명령을 버리고, 또 당신이 바알들을 따르기 때문입니다.",
            "그러니 이제 사람을 보내어, 모든 이스라엘과 이세벨의 식탁에서 먹는 사백오십 명의 바알 선지자들과 사백 명의 아세라 선지자들을 갈멜 산으로 모아 내게 나오게 하여 주십시오.\" 라고 하였다.",
            "아합이 모든 이스라엘 자손들 가운데 사람을 보내어 선지자들을 갈멜 산으로 모았다.",
            "엘리야가 모든 백성에게 나아가서 말하기를 \"너희는 언제까지 양쪽 사이에서 머뭇거릴 셈이냐? 만일 여호와께서 참 하나님이라면 그분의 뒤를 따르고 만일 바알이 참 신이라면 그의 뒤를 따르라.\" 하였다. 그러나 백성이 그에게 한마디도 대답하지 않자,",
            "엘리야가 백성에게 말하기를 \"여호와의 선지자는 나만 홀로 남았으나, 바알의 선지자들은 사백오십 명이나 된다.",
            "우리에게 수소 두 마리를 가져오너라. 그리고 바알 선지자들이 수소 한 마리를 택하여 조각을 내어 장작 위에 올려놓되, 불은 지피지 마라. 나도 수소 한 마리를 잡아 장작 위에 놓되 불은 지피지 않겠다.",
            "그리고 너희 바알 선지자들은 너희 신의 이름을 불러라. 나는 여호와의 이름을 부를 것이다. 이에 불로 응답하는 신, 그가 참 하나님이시다.\" 하니, 모든 백성들이 대답하여 말하기를 \"그 말씀이 좋습니다.\" 라고 하였다.",
            "엘리야가 바알 선지자들에게 말하기를 \"너희는 수가 많으니, 먼저 수소 한 마리를 택하여 잡고, 너희 신의 이름을 불러라. 그러나 불은 지피지 마라.\" 하니,",
            "그들이 그 가져온 수소 한 마리를 취하여 잡고, 바알의 이름을 아침부터 정오까지 외쳐 부르기를 \"바알이시여, 우리에게 응답하십시오.\" 하였으나 어떤 음성도 없었고, 어떤 응답도 없으므로, 그들은 만들어 놓은 제단 주위를 돌면서 춤을 추었다.",
            "정오가 되자 엘리야가 그들을 조롱하며 말하기를 \"큰 소리로 불러라. 그가 신이 아니냐. 그가 생각에 빠졌는지, 떠나갔는지, 여행 중에 있는지 모르지 않느냐. 혹시 그가 잠들었으면 깨워야 하지 않겠느냐?\" 하니,",
            "그들이 큰 소리로 부르며, 자기들의 의식에 따라 칼과 창으로 피가 흐를 때까지 몸에 상처를 내었다.",
            "정오가 지나 곡식제를 드릴 때까지 그들이 미친 듯이 떠들었으나 어떤 음성도 없었고 어떤 응답도 없었으며 어떤 기척도 없었다.",
            "엘리야가 모든 백성에게 \"내게 가까이 오너라.\" 하고 말하였다. 모든 백성이 그에게 가까이 오니, 그가 무너진 여호와의 제단을 고치고,",
            "야곱 자손들의 지파 수대로 열두 개의 돌을 취하였는데, 야곱은 전에 여호와의 말씀이 그에게 임하여 말씀하시기를 \"이스라엘이 네 이름이 될 것이다.\" 하신 사람이었다.",
            "엘리야가 그 돌들을 가지고 여호와의 이름으로 제단을 쌓고, 제단 둘레에 두 세아의 씨앗을 담을 만큼 도랑을 만들었고,",
            "또 장작을 벌여 놓고, 수소를 조각내어 그 장작 위에 올려놓았다.",
            "그가 말하기를 \"통 네 개에 물을 채워다가 제물과 장작 위에 부어라.\" 하였고, 그가 \"한 번 더 해라.\" 말하니 그들이 한 번 더 하였으며, 또 말하기를 \"세 번째까지 해라.\" 하니 그들이 세 번째 그렇게 하였다.",
            "그러자 물이 제단 사방에 흘러 내렸고, 도랑에도 물이 가득 찼다.",
            "곡식제를 드릴 때가 되자 선지자 엘리야가 나아와서 말하였다. \"아브라함과 이삭과 이스라엘의 하나님 여호와시여, 주께서 이스라엘 중에 하나님이시며, 제가 주님의 종이라는 것과 제가 주님의 말씀 안에서 이 모든 일들을 행하였다는 것을 오늘 저들이 알게 하소서.",
            "여호와시여, 제게 응답하소서, 제게 응답하소서. 그래서 이 백성이 주 여호와가 참 하나님이시며, 또 주께서 저들의 마음을 다시 돌이키신다는 것을 알게 하소서.\"",
            "그러자 여호와의 불이 내려서 번제물과 장작과 돌들과 흙을 태워 삼키고, 도랑에 있는 물도 남김없이 핥아버렸다.",
            "온 백성이 보고, 엎드려 얼굴을 땅에 대고 말하기를 \"여호와 그분이 참 하나님이십니다. 여호와 그분이 참 하나님이십니다.\" 하니,",
            "엘리야가 그들에게 말하였다. \"바알 선지자들을 잡아라. 그들 중에서 한 사람도 도망치지 못하게 해라.\" 백성들이 그들을 잡자, 엘리야가 기손 시내로 끌고 내려가 거기서 그들을 죽였다.",
            "엘리야가 아합에게 말하기를 \"올라가 먹고 마시십시오. 큰 빗소리가 들립니다.\" 하니,",
            "아합이 먹고 마시기 위해 올라갔으나 엘리야는 갈멜 산 꼭대기에 올라가 땅에 몸을 굽히고 자기 얼굴을 무릎 사이에 묻고,",
            "자기 사환에게 말하였다. \"자, 올라가 바다 쪽을 살펴보아라.\" 그가 올라가 살펴보고 \"아무것도 없습니다.\" 라고 말하였다. 엘리야가 말하기를 \"일곱 번까지 다시 가라.\" 하니,",
            "일곱 번째가 되었을 때에 사환이 말하기를 \"보십시오, 사람 손바닥만한 작은 구름이 바다에서 떠오르고 있습니다.\" 하니, 엘리야가 말하였다. \"너는 올라가 아합 왕께 말하기를 '비에 막히지 않도록 병거를 갖추고 내려가십시오.' 라고 전해라.\"",
            "잠시 후에 하늘이 구름과 바람으로 어두워지고 많은 비가 내리기 시작하니, 아합이 병거를 타고 이스르엘로 가는데,",
            "여호와의 능력이 엘리야에게 임하므로 그가 허리를 동여매고 이스르엘에 들어갈 때까지 아합을 앞질러서 달려갔다."
        ],
        [
            "아합이 엘리야가 행한 모든 일, 특히 그가 모든 선지자들을 칼로 죽인 일을 이세벨에게 말하니,",
            "이세벨이 전령을 엘리야에게 보내어 말하기를 \"만약 내일 이맘때까지 내가 네 목숨을 그들 중 한 사람의 목숨과 같게 하지 않으면 신들이 내게 벌을 내리고 더 내릴 것이다.\" 라고 하였다.",
            "엘리야가 살펴보고 일어나 자기 목숨을 위해 도망하며 유다에 속한 브엘세바에 이르러 자기 사환을 그곳에 남겨두었다.",
            "엘리야는 하룻길을 걸어 광야로 들어가서 한 로뎀 나무 아래 앉아 죽기를 청하며 말하기를 \"여호와시여, 이제는 충분합니다. 제 목숨을 거두소서. 제가 제 조상들보다 조금도 나을 것이 없습니다.\" 하고,",
            "그 로뎀 나무 아래 누워 잠이 들었다. 한 천사가 그를 어루만지며 말하기를 \"일어나 먹어라.\" 하므로,",
            "그가 보니, 자기 머리맡에 숯불에 구운 빵과 물 한 병이 있기에 그가 먹고 마신 뒤에 다시 누웠다.",
            "여호와의 천사가 다시 돌아와 그를 어루만지며 말하기를 \"일어나 먹어라. 네가 갈 길이 아직도 많이 남았다.\" 하므로,",
            "그가 일어나 먹고 마신 뒤에 이 음식의 힘으로 하나님의 산 호렙까지 밤낮 사십 일을 걸어갔다.",
            "그가 거기서 한 동굴에 들어가 밤을 지내는데, 여호와의 말씀이 그에게 임하여 말씀하시기를 \"엘리야야, 네가 여기서 무엇을 하고 있느냐?\" 하시니,",
            "그가 대답하기를 \"저는 여호와 만군의 하나님을 위해 참으로 열심이 있었습니다. 이스라엘 자손들이 주님의 언약을 저버리고, 주님의 제단들을 허물고, 주님의 선지자들을 칼로 죽였습니다. 오직 저만 홀로 남았는데, 그들이 제 목숨도 빼앗으려 찾고 있습니다.\" 라고 하므로,",
            "여호와께서 말씀하시기를 \"너는 나가 산에서 여호와 앞에 서라.\" 하시고 여호와께서 지나가시는데, 크고 강한 바람이 산들을 쪼개고 여호와 앞에서 바위들을 부수었으나 여호와께서는 바람 속에 계시지 않았으며, 바람 뒤에 지진이 왔으나 여호와께서는 지진 속에도 계시지 않았고,",
            "지진 뒤에 불이 왔으나 여호와께서는 불 속에도 계시지 않았으며 불 뒤에 세미한 소리가 있었다.",
            "엘리야가 듣고서 겉옷으로 자기 얼굴을 감싸고 나아가 동굴 입구에 서니, 한 소리가 있어 그에게 말씀하시기를 \"엘리야야, 네가 여기서 무엇을 하고 있느냐?\" 하셨다.",
            "그가 대답하기를 \"저는 여호와 만군의 하나님을 위해 참으로 열심이 있었습니다. 이스라엘 자손들이 주님의 언약을 저버리고, 주님의 제단들을 허물고, 주님의 선지자들을 칼로 죽였습니다. 오직 저만 홀로 남았는데, 그들이 제 목숨도 빼앗으려 찾고 있습니다.\" 하니,",
            "여호와께서 그에게 말씀하셨다. \"너는 광야 쪽 네가 왔던 길로 돌아가 다마스쿠스로 가라. 거기에 도착하면, 하사엘에게 기름을 부어 아람의 왕이 되게 하고,",
            "님시의 아들 예후에게 기름을 부어 이스라엘의 왕이 되게 하며, 또 아벨 므홀라 사람인 사밧의 아들 엘리사에게 기름을 부어 너를 대신할 선지자로 삼아라.",
            "하사엘의 칼을 피하는 자는 예후가 죽이고, 또 예후의 칼을 피하는 자는 엘리사가 죽일 것이다.",
            "그러나 내가 칠천 명을 이스라엘에 남겨 놓을 것인데, 이들은 모두 바알에게 자기 무릎을 꿇지도 않고, 그에게 입을 맞추지도 않은 사람들이다.\"",
            "엘리야가 거기서 떠나가 사밧의 아들 엘리사를 만나니, 그가 열두 겨리 소를 앞세우고 밭을 갈고 있었는데 자신은 열두 번째 겨리와 함께 있었다. 엘리야가 그 곁을 지나가며 그에게 자기 겉옷을 던지자,",
            "그가 소를 버리고 엘리야를 뒤따라 달려와서 말하기를 \"제 부모님께 먼저 작별의 입맞춤을 하고 나서 당신의 뒤를 따르겠습니다.\" 하니, 엘리야가 그에게 말하기를 \"돌아가라. 내가 네게 무엇을 하였느냐?\" 하였다.",
            "엘리사가 엘리야를 떠나 한 겨리의 소를 취하여 잡고, 소의 기구로 고기를 삶아 백성에게 주니 그들이 먹었다. 그 후 그가 일어나 엘리야의 뒤를 따라가 섬겼다."
        ],
        [
            "아람 왕 벤하닷이 자기의 모든 군대, 곧 그와 함께하는 삼십이 명의 왕들과 말과 병거를 모았다. 그가 올라와 사마리아를 포위하고 그 성을 공격하였다.",
            "그가 사신들을 그 성에 있는 이스라엘 왕 아합에게 보내어,",
            "그에게 말하기를 \"벤하닷이 이렇게 말한다. 네 은과 금은 나의 것이고, 네 귀한 아내들과 자식들도 나의 것이다.\" 하니,",
            "이스라엘 왕이 대답하여 말하기를 \"내 주 왕이시여, 왕의 말씀대로입니다. 저와 제게 속한 모든 것이 왕의 것입니다.\" 하였는데,",
            "사신들이 다시 돌아와 말하기를 \"벤하닷이 이렇게 말한다. 내가 전에 사신을 네게 보내어 네 은과 금과 네 아내들과 자식들을 내게 바치라고 말하였다.",
            "그러므로 내일 이맘때에 내가 내 신하들을 네게 보낼 것이니, 그들이 네 집과 신하들의 집을 샅샅이 뒤져서, 네 눈에 귀한 것은 모두 그 손으로 빼앗을 것이다.\" 라고 하였다.",
            "이에 이스라엘 왕이 나라의 모든 장로들을 불러서 말하기를 \"너희는 이 사람이 악한 일을 꾀하는 것을 분명히 보고 알아라. 그가 내 아내들과 자식들과 내 은과 금을 취하려고 내게 사신들을 보냈으나 내가 그것을 거절하지 못하였다.\" 하니,",
            "모든 장로들과 온 백성이 왕에게 말하기를 \"왕은 듣지도 마시고 동의하지도 마십시오.\" 하였다.",
            "왕이 벤하닷의 사신들에게 말하기를 \"너희는 내 주 왕께 '왕이 처음에 요구한 모든 것은 내가 행하겠지만, 이 일만은 내가 할 수 없습니다.' 라고 전해라.\" 하므로, 사신들이 가서 그 말을 전하였다.",
            "벤하닷이 그에게 사신을 다시 보내어 말하기를 \"만일 사마리아의 티끌이 나를 따르는 모든 백성들의 빈손을 충분히 채우게 된다면, 신들이 내게 벌 위에 벌을 내릴 것이다.\" 하니,",
            "이스라엘 왕이 대답하여 말하기를 \"너희는 '갑옷을 입는 자가 갑옷을 벗는 자처럼 자랑하지 못할 것이다.' 라고 전해라.\" 하였다.",
            "벤하닷이 막사에서 왕들과 함께 술을 마시고 있을 때에 이 말을 듣고, 그의 부하들에게 명령하기를 \"공격 대열을 갖춰라.\" 하니, 그들이 성읍을 공격할 대열을 갖추었다.",
            "그때 한 선지자가 이스라엘 왕 아합에게 나아와 말하기를 \"여호와께서 이렇게 말씀하십니다. '네가 이 많은 무리를 보고 있느냐? 내가 오늘 그들을 네 손에 넘겨줄 것이니, 내가 여호와인 줄 네가 알게 될 것이다.' \" 하므로,",
            "아합이 묻기를 \"누구를 통하여 그렇게 하실 것입니까?\" 하니, 그가 말하기를 \"여호와께서 말씀하시기를 '각 지방 지휘관들의 젊은이들을 통하여 할 것이다.' 라고 하셨습니다.\" 하니, 아합이 또 묻기를 \"누가 전투를 시작해야 합니까?\" 라고 하니, 그가 대답하기를 \"왕이십니다.\" 라고 하였다.",
            "아합이 각 지방 지휘관들의 젊은이들을 소집하여 보니 그들이 이백삼십이 명이었으며, 그 후 그가 온 백성, 곧 이스라엘의 모든 장병들을 점검하여 보니 칠천 명이었다.",
            "정오에 아합의 군대가 출정하였는데, 그때 벤하닷은 자기를 돕는 삼십이 명의 왕들과 함께 막사에서 술을 마시고 취해 있었다.",
            "지방 지휘관들의 젊은이들이 먼저 출정하였다. 벤하닷이 정찰병들을 보냈는데, 그들이 사마리아에서 사람들이 나왔다고 그에게 보고하니,",
            "벤하닷이 말하기를 \"만일 그들이 화친을 하러 나왔더라도 그들을 생포하고, 싸우러 나왔더라도 생포해라.\" 하였다.",
            "성읍에서 나온 사람들은 지방 지휘관들의 젊은이들이었으며, 군대는 그 뒤를 따랐다.",
            "그들이 각자 자기 상대를 쳐 죽이니, 아람 사람들이 후퇴하고, 이스라엘이 그들을 추격하였는데, 아람 왕 벤하닷은 말을 타고 기마병들과 함께 도망하였다.",
            "이스라엘 왕이 나가서 말과 병거를 치고 아람 사람들을 많이 살육하였다.",
            "그 선지자가 이스라엘 왕에게 나아와 말하기를 \"가서 힘을 기르시고, 앞으로 어떻게 할지를 잘 생각해 두십시오. 해가 바뀌면 아람 왕이 다시 치러올 것입니다.\" 하였다.",
            "아람 왕의 신하들이 왕에게 말하기를 \"그들의 신은 산의 신이어서 그들이 우리보다 강하였지만, 만일 우리가 그들과 평지에서 싸운다면 우리가 그들보다 강할 것입니다.",
            "왕은 이렇게 하십시오. 왕들을 각자 자기 자리에서 물러나게 하시고, 그들 대신에 지휘관들을 세우십시오.",
            "왕께서는 군대는 군대대로, 말은 말대로, 병거는 병거대로, 줄어든 수만큼 보충하십시오. 우리가 그들과 평지에서 싸운다면, 우리가 그들을 이길 것입니다.\" 라고 하므로 왕이 그들의 말을 듣고 그대로 하였다.",
            "해가 바뀌자 벤하닷이 아람 사람들을 소집하여 이스라엘과 싸우려고 아벡으로 올라가니,",
            "이스라엘 자손들도 소집되어 식량을 공급받고, 그들에게 대항하기 위해 나갔다. 이스라엘 자손들이 그들을 마주 보고 진을 쳤는데, 그들은 두 떼의 작은 염소 무리 같았으나 아람 사람들은 그 땅을 가득 메웠다.",
            "그때 하나님의 사람이 나아와서 이스라엘 왕에게 말하기를 \"여호와께서 이렇게 말씀하시기를 '아람 사람들이 여호와는 산의 신이지 골짜기의 신이 아니라고 한다. 그러므로 내가 이 큰 무리를 모두 네 손에 넘겨줄 것이며, 너희는 내가 여호와인 줄 알게 될 것이다.' 라고 하셨습니다.\" 하였다.",
            "서로 대치하여 이레 동안 진을 치고 있다가, 칠 일째에 전투가 시작되었는데, 이스라엘 자손들이 아람을 쳐서 하루에 보병 십만 명을 죽이니,",
            "살아 남은 자들이 아벡 성으로 도망하였는데, 성벽이 그 살아 남은 이만 칠천 명 위로 무너졌다. 벤하닷도 성으로 도망하여 골방으로 들어갔다.",
            "그때 벤하닷의 종들이 그에게 말하기를 \"이제 보십시오, 우리가 이스라엘 집의 왕들은 자비로운 왕들이라고 들었습니다. 우리가 우리 허리에 베를 두르고, 우리 머리에 끈을 동여매고, 이스라엘 왕에게 나아갑시다. 그러면 혹시 그가 왕의 목숨을 살려 줄지 모릅니다.\" 하고",
            "그들이 허리에 굵은 베를 두르고 머리에 끈을 동여매고, 이스라엘 왕에게 가서 말하기를 \"왕의 종 벤하닷이 간청합니다. 부디 제 목숨을 살려 주십시오.\" 라고 하니, 그가 대답하기를 \"그가 아직도 살아 있느냐? 그는 내 형제다.\" 하였다.",
            "그 사람들이 이것을 좋은 조짐으로 여기고, 서둘러 그의 말을 받아 말하기를 \"벤하닷은 왕의 형제입니다.\" 하니, 그가 말하기를 \"가서 그를 데려와라.\" 하였고, 벤하닷이 나오자 아합이 그를 마차에 올라타게 하였다.",
            "벤하닷이 왕에게 말하기를 \"제 아버지께서 왕의 부친에게서 빼앗은 성읍들을 제가 돌려 드리겠습니다. 그리고 제 아버지께서 사마리아에 만든 것같이, 왕께서 다마스쿠스에 왕을 위한 거리를 만드십시오.\" 라고 하니, 아합이 말하기를 \"내가 이 약조를 맺고 당신을 보내 주겠소.\" 라고 하며, 그와 약조를 맺고 그를 보내 주었다.",
            "선지자들 중 한 사람이 자기 친구에게 여호와의 말씀으로 말하기를 \"나를 쳐라.\" 하였으나, 그 사람이 그를 치기를 거절하였다.",
            "그러자 그 선지자가 그에게 말하기를 \"네가 여호와의 음성을 듣지 않았으므로, 네가 나를 떠나갈 때에 사자가 너를 죽일 것이다.\" 하였고, 그가 그 선지자의 곁을 떠나니 사자가 그를 덮쳐 죽였다.",
            "그가 또 다른 사람을 만나서 말하기를 \"나를 쳐라.\" 하니, 그 사람이 그를 치고 또 쳐서 상처를 입혔다.",
            "그 선지자가 가서 눈을 수건으로 가려 변장하고 길가에서 왕을 기다렸다.",
            "왕이 지나갈 때에 왕에게 외쳐 말하기를 \"왕의 종이 전쟁터에 나갔었는데, 어떤 사람이 몸을 돌려 한 사람을 제게로 데리고 와서 말하였습니다. '이 사람을 지켜라. 만일 그를 놓치면, 그의 목숨 대신에 네 목숨을 내놓든지, 아니면 은 한 달란트를 물어내야 할 것이다.' 라고 하였으나,",
            "왕의 종이 여기저기 일을 하다 보니 그가 없어지고 말았습니다.\" 하니, 이스라엘 왕이 그에게 말하기를 \"네가 결정한 일이니 네가 감당해야 할 것이다.\" 라고 하였다.",
            "그가 서둘러 자기 눈에서 수건을 풀었고, 이스라엘 왕은 그가 선지자들 중 하나인 것을 알았다.",
            "그가 왕에게 말하기를 \"여호와께서 이렇게 말씀하십니다. '내가 멸하기로 정한 사람을 네가 손에서 놓아 주었으므로, 그의 목숨 대신에 네 목숨을, 그의 백성 대신에 네 백성을 내놓아야 할 것이다.' 라고 하셨습니다.\" 하니,",
            "이스라엘 왕이 마음이 상하고 화가 나서 자기 궁이 있는 사마리아로 돌아갔다."
        ],
        [
            "그 후에 이런 일이 있었다. 이스르엘 사람 나봇에게 포도원이 있었는데, 그것이 이스르엘에 있는 사마리아 왕 아합의 왕궁 가까이 있었다.",
            "아합이 나봇에게 말하기를 \"네 포도원을 내게 넘겨라. 그것이 내 왕궁 옆 가까이 있으니, 내가 그것을 채소밭으로 만들고, 그 대신에 내가 네게 이보다 더 좋은 포도원을 주든지, 만일 네가 원한다면, 내가 네게 돈으로 그 값을 지불하겠다.\" 하였으나,",
            "나봇이 아합에게 대답하기를 \"제가 제 조상의 유업을 왕께 드리는 것은 여호와께서 금하시는 일입니다.\" 라고 하였다.",
            "이스르엘 사람 나봇이 말하기를 \"제가 왕께 제 조상의 유업을 드릴 수가 없습니다.\" 라고 하였으므로, 아합은 불쾌하고 화가 나서 자기 궁으로 돌아와 침상에 누워 얼굴을 돌리고 아무 음식도 먹지 않았다.",
            "그의 아내 이세벨이 그에게 와서 말하기를 \"무엇 때문에 왕의 마음이 상하여 아무 음식도 드시지 않습니까?\" 하니,",
            "그가 이세벨에게 말하였다. \"내가 이스르엘 사람 나봇에게 말하기를 '네 포도원을 돈 받고 내게 팔아라. 혹시 네가 원한다면, 그 대신에 네게 다른 포도원을 주겠다.' 하였으나, 그가 대답하기를 '제 포도원을 왕께 드릴 수 없습니다.' 라고 하였기 때문이오.\"",
            "그의 아내 이세벨이 그에게 말하기를 \"왕께서는 지금 이스라엘을 다스리는 왕권을 행사하고 계십니까? 일어나 음식을 드시고 왕의 마음을 즐겁게 하십시오. 제가 왕께 이스르엘 사람 나봇의 포도원을 드리겠습니다.\" 라고 하였다.",
            "이세벨은 아합의 이름으로 편지들을 써서 그의 도장을 찍은 후 그 편지들을 그 성 안에서 나봇과 함께 살고 있는 장로들과 귀족들에게 보냈다.",
            "이세벨이 편지들에 쓰기를 \"너희는 금식을 선포하고, 나봇을 백성의 높은 곳에 앉히고,",
            "불량배 두 사람을 그의 맞은편에 앉혀, 그들이 '네가 하나님과 왕을 저주하였다.' 라고 그에 대해 증언하게 하고, 그 후에 그를 끌고 나가 돌로 쳐죽여라.\" 하였다.",
            "그의 성에 사는 장로들과 귀족들이 이세벨이 자기들에게 보낸 편지에 쓴 대로 하여,",
            "금식을 선포하고 나봇을 백성의 높은 곳에 앉히니,",
            "불량배 두 사람이 와서 그의 맞은편에 앉아, 백성 앞에서 나봇에 대해 증언하기를 '나봇이 하나님과 왕을 저주하였다.' 하니, 무리가 그를 성 밖으로 끌고 나가 돌로 쳐 죽이고,",
            "이세벨에게 사람을 보내 말하기를 \"나봇이 돌에 맞아 죽었습니다.\" 라고 하였다.",
            "나봇이 돌에 맞아 죽었다는 소식을 이세벨이 듣고, 아합에게 말하기를 \"일어나서 이스르엘 사람 나봇이 팔지 않겠다고 한 그의 포도원을 차지하십시오. 나봇은 살아 있지 않고 죽었습니다.\" 하니,",
            "아합이 나봇이 죽었다는 말을 듣고 일어나서 이스르엘 사람 나봇의 포도원을 차지하기 위해 그리로 내려갔다.",
            "그때 여호와의 말씀이 디셉 사람 엘리야에게 임하여 말씀하셨다.",
            "\"너는 일어나 내려가서 사마리아에 있는 이스라엘 왕 아합을 만나라. 그가 나봇의 포도원을 차지하기 위해 그곳으로 내려갔으니,",
            "너는 그에게 말하기를 '여호와께서 이렇게 말씀하신다. 네가 살인하고 빼앗기까지 하였느냐?' 하고 또 너는 그에게 말하기를 '여호와께서 이렇게 말씀하신다. 나봇의 피를 핥던 곳에서 개들이 네 피, 곧 너의 것도 핥을 것이다.' 라고 하여라.\"",
            "아합이 엘리야에게 말하기를 \"내 원수야, 네가 나를 찾았느냐?\" 하니 그가 대답하였다. \"제가 찾았습니다. 왕께서 자신을 팔아 여호와 보시기에 악을 행하셨기 때문입니다.",
            "여호와께서 말씀하셨습니다. '내가 네게 재앙을 내려 너를 쓸어 버리고, 아합에게 속한 남자는 매인 자나 놓인 자나 할 것 없이 이스라엘에서 끊어 버릴 것이다.",
            "네 집을 느밧의 아들 여로보암의 집과 아히야의 아들 바아사의 집과 같이 되게 할 것이니, 네가 자초한 진노 때문이며, 또 네가 이스라엘로 죄를 짓게 하였기 때문이다.'",
            "이세벨에 대해서도 여호와께서 말씀하시기를 '개들이 이세벨을 이스르엘의 성벽 곁에서 먹을 것이다.",
            "아합에게 속한 자가 성 안에서 죽으면 개들이 먹고, 들에서 죽으면 하늘의 새가 먹을 것이다.' 라고 하셨습니다.\"",
            "아합과 같이 자신을 팔아 여호와 보시기에 악을 행한 자는 아무도 없었으니 이것은 그의 아내 이세벨이 그를 부추겼기 때문이다.",
            "그는 여호와께서 이스라엘 자손들 앞에서 쫓아낸 아모리 사람들이 행한 것같이 우상들을 따르는 매우 혐오스러운 일을 저질렀다.",
            "아합은 이 말들을 듣고서, 자기 옷을 찢고 몸에 베옷을 걸치며 금식하고 베옷을 입은 채로 누우며 걸음을 조심스럽게 하였다.",
            "그러자 여호와의 말씀이 디셉 사람 엘리야에게 임하여 말씀하시기를",
            "\"너는 아합이 내 앞에서 겸손해진 것을 보았느냐? 그가 내 앞에서 겸손해졌으므로 내가 재앙을 그의 때에 내리지 않고, 그의 아들의 때에 그의 집에 재앙을 내릴 것이다.\" 라고 하셨다."
        ],
        [
            "아람과 이스라엘 사이에 삼 년 동안 전쟁이 없었다.",
            "삼 년 째에 유다 왕 여호사밧이 이스라엘 왕에게 내려갔는데,",
            "이스라엘 왕이 자기의 신하들에게 말하기를 \"너희는 길르앗 라못이 본래 우리 것인 줄을 아느냐? 그런데 우리가 아람 왕의 손에서 그것을 빼앗지 않고 조용히 있겠느냐?\" 하였고,",
            "여호사밧에게 말하기를 \"나와 함께 싸우러 길르앗 라못으로 가서 싸우시겠습니까?\" 하였다. 여호사밧이 이스라엘 왕에게 말하기를 \"나는 당신과 같고 내 백성이 당신 백성과 같고, 내 말들이 당신의 말들이나 마찬가지입니다.\" 하였다.",
            "여호사밧이 또 이스라엘 왕에게 말하기를 \"그러나 먼저 여호와의 말씀을 알아보시지요.\" 하자,",
            "이스라엘 왕이 선지자들을 사백 명쯤 모아 놓고 그들에게 말하기를 \"내가 길르앗 라못을 치러 가는 것이 좋겠느냐, 아니면 그만두는 것이 좋겠느냐?\" 하니, 그들이 대답하기를 \"올라가십시오. 주께서 그 성을 왕의 손에 넘겨주실 것입니다.\" 하였다.",
            "여호사밧이 말하기를 \"여기에 우리가 물어볼만한 여호와의 선지자가 또 없습니까?\" 하니,",
            "이스라엘 왕이 여호사밧에게 대답하기를 \"한 사람이 있습니다. 그를 통해 여호와께 여쭤 볼 수는 있으나, 나는 그를 싫어합니다. 그는 이믈라의 아들 미가야인데, 그가 내게 좋은 것은 예언하지 않고, 나쁜 것만 예언하기 때문입니다.\" 하였다. 여호사밧이 또 말하기를 \"왕께서는 그렇게 말씀하지 마십시오.\" 하자,",
            "이스라엘 왕이 한 신하를 불러 명령하기를 \"이믈라의 아들 미가야를 속히 데려와라.\" 하였다.",
            "그때 이스라엘 왕과 유다 왕 여호사밧은 사마리아 성문 입구에 있는 타작마당에서 왕복을 입고 각자 자기 보좌에 앉았고, 모든 선지자들은 그들 앞에서 예언하고 있었다.",
            "그나아나의 아들 시드기야가 쇠로 뿔들을 만들어 말하기를 \"여호와께서 이렇게 말씀하십니다. '네가 이것들로 아람 사람들을 찔러 멸할 것이다.'\" 하자,",
            "모든 선지자들도 그와 같이 예언하여 말하기를 \"길르앗 라못으로 올라가서 승리하십시오. 여호와께서 그 성을 왕의 손에 넘겨주실 것입니다.\" 라고 하였다.",
            "미가야를 데리러 간 전령이 그에게 말하기를 \"선지자들이 하나같이 왕에게 좋게 예언하였으니, 당신도 그들의 예언과 같이 제발 좋게 말하시오.\" 하니,",
            "미가야가 말하기를 \"여호와의 살아 계심을 두고 맹세하는데, 여호와께서 내게 말씀하신 것, 그것만 내가 말할 것이오.\" 하고,",
            "왕에게로 나아갔다. 왕이 그에게 말하기를 \"미가야야, 우리가 길르앗 라못으로 치러 가는 것이 좋겠느냐, 아니면 그만두는 것이 좋겠느냐?\" 하니, 그가 왕에게 대답하기를 \"올라가서 승리하십시오. 여호와께서 그 성을 왕의 손에 넘겨주실 것입니다.\" 라고 하였다.",
            "왕이 그에게 말하기를 \"내가 네게 몇 번이나 맹세를 시켜야 네가 나에게 여호와의 이름으로 진실한 것만을 말하겠느냐?\" 하니,",
            "그가 대답하기를 \"제가 보니 온 이스라엘이 목자 없는 양 떼처럼 산에 흩어져 있습니다. 그러므로 여호와께서 말씀하시기를 '이들에게 주인이 없으니, 그들 각자 자기 집으로 평안히 돌아가게 할 것이다.' 라고 하셨습니다.\" 하였다.",
            "이스라엘 왕이 여호사밧에게 말하기를 \"그가 나에 대해 좋은 것은 예언하지 않고 나쁜 것만 예언한다고 왕께 말씀드리지 않았습니까?\" 하였다.",
            "미가야가 말하였다. \"그러므로 여호와의 말씀을 들으십시오. 제가 보니 여호와께서 보좌에 앉아 계시며, 하늘의 모든 군대가 그분을 좌우 주위에서 모시고 서 있는데,",
            "여호와께서 말씀하시기를 '누가 아합을 꾀어, 그가 길르앗 라못으로 올라가서 죽게 하겠느냐?' 하니, 하나는 '이렇게 하자.' 하나는 '저렇게 하자.' 하는데,",
            "그때 한 영이 나아와 여호와 앞에 서서 말하기를 '제가 그를 꾀어 보겠습니다.' 라고 하였습니다. 여호와께서 그에게 묻기를 '어떻게 하겠느냐?' 하시므로,",
            "그가 대답하기를 '제가 나가서 거짓말하는 영이 되어 그의 모든 선지자들의 입에 있겠습니다.' 하니, 여호와께서 말씀하시기를 '네가 꾀어 봐라. 너는 할 수 있을 것이다. 나가서 그렇게 해라.' 하셨습니다.",
            "이제 여호와께서 왕의 이 모든 선지자들의 입에 거짓말하는 영을 두셨으니, 여호와께서 왕에게 재앙을 선포하신 것입니다.\" 라고 하였다.",
            "그나아나의 아들 시드기야가 다가와서 미가야의 뺨을 치며 말하기를 \"여호와의 영이 어떻게 내게서 떠나가 네게 말씀하셨느냐?\" 하니,",
            "미가야가 대답하기를 \"보아라, 네가 골방에 들어가서 숨는 그 날 알게 될 것이다.\" 하였다.",
            "이스라엘 왕이 말하기를 \"미가야를 잡아, 성주 아몬과 왕자 요아스에게 끌고가서",
            "말하기를 '너희는 이 사람을 감옥에 넣고 내가 평안히 돌아올 때까지 그에게 고생의 빵과 고생의 물을 먹여라.' 라고 하여라.\" 하였다.",
            "미가야가 말하기를 \"만일 왕이 정말로 평안히 돌아오실 수 있다면, 여호와께서 저를 통해 말씀하시지 않으셨을 것입니다.\" 하고, 그가 또 \"모든 백성들아, 들어라.\" 하고 말하였다.",
            "이스라엘 왕과 유다 왕 여호사밧이 길르앗 라못으로 올라갔다.",
            "이스라엘 왕이 여호사밧에게 말하기를 \"나는 변장하고 싸우러 가겠습니다. 왕은 왕복을 입고 가십시오.\" 하고, 이스라엘 왕이 변장하고 싸우러 나갔다.",
            "한편 아람 왕이 자기의 삼십이 명의 병거 지휘관들에게 명령하여 말하기를 \"너희는 작은 자든지 큰 자든지 아무도 상대하지 말고, 오직 이스라엘 왕만 공격하여라.\" 하였다.",
            "병거 지휘관들이 여호사밧을 보고 말하기를 \"저 자가 확실히 이스라엘의 왕이다.\" 하면서 그를 공격하기 위해 방향을 돌리자 그 때 여호사밧이 소리쳤다.",
            "병거 지휘관들이 그가 이스라엘 왕이 아닌 것을 알고 그에게서 돌아섰다.",
            "한 사람이 우연히 활을 쏘았는데, 그것이 이스라엘 왕의 갑옷 이음매에 맞았다. 그가 병거 모는 자에게 말하기를 \"내가 부상당했으니 네 손을 돌이켜 나를 싸움터에서 나가게 하라.\" 하였으나,",
            "그 날 싸움이 격렬하였으므로 왕이 병거 안에 꼼짝 못하고 서서 아람 사람들에게 대항하다가 저녁에 죽었는데, 상처에서 피가 흘러 병거 바닥에 고였다.",
            "해가 지자 진영 가운데서 외치는 소리가 나기를 \"각자 자기 성읍으로, 각자 자기 고향으로.\" 하였다.",
            "왕이 죽어 사마리아로 옮겨지니, 사람들이 왕을 거기에 장사하였다.",
            "사람들이 병거를 사마리아의 연못에서 씻으므로, 개들이 그 피를 핥았는데, 그곳은 창기들이 목욕하는 곳이 되었으니, 여호와께서 말씀하신 대로 되었다.",
            "아합의 남은 행적들과 그가 행한 모든 것, 그가 지은 상아 궁과 그가 건축한 모든 성들이 이스라엘 왕조실록에 기록되어 있지 않느냐?",
            "아합이 자기 조상들과 함께 누우니, 그의 아들 아하시야가 그 뒤를 이어 왕이 되었다.",
            "이스라엘 왕 아합 제사년에 아사의 아들 여호사밧이 유다 왕이 되었으니,",
            "여호사밧이 삼십오 세에 왕이 되어, 예루살렘에서 이십오 년을 다스렸으며, 그의 어머니의 이름은 아수바로 실히의 딸이었다.",
            "여호사밧이 자기 아버지 아사의 모든 길로 행하고 거기에서 벗어나지 않고 여호와 보시기에 올바르게 행하였으나 그가 산당들을 제거하지 않았으므로 여전히 백성들이 산당에서 제사를 지내고 분향하였다.",
            "여호사밧은 또한 이스라엘 왕과 화평하였다.",
            "여호사밧의 남은 행적들과 그가 행사한 권세와 전쟁에서 행한 것이 유다 왕조실록에 기록되어 있지 않느냐?",
            "그는 아버지 아사 때까지 남아 있던 신전 남창들을 그 땅에서 몰아내었다.",
            "그때에 에돔에는 왕이 없었고, 섭정왕이 대신하였다.",
            "여호사밧이 금을 가지러 오빌로 가는 다시스 배들을 만들었으나 가지 못하였으니, 배들이 에시온게벨에서 파선하였기 때문이다.",
            "그 당시에 아합의 아들 아하시야가 여호사밧에게 말하기를 \"내 종들을 왕의 종들과 함께 배를 타고 가게 하겠습니다.\" 라고 하였으나, 여호사밧이 원치 않았다.",
            "여호사밧이 자기 조상들과 함께 누우니, 자기 조상들과 함께 자기 조상 다윗 성에 장사되고, 그의 아들 여호람이 그 뒤를 이어 왕이 되었다.",
            "유다 왕 여호사밧 제십칠년에 아합의 아들 아하시야가 사마리아에서 이스라엘 왕이 되어, 이스라엘을 이 년 동안 다스렸다.",
            "그가 여호와 보시기에 악을 행하여, 자기 아버지의 길과 자기 어머니의 길과, 이스라엘로 죄를 짓게 한 느밧의 아들 여로보암의 길로 행하였으니,",
            "그가 바알을 섬기고 숭배하여, 자기 아버지가 한 대로 여호와 이스라엘의 하나님을 격노케 하였다."
        ]
    ]
}