{
    "book": "lamentations",
    "testament": "old",
    "chapters": [
        [
            "슬프다, 이 성읍이여, 백성으로 가득하더니, 어찌하여 그리 외롭게 앉았는가. 민족들 중에 크던 자가 과부같이 되었고, 열국 중의 공주였던 자가 노예같이 되었구나.",
            "밤중에 슬피 통곡하니, 눈물이 뺨에 흐르고, 사랑하던 자들 중에 아무도 그를 위로할 자 없으며 친구들도 모두 배신하여 그의 원수가 되었다.",
            "유다는 고통과 심한 노역 이후 포로로 잡혀가 열방 중에 거하며 쉴 곳을 찾지 못하였고, 그를 박해하는 모든 자들이 곤경에 처한 그를 덮쳤다.",
            "시온을 향한 길들이 슬퍼하니, 절기를 지키려고 오는 자가 없기 때문이다. 시온의 모든 성문이 황폐하고 그 제사장들이 탄식하며, 그 처녀들은 괴로워하니, 시온의 고통이 심하였다.",
            "시온의 대적들이 머리가 되며 그의 원수들이 형통하니, 이는 여호와께서 그의 많은 범죄로 인하여 그를 괴롭게 하셨기 때문이다. 그의 어린 자녀들이 대적 앞에서 포로로 잡혀갔다.",
            "딸 시온에게서 그 모든 영광이 떠나가고, 그의 지도자들은 풀을 찾지 못한 사슴들같이 쫓는 자 앞에서 힘없이 달아났다.",
            "예루살렘이 그 환난과 방황의 날에 옛적의 모든 즐거움을 기억하니, 그 백성이 대적의 손에 빠졌으나 그를 돕는 자가 없으며, 대적들이 그를 보고 그 멸망을 조롱한다.",
            "예루살렘이 큰 죄를 지어서 버림받은 자가 되었다. 그를 높이던 모든 자가 그의 벌거벗음을 보고 멸시하니, 참으로 그가 탄식하며 물러갔다.",
            "그의 더러운 것이 자기 치마 속에 있으나 그는 자기의 훗날을 생각지 아니하니, 그가 놀랍도록 낮아져도 그를 위로하는 자가 없다. \"여호와시여, 원수가 잘난 체하고 있으니, 나의 환난을 돌아보소서.",
            "대적이 손을 뻗어 예루살렘의 모든 보물을 빼앗았습니다. 주께서 주님의 성회에 들어오지 말라고 명하신 민족들이 그 성소에 들어온 것을 예루살렘이 보았습니다.",
            "그의 모든 백성이 탄식하며 음식을 구하고 영혼을 소생시킬 양식을 위해 자기 보물들을 내주었습니다. 여호와시여, 돌아보소서. 내가 멸시를 당하오니 살피소서.\"",
            "지나가는 모든 사람들아, 이것이 너희에게 아무것도 아니더냐? 내게 임한 슬픔과 같은 슬픔이 있는지 살펴보아라. 이는 여호와께서 그분의 맹렬한 진노의 날에 나를 괴롭게 하신 때문이다.",
            "여호와께서 높은데에서 불을 보내어 내 뼛속 깊이 들어가게 하시고, 내 발 앞에 그물을 펴서 나로 걸려 넘어지게 하셨으며, 나를 황폐하게 하시고 온종일 쇠약하게 하셨다.",
            "주께서 손으로 내 죄악의 멍에를 묶고 얽어 내 목에 얹어서 내 힘이 빠지게 하셨으니, 주께서 내가 당할 수 없는 자의 손에 나를 넘기셨다.",
            "주께서 내 모든 용사들을 내 땅에서 물리치시고, 나를 대항하는 회중을 모으셔서 내 소년들을 부수시며, 또 주께서 유다의 처녀딸들을 술틀에서 밟으셨다.",
            "이로 인하여 내가 울고, 내 눈에 눈물이 물같이 흐르니, 이는 내 영을 소생시켜 위로할 자가 내게서 멀리 떠났기 때문이다. 원수들이 이기니, 내 자녀들이 황폐하게 되었구나.",
            "시온이 두 손을 내밀었으나 그를 위로할 자가 없다. 여호와께서 그 사방에 있는 자들을 명하여 야곱의 대적이 되게 하시니, 예루살렘은 그들 가운데 불결한 것이 되었다.",
            "여호와는 의로우시나 나는 그분 입의 말씀을 거역하였다. 너희 모든 백성들아, 내 말을 듣고 내 고통을 보아라. 나의 처녀들과 청년들이 포로로 잡혀가게 되었다.",
            "내가 내 사랑하는 자들을 불렀으나 그들이 나를 속였고, 나의 제사장들과 장로들이 그들의 생명을 살리려고 양식을 찾다가 성 안에서 죽었다.",
            "\"여호와시여, 돌아보소서. 내가 고통 가운데 있고 내 창자가 끓어오르며 내 마음이 내 안에서 뒤집혔으니, 이는 내가 심히 반역하였기 때문입니다. 거리에는 칼의 살육이 있으며 집 안은 죽음과 같습니다.",
            "그들이 나의 탄식을 들었으나 아무도 나를 위로하지 아니하며, 나의 모든 원수가 내가 당한 재앙에 대해 들었으니, 그들은 주께서 이렇게 행하셨음을 오히려 기뻐하고 있습니다. 주께서 선포하신 날을 이르게 하시면 그들이 나와 같이 될 것입니다.",
            "그들의 모든 악을 주님 앞에 드러내시고 내 모든 범죄로 말미암아 내게 행하신 것처럼 그들에게도 행하소서. 나의 탄식이 많고, 나의 마음이 쇠약합니다.\""
        ],
        [
            "슬프다, 주께서 어찌하여 주님의 진노의 구름으로 시온의 딸을 덮으셨는가. 그분께서 이스라엘의 아름다움을 하늘에서부터 땅에 던지셨으며, 진노의 날에 그 발받침대를 기억지 아니하셨다.",
            "주께서 불쌍히 여기지 아니하시고, 야곱의 모든 거처를 삼키셨으며, 주님의 분노로 유다의 딸의 견고한 성들을 파괴하여 땅에 엎으시고, 나라와 그 지도자들을 부끄럽게 하셨다.",
            "주께서 맹렬한 진노로 이스라엘의 모든 뿔을 자르셨으며, 원수 앞에서 그분의 오른손을 거두시고 사방을 삼키며 타오르는 불처럼 야곱을 사르셨다.",
            "주께서 원수같이 자기의 활을 당기시고 대적처럼 오른손을 들고 서서 아름답게 보이는 모든 자들을 죽이시고 시온의 딸의 장막에 그분의 분노를 불같이 쏟으셨다.",
            "주께서 원수같이 되어 이스라엘을 삼키셨고, 그 모든 궁전을 삼키시며 견고한 성들을 무너뜨리시고, 유다의 딸에게 비탄과 애통을 더하셨다.",
            "주께서 자기 성막을 동산같이 헐어 버리시고, 집회 장소를 파괴하셨으며, 시온에서 절기와 안식일을 잊게 하시고, 여호와께서 큰 진노로 왕과 제사장을 경멸하셨다.",
            "주께서 자신의 제단을 버리시며, 자신의 성소를 싫어하시고, 그 궁전의 벽들을 원수의 손에 넘기셨으므로, 그들이 여호와의 집에서 소리 지르기를 절기날과 같이 하였다.",
            "여호와께서 시온의 딸의 성벽을 헐기로 결심하여 측량줄을 띠시고, 무너뜨릴 때까지 그분의 손을 거두지 아니하시며, 방어벽과 성벽으로 통곡하게 하셨으므로 그것들이 다 함께 쇠하였다.",
            "그 성문이 땅에 묻히며 그 빗장이 부서지고 꺾였으니, 왕과 지도자들이 민족들 가운데 있으며, 율법이 없고, 선지자들도 여호와께로부터 계시를 찾지 못한다.",
            "시온의 딸 장로들이 땅에 앉아 할 말을 잃고, 티끌을 그 머리에 덮어쓰고 굵은 베를 허리에 둘렀으니, 예루살렘의 처녀들이 땅에 머리를 숙였다.",
            "내 눈은 눈물로 상하였고, 내 창자가 끓어오르며 내 간이 땅에 쏟아졌으니, 이는 내 백성의 딸이 패망하였고 어린아이들과 젖먹이들이 성읍의 거리에서 졸도하였기 때문이다.",
            "그들이 성읍의 거리에서 부상당한 자처럼 생기를 잃고, 어미의 품 속에서 숨이 꺼져가는 자같이 되어 \"곡식과 포도주는 어디 있습니까?\" 하고 어머니에게 묻는다.",
            "예루살렘의 딸아, 내가 무엇으로 네게 증거하며 무엇으로 네게 비유하겠느냐? 시온의 처녀 딸아, 내가 무엇으로 네게 비교하며 너를 위로하겠느냐? 네가 파괴된 것이 바다같이 크니, 누가 너를 치료하겠느냐?",
            "네 선지자들이 네게 대하여 거짓되고 속이는 이상을 보았으므로, 그들이 네 죄악을 드러내어 너의 포로 된 것을 돌이키지 못하고 오히려 네게 대하여 거짓 경고와 미혹하게 할 것만 보았다.",
            "길을 지나가는 모든 사람들이 너를 향해 손뼉을 치며, 예루살렘의 딸을 향해 머리를 흔들면서 야유하기를 \"이것이 완전한 아름다움이며 온 땅의 기쁨이라고 불리던 그 성이냐?\" 하였다.",
            "네 모든 원수들이 너를 향해 입을 벌려 야유하고 이를 갈며 말하기를 \"우리가 그를 삼켰다. 이 날이 분명 우리가 바라던 날이다. 우리가 찾았고, 우리가 보았다.\" 한다.",
            "여호와께서 작정하셨던 일을 행하시고 옛날에 명령하신 말씀을 다 이루셨다. 그분께서 너를 파괴하시고 불쌍히 여기지 아니하시며, 원수가 너 때문에 즐거워하게 하시고 네 대적의 뿔이 높이 들리게 하셨다.",
            "그들의 마음이 주님을 향하여 부르짖기를, 시온의 딸의 성벽아, 밤낮으로 네 눈물이 강처럼 흐르게 하여라. 네 자신을 쉬게 하지 말고, 네 눈동자를 멈추게 하지 마라.",
            "일어나라 , 그 밤 초저녁에 부르짖어라. 네 마음을 주님의 얼굴 앞에 물같이 쏟아 놓아라. 길 어귀마다 굶주려 실신한 네 어린 자녀의 생명을 위해 네 손을 주님을 향하여 들어라.",
            "\"여호와시여, 보시고 살피소서. 주께서 누구에게 이같이 행하셨습니까? 어찌 여자들이 자기들의 열매, 곧 자기의 귀여운 아이들을 먹어야 하며, 어찌 제사장과 선지자가 주님의 성소에서 살육을 당해야 합니까?",
            "늙은이와 젊은이가 길거리의 먼지속에 내 처녀들과 청년들이 칼에 쓰러졌습니다. 주께서 주님의 진노의 날에 죽이시며 불쌍히 여기지 아니하시고 살육하셨습니다.",
            "절기 날에 무리를 부르는 것처럼 주께서 사방에서 두려움을 부르셨으니, 여호와의 진노의 날에 피하거나 살아남은 자가 없었습니다. 내가 낳아 기르던 자들을 내 원수가 모두 멸하였습니다.\""
        ],
        [
            "나는 여호와의 분노의 막대기로 인하여 고통을 당해 본 사람이다.",
            "그분께서 나를 내몰아서 빛이 없는 어둠 가운데 걷게 하셨으며,",
            "참으로 그분께서 나를 종일토록 거듭 거듭 그분의 손으로 치셨다.",
            "그분께서 나의 살과 가죽을 쇠하게 하시며 나의 뼈들을 꺾으셨고,",
            "고통과 고난으로 나를 포위하고 에워싸셨으며,",
            "죽은 지 오래된 사람처럼 나를 흑암 가운데 거하게 하셨다.",
            "그분께서 담으로 나를 둘러싸서 나가지 못하게 하시며,",
            "비록 내가 부르짖어 도움을 구하여도 그분은 내 기도를 물리치셨으며,",
            "다듬은 돌을 쌓아 내 길들을 막으시고, 내 행로들을 굽게 하셨다.",
            "그분은 내게 숨어 기다리는 곰과 은밀한 곳의 사자 같으시니,",
            "내 길들을 굽게 하시며 나를 갈래갈래 찢으시고, 나를 버리셨다.",
            "그분께서 자기 활을 당기시고, 나를 화살의 과녁으로 삼으셨다.",
            "그 화살통의 화살로 내 신장을 맞추셨다.",
            "나는 내 모든 백성에게 조롱거리, 곧 종일토록 그들의 노랫거리가 되었다.",
            "그분께서 나를 쓴 것으로 배부르게 하시고, 쑥으로 취하게 하셨다.",
            "자갈로 내 이를 부수시고, 재로 나를 덮으셨다.",
            "그분께서 내 혼을 평강에서 멀리 옮기시니, 나는 행복이 무엇인지 잊어버렸다.",
            "그러므로 스스로 말하기를 \"내 인내가 바닥나고, 소망이 여호와에게서 끊어졌다.\" 라고 하였다.",
            "내 고통과 방황, 곧 쑥과 쓸개즙을 기억하소서.",
            "내혼이 그것을 생생하게 기억하므로 내 안에서 가라앉습니다.",
            "내가 이것을 내 마음에 회상하므로, 오히려 소망이 있습니다.",
            "여호와의 인애로 우리가 소멸되지 아니하였으니, 참으로 그분의 긍휼이 무궁하십니다.",
            "이것이 아침마다 새로우니, 주님의 성실이 크십니다.",
            "내 영혼이 말하기를 \"여호와는 나의 몫이시니, 그러므로 내가 그를 바랍니다.\" 하였다.",
            "여호와께서는 자신을 기다리는 자나 찾는 영혼에게 선하게 대하시니,",
            "사람이 여호와의 구원을 바라고 잠잠히 기다림이 좋다.",
            "사람이 젊었을 때 멍에를 메는 것이 좋다.",
            "그가 혼자 앉아서 잠잠해야 하는 것은 여호와께서 그것을 그에게 지우셨기 때문이다.",
            "그 입을 티끌에 대어라. 혹시 소망이 있을 지 모른다.",
            "자기를 치는 자에게 뺨을 내밀며, 그가 모욕으로 배부르게 하여라.",
            "이는 주께서 영원히 버리지 아니하시며,",
            "비록 그를 근심하게 하시더라도 그분의 풍성한 인애로 긍휼히 여기실 것이기 때문이다.",
            "주께서 인생으로 고난받게 하시며 근심하게 하는 것이 그분의 본심이 아니시다.",
            "세상의 모든 갇힌 사람을 발아래 짓밟는 것이나,",
            "지극히 높으신 분의 얼굴 앞에서 사람의 재판을 왜곡하는 것이나,",
            "소송에서 사람을 억울하게 만드는 것은 다 주께서 인정하지 아니하신다.",
            "주께서 명령하신 것이 아니라면, 누가 이것을 말하여 이루게 하겠느냐?",
            "화와 복이 지극히 높으신 분의 입에서 나오지 아니하느냐?",
            "살아 있는 사람이 자기 죄로 벌 받는 것을 어찌 원망할 수 있느냐?",
            "우리의 행위를 살피고 조사하여 여호와께로 돌아가자.",
            "우리의 마음과 손을 하늘에 계신 하나님께 들자.",
            "\"우리가 범죄하고 반역하였으며, 주께서는 용서하지 아니하셨습니다.",
            "주께서 진노하시므로 자신을 가리시고 우리를 쫓으며 살육하시되 긍휼히 여기지 아니하셨습니다.",
            "주께서 구름으로 자신을 가리시어 기도가 주께 이르지 못하게 하시고,",
            "주께서 우리를 백성들 가운데 쓰레기와 폐물로 삼으셨습니다.",
            "우리의 모든 원수가 우리를 향해 그들의 입을 크게 벌렸습니다.",
            "두려움과 함정과 황폐와 멸망이 우리에게 임하였습니다.",
            "내 백성의 딸이 멸망하므로 내 눈에서 눈물이 강물처럼 흐릅니다.",
            "내 눈의 눈물이 그치지 아니하고 쉬지 아니할 것이니,",
            "여호와께서 하늘에서 내려다보시고 돌아보실 때까지입니다.\"",
            "내 성읍의 모든 딸들 때문에 내 눈이 내 마음을 상하게 하는구나.",
            "나의 원수들이 까닭 없이 나를 새처럼 심히 쫓았다.",
            "그들이 내 생명을 끊으려고 나를 구덩이에 넣고 내게 돌을 던졌다.",
            "물이 내 머리 위에 넘치므로 내가 말하기를 \"나는 이제 죽었다.\" 하였다.",
            "\"여호와시여, 내가 심히 깊은 구덩이에서 주님의 이름을 불렀습니다.",
            "주께서 내 음성을 들으셨으니, 나의 탄식과 부르짖음에 주님의 귀를 막지 마소서.",
            "내가 주께 부르짖은 날 주께서 내게 가까이 와서 말씀하시기를 '두려워하지 마라.' 하셨습니다.",
            "주님, 주께서 내 심령의 원통함을 풀어 주셨고 내 생명을 건져 주셨습니다.",
            "여호와시여, 주께서 나의 억울함을 보셨으니, 내 송사를 판결하소서.",
            "주께서 그들의 모든 보복과 나에 대한 모든 음모를 보셨습니다.",
            "여호와시여, 주께서 그들의 비난과 나에 대한 모든 음모를 들으셨습니다.",
            "일어나 나를 치는 자들의 입술과 생각이 종일토록 나를 대적합니다.",
            "그들이 앉든지 서든지 나를 노랫거리로 삼는 것을 주께서 살피소서.",
            "여호와시여, 주께서 저희 손이 행한 대로 저희에게 갚으소서.",
            "주께서 그들의 마음을 완고하게 하시고, 주님의 저주를 그들에게 내리소서.",
            "주께서 진노로 그들을 쫓으시며 여호와의 하늘 아래에서 그들을 멸하소서.\""
        ],
        [
            "슬프다, 어찌하여 금이 빛을 잃고, 순금이 변하였으며, 거룩한 돌들이 길 어귀마다 쏟아져 있는가.",
            "순금과 비교할 만큼 고귀한 시온의 아들들이 어찌하여 토기장이의 손으로 만든 질항아리처럼 여겨지는가.",
            "들개들도 젖을 내어 그 새끼들을 먹이나, 내 백성의 딸은 광야의 타조처럼 잔인하구나.",
            "젖먹이가 목이 말라 혀가 입천장에 붙고, 어린아이들이 먹을 것을 구하나 그들에게 줄 사람이 없다.",
            "좋은 음식을 먹던 자들이 거리에서 처량하게 되며, 자주빛 옷을 입고 자란 자들이 거름 더미를 안고 있다.",
            "사람이 손을 대지 않았어도 순식간에 무너졌던 소돔의 죄보다도 내 백성의 딸의 죄악이 더 크다.",
            "그 존귀한 자들은 눈보다 깨끗하고 우유보다 희며, 산호보다 붉고 그 모양이 청옥과 같더니,",
            "이제 그들의 얼굴이 숯보다 검고 그 가죽이 뼈에 붙어 막대기같이 말랐으니, 거리에서 그들을 알아보는 사람이 없다.",
            "칼에 죽은 자가 굶어 죽은 자보다 나은 것은 들의 소산이 끊어졌으므로 이들이 칼에 찔린 것처럼 점점 쇠잔해졌기 때문이다.",
            "내 백성의 딸이 멸망할 때에 자애로운 여자들이 자기 손으로 자녀를 삶아 음식으로 삼았다.",
            "여호와께서 노하셔서 맹렬한 진노를 쏟으시니, 시온에 불을 질러 그 기초를 사르셨다.",
            "땅의 왕들과 세상의 모든 주민들도 대적과 원수가 예루살렘 성문으로 쳐들어 가리라고는 믿지 않았다.",
            "이는 그 선지자들의 죄와 제사장들의 죄악 때문이니, 저희가 성읍 중에서 의인의 피를 흘렸기 때문이다.",
            "그들이 거리에서 맹인들같이 방황하나 피로 더러워졌으므로 그들의 옷을 만질 수 없다.",
            "사람들이 그들에게 소리치기를 \"부정하다. 가라, 가라, 가라. 만지지 마라.\" 하였다. 그리하여 그들이 도망하여 방황할 때에, 이방 민족들 가운데서 사람들이 말하기를 \"그들이 더 이상 여기에 거하지 못할 것이다.\" 하였다.",
            "여호와께서 노하여 그들을 흩으시고 다시는 그들을 돌아보지 아니하시니, 그들은 제사장들을 높이지도 아니하며 장로들에게 호의도 갖지 아니하였다.",
            "우리가 헛되이 도움을 바라므로 우리의 눈이 쇠약해졌다. 우리는 우리를 구원하지 못할 나라를 바라보고 바라보았다.",
            "사람들이 우리의 발자국을 미행하므로 우리가 거리에 다닐 수 없었다. 우리의 끝이 가까웠고 우리의 날이 다하였으니, 이는 우리의 끝이 이르렀기 때문이다.",
            "우리를 쫓는 자들이 하늘의 독수리보다 빠르므로 산 위에서 우리를 바짝 쫓으며 광야에서도 우리를 잡으려고 매복하였다.",
            "우리 생명의 호흡, 곧 여호와께서 기름 부으신 자가 그들의 함정에 빠졌다. 우리가 그를 가리켜 전에 말하기를, \"우리가 그의 그늘 아래 민족들 가운데서 살 것이다.\" 하였다.",
            "우스 땅에 거하는 에돔의 딸아, 기뻐하고 즐거워하여라. 잔이 네게도 이를 것이니, 네가 취하여 벌거벗을 것이다.",
            "시온의딸아 네 죄악의 형벌이 다하였으므로 그분께서 더 이상 너를 포로로 붙잡아 두지 않으실 것이다. 그러나 에돔의 딸아, 그분께서 네 죄악은 벌하시며 네 죄들을 드러내실 것이다."
        ],
        [
            "\"여호와시여, 우리가 당한 것을 기억하시고 우리의 치욕을 보시며 살피소서.",
            "우리의 유업이 타국인들에게, 우리의 집이 이방인들에게 넘어갔습니다.",
            "우리는 아버지 없는 고아들이며, 우리의 어머니는 과부들과 같습니다.",
            "우리가 은을 주고 물을 마시며 값을 주고 나무를 가져옵니다.",
            "우리를 쫓는 자가 우리 목을 누르므로 우리가 힘이 들어 우리에게 평온이 없습니다.",
            "우리가 양식을 얻어 배불리고자 이집트 사람과 아시리아 사람에게 손을 내밀었습니다.",
            "우리 조상들이 죄를 지었으나, 그들은 이제 없고 우리가 그들의 죄악을 담당합니다.",
            "종들이 우리를 다스리나 그들의 손에서 우리를 건져낼 자가 없습니다.",
            "광야에 칼이 있으므로 양식을 얻으려면 우리의 목숨을 걸어야 합니다.",
            "기근의 열기로 인하여 우리의 피부가 가마처럼 뜨겁습니다.",
            "시온에서 여자들이 겁탈 당하고, 유다의 성들에서 처녀들이 겁탈 당했습니다.",
            "지도자들이 그들의 손에 매어달리며 장로들은 존경을 받지 못합니다.",
            "청년들이 맷돌을 돌리며, 아이들이 나무를 지다가 엎드러지고,",
            "노인들이 성문을 떠났으며 청년들이 그들의 노래를 그쳤습니다.",
            "우리 마음에 기쁨이 그쳤으며 우리의 춤이 변하여 애통이 되었습니다.",
            "면류관이 우리 머리에서 떨어졌고 우리에게 화가 임하였으니, 이는 우리가 죄를 지었기 때문입니다.",
            "이러므로 우리 마음이 피곤하고, 이것들 때문에 우리 눈이 침침하며,",
            "시온 산은 황폐하여 거기에 여우들이 돌아다닙니다.",
            "여호와시여, 주님은 영원히 계시며 주님의 보좌는 대대로 이를 것입니다.",
            "어찌하여 주께서 우리를 영원히 잊으시며, 우리를 이같이 오래 버리십니까?",
            "여호와시여, 우리를 주께로 돌이키소서. 그리하시면 우리가 주께로 돌아갈 것이니 우리의 날들을 옛날처럼 새롭게 하소서.",
            "참으로 주께서 우리를 완전히 버리셨으며, 우리에게 매우 분노하십니다.\""
        ]
    ]
}