{
    "book": "mark",
    "testament": "new",
    "chapters": [
        [
            "하나님의 아들 예수 그리스도의 복음의 시작이다.",
            "선지자 이사야의 글에 이와 같이 기록되어 있기를 \"보아라, 내가 너보다 앞서 내 사자를 보낸다. 그가 네 길을 예비할 것이다.",
            "광야에서 외치는 자의 소리가 있다. '너희는 주님의 길을 예비하고 그분의 좁은 길들을 곧게 하여라.' \" 함과 같이,",
            "세례자 요한이 광야에 나타나서 죄 사함을 받게 하는 회개의 세례를 선포하니,",
            "온 유대 지방과 예루살렘 사람들이 그에게 나아와 자신들의 죄를 고백하고 요단 강에서 그에게 세례를 받았다.",
            "요한은 낙타 털옷을 입었고, 허리에 가죽 띠를 띠었으며, 메뚜기와 야생 꿀을 먹고 지냈다.",
            "그가 선포하여 말하기를 \"나보다 능력이 많으신 이가 내 뒤에 오시니, 나는 구푸려 그분의 신발 끈을 풀어 드릴 자격도 없다.",
            "나는 너희에게 물로 세례를 주었으나 그분께서는 너희에게 성령으로 세례를 주실 것이다.\" 라고 하였다.",
            "그 무렵에 예수께서 갈릴리 나사렛으로부터 오셔서 요단 강에서 요한에게 세례를 받으시고",
            "물에서 막 올라오시니, 하늘이 갈라지고 성령께서 비둘기같이 자기에게로 내려오시는 것을 보셨으며",
            "하늘에서 음성이 들려오기를 \"너는 내 사랑하는 아들이다. 내가 너를 기뻐한다.\" 라고 하였다.",
            "성령께서 곧 그분을 광야로 내보내시니,",
            "예수께서 사십 일 동안 사탄에게 시험을 받으시며 짐승들과 함께 광야에서 지내셨고 천사들이 그분을 시중들었다.",
            "요한이 잡힌 후에 예수께서 갈릴리로 오셔서 하나님의 복음을 선포하셨다.",
            "예수께서 말씀하시기를 \"때가 찼고 하나님 나라가 가까이 왔으니, 회개하고 복음을 믿어라.\" 라고 하셨다.",
            "예수께서 갈릴리 바닷가를 지나가실 때에 시몬과 그의 형제 안드레가 바다에 그물을 던지고 있는 것을 보셨는데, 그들은 어부였다.",
            "예수께서 그들에게 말씀하시기를 \"나를 따라오너라. 그러면 내가 너희를 사람들을 낚는 어부가 되게 하겠다.\" 하시니,",
            "그들이 즉시 그물을 버려두고 그분을 따랐다.",
            "조금 더 가시다가 예수께서 세베대의 아들 야고보와 그의 형제 요한을 보셨는데, 그들도 배에서 그물을 수선하고 있었다.",
            "예수께서 곧바로 그들을 부르시니, 그들이 아버지 세베대를 일꾼들과 함께 배에 버려두고 그분을 따라갔다.",
            "그들이 가버나움으로 들어갔다. 예수께서 안식일에 곧바로 회당에 들어가서 가르치셨다.",
            "사람들이 그분의 가르침에 놀랐으니, 이는 그분께서 가르치시는 것이 권위를 가지신 분답게 그들을 가르치셨고, 서기관들과 같지 않으셨기 때문이다.",
            "바로 그때 그들의 회당에 더러운 영 들린 사람이 하나 있었는데, 그가 외쳐",
            "말하기를 \"나사렛 사람 예수님, 우리와 당신 사이에 무슨 상관이 있습니까? 당신이 우리를 멸하러 왔습니까? 나는 당신이 누구인지 알고 있는데, 하나님의 거룩한 분입니다.\" 하니,",
            "예수께서 그를 꾸짖어 말씀하시기를 \"조용히 하고 그에게서 나와라.\" 하시니,",
            "그 더러운 영이 그에게 경련을 일으키고 큰 소리를 지르며 그에게서 나갔다.",
            "모두가 놀라 서로 의논하며 말하기를 \"이것이 어찌된 일이냐? 권위 있는 새로운 가르침이다. 그가 더러운 영들에게 명령하니, 그들이 이분께 복종하는구나.\" 라고 하였다.",
            "그리하여 그분에 대한 소문이 즉시 갈릴리 주변 모든 곳으로 퍼져 나갔다.",
            "예수께서 회당에서 나오신 후에 즉시 야고보와 요한과 함께 시몬과 안드레의 집으로 들어가시니,",
            "시몬의 장모가 열병으로 누워 있었는데, 그들이 곧 주께 그 여자에 관하여 말씀드렸다.",
            "그분께서 다가가 손을 붙잡고 그 여자를 일으키시니, 열이 그 여자를 떠나가고 그 여자가 그들을 시중들었다.",
            "저녁이 되어 해가 졌을 때에 무리들이 각종 병든 자들과 악령 들린 자들을 모두 그분께 데려왔다.",
            "그러자 온 성읍 사람들이 문 앞에 모여들었다.",
            "예수께서 각종 병에 걸린 많은 병자들을 고치시고 많은 악령들을 쫓아내시며 악령들이 말하는 것을 허락하지 않으셨으니, 이는 그들이 주님을 알고 있었기 때문이다.",
            "아침 일찍 아직 날이 어두울 때에 예수께서 일어나 나가 한적한 곳으로 가셔서 거기에서 기도하셨다.",
            "시몬과 그와 함께 있던 자들이 그분을 따라가,",
            "그분을 만나서 말하기를 \"모두가 선생님을 찾습니다.\" 하니,",
            "예수께서 그들에게 말씀하시기를 \"다른 이웃 마을들로 가자. 내가 거기에서도 복음을 선포할 것이니, 이를 위하여 내가 왔다.\" 라고 하셨다.",
            "예수께서 온 갈릴리로 다니시며 그들의 회당들에서 전도하시고 악령들을 쫓아내셨다.",
            "한 나병 환자가 예수께 와서 간구하며 무릎을 꿇고 말하기를 \"선생님께서 원하시면 저를 깨끗하게 해 주실 수 있습니다.\" 하니,",
            "예수께서 불쌍히 여기셔서 자신의 손을 내밀어 그를 만지며 그에게 말씀하시기를 \"내가 원하니 깨끗하게 되어라.\" 하시니,",
            "나병이 즉시 그에게서 떠나가고 깨끗해졌다.",
            "예수께서 그에게 엄하게 경계하시고 즉시 그를 보내시며,",
            "말씀하시기를 \"삼가 주의하여 누구에게든지 아무것도 말하지 마라. 다만 가서 제사장에게 네 자신을 보이고, 네가 깨끗해진 것이 그들에게 증거가 되도록 모세가 명령한 것들을 드려라.\" 하셨다.",
            "그러나 그가 나가서 많이 전파하기 시작하여 이 일을 널리 퍼뜨렸으므로, 곧 예수께서 더 이상 드러나게 마을에 들어가실 수 없게 되어 다만 바깥 한 적한 곳에 머무셨는데 사람들이 사방에서 그분께 나아왔다."
        ],
        [
            "며칠 후에 예수께서 다시 가버나움에 들어오셨다. 그분께서 집에 계신다는 소문이 들리니,",
            "많은 이들이 모여들어 문 앞에조차 더 이상 수용할 자리가 없었다. 예수께서 그들에게 말씀을 전하셨다.",
            "그 때에 네 사람이 한 중풍 환자를 메고 그분께 왔으나,",
            "무리 때문에 예수께 가까이 올 수 없었으므로, 그분이 계신 곳의 지붕을 걷어내고 구멍을 뚫은 후에 그 중풍 환자의 누운 침상을 달아 내리니,",
            "예수께서 그들의 믿음을 보시고 그 중풍 환자에게 말씀하시기를 \"아들아, 네 죄가 용서되었다.\" 라고 하셨다.",
            "서기관들 중의 어떤 이들이 거기에 앉아 있었는데, 그들이 마음속으로 생각하기를",
            "'이 사람이 어찌 이같이 말하는가? 하나님을 모독하는구나. 하나님 한 분 외에 누가 죄를 용서할 수 있겠는가?' 라고 하였다.",
            "그들이 이같이 마음속으로 생각하는 것을 예수께서 곧 마음으로 아시고 그들에게 말씀하셨다. \"너희가 어찌하여 너희 마음속으로 이것을 생각하느냐?",
            "중풍 환자에게 '네 죄가 용서되었다.' 라고 말하는 것과 '일어나서 네 침상을 메고 걸어가라.' 라고 말하는 것 중에서 어느 것이 더 쉽겠느냐?",
            "그러나 인자가 땅에서 죄를 용서하는 권세를 가지고 있음을 너희가 알도록 하겠다.\" 예수께서 그 중풍 환자에게 말씀하시기를",
            "\"내가 네게 말하니, 일어나서 네 침상을 들고 네 집으로 가라.\" 하셨다.",
            "그가 일어나서 즉시 침상을 들고 모든이들 앞에서 나가니, 모두가 놀라서 하나님께 영광을 돌리며 말하기를 \"이런 일은 우리가 전혀 보지 못했다.\" 라고 하였다.",
            "예수께서 다시 바닷가에 나가시니, 온 무리가 그분께 나왔으므로 예수께서 그들을 가르치셨다.",
            "또 지나가시다가 알패오의 아들 레위가 세관에 앉아 있는 것을 보시고, 그 에게 말씀하시기를 \"나를 따라오너라.\" 하시니, 그가 일어나서 예수님을 따랐다.",
            "예수께서 그의 집에서 식탁에 앉으셨을 때에 많은 세리들과 죄인들이 예수님과 그분의 제자들과 함께 식탁에 앉아 있었으니, 이는 많은 이들이 예수님을 따랐기 때문이다.",
            "바리새인의 서기관들이 예수께서 죄인들과 세리들과 함께 먹는 것을 보고 그분의 제자들에게 말하기를 \"저 사람이 왜 세리들, 죄인들과 함께 먹습니까?\" 하니,",
            "예수께서 듣고 그들에게 말씀하셨다. \"강건한 자들에게는 의사가 필요 없으나 병자들에게는 필요하다. 나는 의인들이 아니라 죄인들을 부르러 왔다.\"",
            "요한의 제자들과 바리새인들이 금식하고 있었다. 사람들이 예수께 와서 말하기를 \"요한의 제자들과 바리새인들의 제자들은 금식하는데, 어찌하여 당신의 제자들은 금식하지 않습니까?\" 하니,",
            "예수께서 그들에게 말씀하셨다. \"결혼잔치 손님들이 신랑과 함께 있는 동안에 금식할 수 있느냐? 신랑이 그들과 함께 있는 동안에는 그들이 금식할 수 없으나",
            "그들이 신랑을 빼앗길 날들이 올 텐데, 그 날에는 그들이 금식할 것이다.\"",
            "\"아무도 새 천 조각을 헌 옷에다 대고깁지 않는다. 만일 그렇게 하면, 대고 기운 새 조각이 그 헌 옷을 잡아당겨 그 찢어짐이 더 심하게 된다.",
            "또 아무도 새 포도주를 헌 가죽 부대에 넣지 않는다. 만일 그렇게 하면 포도주가 가죽 부대를 터뜨려서 포도주와 가죽 부대 둘 다 버리게 된다. 새 포도주는 새 가죽 부대에 넣어야 한다.\"",
            "예수께서 안식일에 밀밭 사이로 지나가고 계셨다. 그런데 그분의 제자들이 길을 내면서 이삭들을 자르기 시작하니,",
            "바리새인들이 주께 말하기를 \"보소서. 어찌하여 이들이 안식일에 해서는 안될 일을 합니까?\" 하니,",
            "예수께서 그들에게 말씀하셨다. \"다윗과 그의 일행이 먹을 것이 없어 배가 고팠을 때에 무엇을 하였는지 너희가 읽지 못하였느냐?",
            "대제사장 아비아달 때에 그가 하나님의 집에 들어가서 제사장들 외에는 먹어서는 안 되는 차려 놓는 빵을 먹고 자기 일행들에게도 주지 않았느냐?\"",
            "그들에게 말씀하시기를 \"안식일이 사람을 위하여 생긴 것이지, 사람이 안식일을 위하여 생긴 것이 아니다.",
            "그러므로 인자는 또한 안식일에도 주인이다.\" 라고 하셨다."
        ],
        [
            "예수께서 다시 회당에 들어가셨는데, 거기에 한 손이 오그라진 사람이 있었다.",
            "사람들이 예수께서 안식일에 그를 고치시는지 지켜 보고 있었으니, 이는 그분을 고소하기 위해서였다.",
            "예수께서 손이 마른 그 사람에게 말씀하시기를 \"일어나서 가운데로 나오너라.\" 하시고,",
            "그들에게 말씀하시기를 \"안식일에 선을 행하는 것과 악을 행하는 것, 목숨을 구하는 것과 죽이는 것 가운데 어느 것이 옳으냐?\" 하시니, 그들이 잠잠하였다.",
            "예수께서 노하셔서 그들을 둘러보시고, 그들의 마음이 완악함을 슬퍼하시며 그 사람에게 말씀하시기를 \"손을 펴라.\" 하시니, 그가 손을 펴자 그의 손이 회복되었다.",
            "그러자 바리새인들이 즉시 나가서 헤롯 당원들과 함께 예수님을 어떻게 죽일까 하고 모의하였다.",
            "예수께서 제자들과 함께 바닷가로 물러가시니, 갈릴리로부터 큰 군중이 따르고 또 유대와,",
            "예루살렘과 이두매와 요단강 건너편과 두로와 시돈 근처에서 큰 군중이 예수께서 행하시는 일을 듣고서 그분께 나아왔다.",
            "예수께서는 무리가 에워싸지 못하게 하시려고 자신을 위하여 작은 배 하나를 갖다 대라고 제자들에게 말씀하셨으니,",
            "이는 예수께서 많은 이들을 고치셨으므로 질병으로 고생하는 자들이 그분을 만지려고 그분께 몰려들었기 때문이다.",
            "더러운 영들이 예수님을 보면 그 앞에 엎드려 외쳐 말하기를 \"당신은 하나님의 아들입니다.\" 하니,",
            "예수께서는 자신을 드러내지 말라고 그들에게 엄중히 경고하셨다.",
            "예수께서 산에 올라가셔서 원하는 자들을 가까이 부르시니, 그들이 그분께 나아왔다.",
            "예수께서 열둘을 세우시고 [그들을 또한 사도라고 칭하셨으니,] 이는 그들로 자기와 함께 있게 하시고, 또한 그들을 보내어 복음을 선포하게 하시며,",
            "악령들을 쫓아내는 권세를 가지게 하시려는 것이었다.",
            "[열둘을 세우셨는데,] 시몬에게는 베드로라는 이름을 더하시고,",
            "세베대의 아들 야고보와 그의 형제 요한에게는 보아너게라는 이름을 더하셨으니, 이는 우레의 아들들이라는 뜻이다.",
            "그리고 안드레와 빌립과 바돌로매와 마태와 도마와 알패오의 아들 야고보와 다대오와 가나안 사람 시몬과,",
            "가룟 사람 유다인데, 이 유다는 예수님을 넘겨준 자이다.",
            "예수께서 한 집으로 들어가시니, 무리가 다시 모여들어서 음식 먹을 겨를도 없었다.",
            "예수님의 가족이 소문을 듣고 그분을 붙잡으려고 나아오니, 이는 사람들이 예수께서 미쳤다고 말하였기 때문이다.",
            "예루살렘에서 내려온 서기관들은 예수께서 바알세불이 들렸다고도 하고, 악령들의 우두머리를 힘입어 악령들을 쫓아낸다고도 하였다.",
            "예수께서 그들을 불러 그들에게 비유로 말씀하셨다. \"어떻게 사탄이 사탄을 쫓아낼 수 있느냐?",
            "만일 한 나라가 서로 대항하여 분열되면 그 나라는 설 수 없고,",
            "만일 한 집안이 서로 대항하여 분열되면 그 가정은 설 수 없으며,",
            "만일 사탄이 자신에 대항하여 분열되면 사탄은 설 수 없고 최후를 맞게 된다.",
            "사람이 먼저 힘센 자를 묶어 놓지 않고서는 아무도 그 힘센 자의 집에 들어가서 그의 세간을 탈취하지 못하고 그를 묶어 놓은 뒤에야 그의 집을 털 수 있을 것이다.",
            "내가 진정으로 너희에게 말하니, 사람의 아들들이 행한 모든 죄와 모독은 용서받을 수 있으나,",
            "누구든지 성령을 모독하는 자는 영원히 용서받지 못하고 영원한 정죄에 처할 것이다.\"",
            "이는 그들이 말하기를 \"그가 더러운 영에 들렸다.\" 라고 하였기 때문이다.",
            "예수님의 어머니와 형제들이 와서 밖에 서서 그분께 사람을 보내어 그분을 부르니,",
            "무리가 예수님의 주위에 앉아 있다가 그분께 말하기를 \"보소서. 선생님의 어머니와 형제들과 누이들이 밖에서 선생님을 찾습니다.\" 하니,",
            "예수께서 대답하여 말씀하시기를 \"누가 내 어머니이고 내 형제들이냐?\" 하시고",
            "자신의 주위에 둘러 앉아 있는 자들을 둘러보시며 말씀하시기를 \"보아라, 내 어머니와 내 형제들이다.",
            "누구든지 하나님의 뜻을 행하는 이 사람이 내 형제요 누이요 어머니이다.\" 라고 하셨다."
        ],
        [
            "예수께서 다시 바닷가에서 가르치기 시작하셨다. 아주 큰 무리가 그분께 모여드니, 예수께서 바다에 있는 배에 올라가 앉으시고, 무리는 모두 바다를 가까이하여 육지에 있었다.",
            "예수께서 그들에게 비유들로 많은 것들을 가르치셨는데, 예수께서 가르치시는 중에 그들에게 이같이 말씀하셨다.",
            "\"잘 들어라. 보아라, 씨를 뿌리는 자가 씨를 뿌리러 나가서,",
            "씨를 뿌릴 때에 어떤 것은 길가에 떨어지니, 새들이 와서 그것을 먹어 버렸고,",
            "다른 것은 흙이 많지 않은 돌밭에 떨어지니, 흙이 깊지 않으므로 금방 싹이 났으나",
            "해가 뜨자 그것들이 타 버리고 뿌리가 없으므로 말라 버렸다.",
            "또 다른 것은 가시덤불 속에 떨어지니, 가시덤불이 자라서 그것의 기운을 막았으므로 그것이 열매를 맺지 못하였다.",
            "그러나 다른 것들은 좋은 땅에 떨어져서 싹이 나고 자라나 열매를 맺었으니, 어떤 것은 삼십 배, 어떤 것은 육십 배, 어떤 것은 백 배를 맺었다.\"",
            "또 말씀하시기를 \"들을 귀가 있는 자는 들어라.\" 하셨다.",
            "예수께서 홀로 계실 때에 주위에 있는 자들이 열두 제자와 함께 그 비유들에 관하여 그분께 물었다.",
            "예수께서 그들에게 말씀하시기를 \"너희에게는 하나님 나라의 비밀이 주어졌으나 바깥 사람들에게는 모든 것이 비유들로 주어진다.",
            "이는 '그들이 보고 또 보아도 이해하지 못하고, 듣고 또 들어도 깨닫지 못하게 하여, 그들이 돌아서서 용서받지 못하게 하려는' 것이다.\"",
            "예수께서 그들에게 말씀하셨다. \"너희가 이 비유를 알지 못한다면, 어떻게 모든 비유를 이해하겠느냐?",
            "씨를 뿌리는 자는 말씀을 뿌린다.",
            "길가에 뿌려진 것들은 이런 자들이니, 그들이 말씀을 들을 때에 즉시 사탄이 와서 그들에게 뿌려진 그 말씀을 빼앗아 간다.",
            "돌밭 위에 뿌려진 것들은 이런 자들이니, 그들이 말씀을 들을 때에 그것을 즉시 기쁘게 받아들이지만,",
            "그들 속에 뿌리가 없어서, 잠시 있다가 그 말씀 때문에 환난이나 박해가 일어나면 즉시 걸려 넘어진다.",
            "또 다른 이들은 가시덤불에 뿌려진 자들이니, 이들은 말씀을 듣기는 하지만,",
            "세상의 염려와 재물의 유혹과 그 밖의 것들에 대한 욕심이 들어와 말씀을 억눌러서 열매를 맺지 못하게 된다.",
            "좋은 땅에 뿌려진 것들은 이런 자들이니, 그들은 말씀을 듣고 받아들여서, 어떤 이는 삼십 배, 어떤 이는 육십 배, 어떤 이는 백 배의 열매를 맺는다.\"",
            "예수께서 그들에게 말씀하셨다. \"등불을 가져오는 것은 말 아래나 침상 밑에 두려는 것이 아니라 등잔대 위에 두려는 것이 아니냐?",
            "숨겨진 것은 예외 없이 나타나게 되어 있고, 감추어진 것도 나타나도록 되어있기 때문이다.",
            "들을 귀가 있는 자는 들어라.\"",
            "예수께서 그들에게 말씀하셨다. \"너희는 듣는 것을 주의하여라. 너희가 저울질하는 대로 너희도 저울질 당할 것이고, 또 더 당하게 될 것이다.",
            "가진 자는 더 받을 것이고, 가지지 못한 자는 그 가진 것마저 빼앗길 것이다.\"",
            "예수께서 또 말씀하셨다. \"하나님나라는 마치 어떤 사람이 땅에 씨를 뿌리는 것과 같으니,",
            "그가 밤낮 자고 일어나는 사이에 씨가 싹이 트고 자라지만, 그가 알지 못하는 것과 같다.",
            "땅이 스스로 열매를 맺되, 처음에는 싹이고, 다음에는 이삭이고, 그 다음에는 이삭에 충실한 알곡이다.",
            "열매가 익으면 즉시 낫을 대는데, 이는 추수 때가 이르렀기 때문이다.\"",
            "예수께서 또 말씀하셨다. \"하나님나라를 어떻게 비교하며 또 무엇으로 비유할 수 있을까?",
            "그것은 겨자씨 한 알과 같으니, 그것은 땅에 뿌려졌을 때에 땅 위의 모든 씨앗들보다 더 작으나,",
            "일단 뿌려지면 자라서 모든 풀들보다 더 커서, 큰 가지를 내어 공중의 새들이 그 그늘 아래 깃들일 수 있게 된다.\"",
            "예수께서는 그들이 알아들을 수 있는 대로 많은 비유들로 그들에게 말씀하시고,",
            "비유가 아니고서는 그들에게 말씀하지 않으셨으나, 제자들에게는 따로 모든 것을 설명해 주셨다.",
            "그 날 저물 때에 예수께서 그들에게 말씀하시기를 \"우리가 저편으로 건너가자.\" 하셨다.",
            "그들이 무리를 떠나 배 안에 계신 예수님을 모시고 가는데, 다른 배들도 함께 있었다.",
            "큰 폭풍이 일어나 파도가 배를 덮치니, 배에 물이 가득하게 되었으나,",
            "예수께서는 배의 뒤편에서 베개를 베고 주무시고 계셨다. 제자들이 그분을 깨우며 말하기를 \"선생님, 저희가 죽게된 것을 돌보지 않으십니까?\" 하였다.",
            "예수께서 일어나서 바람을 꾸짖으시고 바다를 향해 말씀하시기를 \"고요해져라. 잠잠해져라.\" 하시니, 바람이 그치고 아주 잔잔하게 되었다.",
            "예수께서 그들에게 말씀하시기를 \"왜 무서워하느냐? 아직도 믿음이 없느냐?\" 하시니,",
            "그들이 크게 두려워하며 서로 말하였다. \"도대체 이분이 누구이시기에 바람과 바다까지도 복종하는가?\""
        ],
        [
            "그들이 바다 건너편 거라사 지방에 들어갔다.",
            "예수께서 배에서 나오시니, 곧 더러운 영에 들린 사람이 무덤들 사이에서 나와 예수님을 만났다.",
            "그는 무덤들 사이에서 지내고 있었는데, 이제는 아무도 그를 쇠사슬로도 묶을 수 없었다.",
            "그가 여러 번 족쇄와 쇠사슬로 묶였으나, 쇠사슬을 끊고 족쇄를 부수었으므로 아무도 그를 제압할 수 없었다.",
            "그는 밤낮 언제나 무덤들 사이와 산에서 소리를 지르고 돌로 제 몸을 상하게 하곤 하였다.",
            "그가 멀리서 예수님을 보고 달려와서 그분께 절하며,",
            "큰 소리로 외쳐 말하기를 \"지극히 높으신 하나님의 아들 예수님, 당신께 간청하니, 하나님으로 맹세하고 나를 괴롭히지 마소서.\" 하니,",
            "이는 예수께서 그에게 이미 \"더러운 영아, 그 사람에게서 나가라.\" 하고 말씀하셨기 때문이다.",
            "예수께서 그에게 \"네 이름이 무엇이냐?\" 하고 물으시니, 그가 예수께 말하기를 \"내 이름은 군대입니다. 이는 우리가 많기 때문입니다.\" 라고 하고,",
            "그가 자기들을 그 지방 밖으로 쫓아내지 말아 달라고 예수께 간청하였다.",
            "그곳 산 곁에 방목하는 큰 돼지 떼가 있었는데,",
            "그들이 그분께 간청하여 말하기를 \"우리를 저 돼지들에게 보내어 그것들 속으로 들어가게 하소서.\" 하니,",
            "예수께서 그들에게 허락하시므로 더러운 영들이 나와서 돼지들 속으로 들어갔다. 그러자 한 이천 마리쯤 되는 그 돼지 떼가 바다를 향하여 비탈길을 따라 돌진하여 바다에 빠져 죽었다.",
            "그 돼지들을 치던 자들이 달아나 성읍과 마을들에 전하니, 사람들이 무슨 일이 일어났는지 보려고 왔다.",
            "그들이 예수께 와서 그 악령 들렸던 자, 곧 군대에 사로잡혔던 자가 옷을 입고 온전한 정신으로 앉아 있는 것을 보고 두려워하였다.",
            "그 악령 들렸던 자와 돼지들에게 일어난 일을 본 자들이 그들에게 자세히 이야기해 주니,",
            "그들이 예수께 자신들의 지역에서 떠나 달라고 간청하였다.",
            "예수께서 배에 오르시니, 악령 들렸던 자가 그분과 함께 있게 해 달라고 간청하였으나,",
            "그에게 허락하지 않으시고 그에게 말씀하시기를 \"네 집으로 가서 네 가족에게 주께서 네게 행하시고 너를 긍휼히 여긴 모든 일들을 전하여라.\" 하시니,",
            "그가 떠나가 예수께서 자기에게 얼마나 큰 일을 행하신 것을 데카폴리스에서 선포하므로 모두가 놀랐다.",
            "예수께서 배를 타고 다시 건너편으로 건너가시니, 큰 무리가 그분께 모여들었고 예수께서는 바닷가에 계셨다.",
            "회당장 중 하나인 야이로라고 하는 자가 와서 예수님을 보고 발 앞에 엎드려,",
            "많이 간구하여 말하기를 \"제 어린 딸이 다 죽어갑니다. 그 아이가 구원을 받아 살 수 있도록 오셔서 그 아이에게 안수하여 주소서\" 하니,",
            "예수께서 그와 함께 가시는데 큰 무리가 그분을 따르며 에워싸 밀었다.",
            "그 중에 열두 해 동안 혈루증을 앓고 있던 한 여자가 있었다.",
            "많은 의사들에게 많은 괴로움을 당하고 모든 재산을 소비하였으나, 아무소용이 없었고 도리어 점점 더 악화되어 가던 중에,",
            "예수님에 대한 소문을 듣고, 무리 가운데로 들어와서 뒤에서 그분의 옷을 만졌다.",
            "이는 그 여자가 생각하기를 '내가 이 분의 옷만 만져도 나을 것이다.' 라고 생각하였기 때문이다.",
            "그러자 즉시 그 여자의 출혈의 근원이 말라, 병이 나은 것을 그 여자가 몸으로 느꼈다.",
            "예수께서는 자신에게서 능력이 나간 것을 곧 스스로 아시고 무리 가운데서 돌아서며 말씀하시기를 \"누가 내 옷에 손을 대었느냐?\" 하시니,",
            "제자들이 그분께 말하기를 \"무리가 선생님을 에워싸 미는 것을 보시면서 '누군가가 나를 만졌다.' 라고 말씀하십니까?\" 하였으나,",
            "예수께서 이것을 행한 자를 보시려고 둘러보시니,",
            "그 여자가 자기에게 일어난 일을 알고서 두려워 떨며 그분께 나아와 엎드려 모든 사실을 말하였다.",
            "그러자 예수께서 그 여자에게 말씀하시기를 \"딸아, 네 믿음이 너를 구원하였으니, 평안히 가라. 그리고 네 병에서 놓여 건강하여라.\" 라고 하셨다.",
            "예수께서 아직 말씀하고 계실 때에 회당장의 집에서 사람들이 와서 말하기를 \"당신의 따님이 죽었습니다. 어찌하여 아직도 선생님을 괴롭게 하십니까?\" 하니,",
            "예수께서 이 말 하는 것을 곁에서 들으시고 회당장에게 말씀하시기를 \"두려워하지 말고 믿기만 하여라.\" 하시고,",
            "베드로와 야고보와 야고보의 형제 요한외에는 아무도 함께 따라오는 것을 허락하지 않으셨다.",
            "예수께서 회당장의 집에 이르러서 소란과 우는 것과 심히 통곡하는 것을 보시고,",
            "들어가셔서 그들에게 말씀하시기를 \"어찌하여 소란을 피우며 우느냐? 이 아이는 죽은 것이 아니라 자고 있다.\" 하시니,",
            "그들이 비웃었다. 예수께서는 그들을 모두 밖으로 내보내시고, 그 아이의 부모와 자신의 일행을 데리고 그 아이가 있는 곳으로 들어가셨다.",
            "예수께서 그 아이의 손을 붙잡고 말씀하시기를 \"달리다 쿰.\" 하시니, 이는 번역하면 \"소녀야, 내가 네게 말하니, 일어나라.\" 하는 뜻이다.",
            "그러자 그 소녀가 즉시 일어나서 걸어다녔으니, 그 소녀는 열두 살이었다. 사람들이 곧 크게 놀라고 경탄하였다.",
            "예수께서 아무도 이 일을 알지 못하게 하라고 그들에게 엄하게 명령하시고 그 소녀에게 먹을 것을 주라고 말씀하셨다."
        ],
        [
            "예수께서 거기를 떠나서 자신의 고향에 가시니, 제자들이 그분을 따랐다.",
            "안식일이 되어 회당에서 가르치기 시작하시니, 많은 이들이 듣고 놀라서 말하였다. \"이것들이 어디에서 이 사람에게 왔는가? 이 사람에게 주어진 지혜와 이 사람의 손을 통해 나타난 이런 기적들이 어찌된 일인가?",
            "이 사람은 목수가 아닌가? 마리아의 아들, 곧 야고보와 요세와 유다와 시몬의 형제가 아닌가? 그리고 이 사람의 누이들은 여기 우리와 함께 있지 않은가?\" 그러면서 그들이 그분을 배척하였다.",
            "예수께서 그들에게 말씀하시기를 \"선지자가 자기 고향과 자기 친척과 자기집 외에는 존경을 받지 않는 법이 없다.\" 하시고",
            "예수께서 거기서는 아무 기적도 행하실 수 없었고, 다만 소수의 병자들에게 안수하여 치료하셨으며,",
            "예수께서 그들의 불신앙 때문에 놀라셨다. 그리고 여러 마을을 두루다니며 가르치셨다.",
            "예수께서 열두 제자를 부르시고 그들을 둘씩, 둘씩 파송하며 그들에게 더러운 영들을 제압하는 권세를 주시고,",
            "그들에게 명령하셨다. \"여행길을 위하여 지팡이 외에는 아무것도 지니지 마라. 양식이나 자루나 전대에 넣을 동전도 지니지 말고,",
            "다만 신발은 신되, 겉옷은 두 벌도 입지마라.\"",
            "또 그들에게 말씀하셨다. \"너희가 어디서 뉘 집에 들어가든지 거기서 떠날 때까지 거기에 머물러라.",
            "어느 곳이든지 너희를 영접하지 않거나 너희 말을 듣지 않으면, 거기서 나올 때에 너희 발 아래 먼지를 떨어서 그들에게 증거로 삼아라.\"",
            "그러자 그들이 나가서 회개하라고 선포하고,",
            "많은 악령들을 쫓아내고 많은 병자들에게 기름을 발라 병을 고쳤다.",
            "예수님의 이름이 알려지게 되니, 헤롯 왕이 이를 들었고 말하기를 \"세례자 요한이 죽은 자들 가운데서 살아났다. 그 때문에 그 안에서 능력이 활동하는 것이다.\" 라고 하였고,",
            "다른 이들은 그를 엘리야라고 하였으며, 또 다른 이들은 그를 선지자들 중의 하나라고 말하였다.",
            "그러나 헤롯은 듣고서 말하기를 \"내가 목을 벤 그 요한이 살아났다.\" 고 하였다.",
            "전에 헤롯이 자기 형제 빌립의 아내 헤로디아 때문에 친히 사람을 보내어 요한을 붙잡아서 그를 감옥에 가두었는데, 이는 헤롯이 그 여자와 결혼하였기 때문이다.",
            "요한이 헤롯에게 말하기를 \"당신이 형제의 아내를 취하는 것은 옳지 않습니다.\" 라고 하였다.",
            "그러므로 헤로디아가 요한에게 원한을 품고 그를 죽이고자 하였으나 그렇게 할 수가 없었으니,",
            "이는 헤롯이 요한을 의롭고 거룩한 사람인 줄 알고 그를 두려워하여 보호하였고, 또 그의 말을 들을 때에 크게 번민하면서도 그의 말을 기꺼이 들었기 때문이다.",
            "그러다가 좋은 기회가 왔으니, 헤롯이 자기 생일 잔치에서 고관들과 천부장들과 갈릴리의 지도자들에게 연회를 베풀었는데,",
            "바로 그 헤로디아의 딸이 들어와 춤을 추어 헤롯과 그 함께 앉은 자들을 기쁘게 하였으므로 왕이 그 소녀에게 말하기를 \"네가 원하는 것은 무엇이든지 내게 구하여라. 그러면 네게 주겠다.\" 라고 하였다.",
            "또 그가 그 소녀에게 맹세하기를 \"무엇이든지 내게 구하면 내가 내 나라의 절반이라도 네게 주겠다.\" 라고 하였다.",
            "이에 그 소녀가 나가서 자기 어머니에게 말하기를 \"제가 무엇을 구할까요?\" 하니, 그 어머니가 말하기를 \"세례자 요한의 머리를 구하여라.\" 하였다.",
            "그 소녀가 즉시 급히 왕에게 들어가서 \"지금 곧 세례자 요한의 머리를 쟁반 위에 담아서 저에게 주시기를 원합니다.\" 하니,",
            "왕이 매우 근심하였으나, 자기가 한 맹세들과 연회석에 앉아 있던 자들 때문에 그 소녀의 요구를 거절할 수 없었다.",
            "왕이 즉시 시위병을 보내어 그의 머리를 가져오라고 명령하였고, 그 시위병이 가서 감옥에서 그의 목을 베어,",
            "그의 머리를 쟁반에 담아 가져와 그 소녀에게 주니, 그 소녀가 그것을 자기 어머니에게 주었다.",
            "요한의 제자들이 듣고 와서 그의 시체를 가져다가 무덤에 안장하였다.",
            "사도들이 예수께 모여 그들이 행하고 가르친 모든 것을 예수께 고하니,",
            "예수께서 그들에게 말씀하시기를 \"너희는 따로 외딴 곳으로 가서 잠깐 쉬어라.\" 하셨으니, 이는 오고 가는 이들이 많아서 음식 먹을 겨를도 없었기 때문이다.",
            "그들이 배를 타고 따로 외딴 곳으로 떠나갔다.",
            "그들이 떠나가는 것을 많은 이들이 보고 어디로 가는지 알고서, 모든 성읍들에서 나와 도보로 달려가 그들보다 먼저 그곳에 이르렀다.",
            "예수께서 내려서 큰 무리를 보시고 그들을 불쌍히 여기셨으니, 이는 그들이 목자 없는 양 같았기 때문이다. 예수께서 그들에게 많은 것을 가르치기 시작하셨다.",
            "날이 이미 저물어 가자, 제자들이 예수께 와서 말하기를 \"이곳은 광야이고 날도 이미 저물었습니다.",
            "그들을 보내셔서 주변 촌과 마을들로 흩어져 그들 스스로 먹을 것을 사게 하소서.\" 하니,",
            "예수께서 대답하여 그들에게 말씀하셨다. \"너희가 그들에게 먹을 것을 주어라.\" 그들이 말하기를 \"저희가 가서 이백 데나리온의 빵을 사서 그들에게 먹도록 주라는 말씀입니까?\" 하니,",
            "예수께서 그들에게 말씀하셨다. \"너희에게 빵이 몇 개나 있는지 가서 보아라.\" 그들이 알아보고 말하기를 \"빵 다섯 개와 물고기 두 마리가 있습니다.\" 라고 하였다.",
            "예수께서 그들에게 명령하셔서 모두 무리를 지어 푸른 잔디 위에 앉게 하시니,",
            "그들이 백 명씩 또는 오십 명씩 무리를 지어 앉았다.",
            "예수께서 빵 다섯 개와 물고기 두 마리를 손에 들고 하늘을 우러러보며 축복기도를 드리신 후 빵들을 떼어서 제자들에게 주어 무리 앞에 갖다 놓게 하시고 물고기 두 마리도 모두에게 나누어 주시니,",
            "모든 사람들이 먹고 배부르게 되었으며",
            "그들이 빵과 물고기 남은 것을 열 두바구니에 가득히 모았다.",
            "빵을 먹은 자들은 남자들만 오천 명이었다.",
            "예수께서 곧 제자들을 재촉하여 배를 타고 벳새다 건너편으로 먼저 가게 하시고, 그 동안 자신은 친히 무리를 흩어 보내셨다.",
            "그들과 헤어진 후에 예수께서 기도하러 산으로 가셨다.",
            "저녁이 되었을 때에 배는 바다 가운데 있었고, 예수께서는 홀로 육지에 계시다가",
            "그들이 노 젓느라 시달리는 것을 보셨으니, 역풍이 그들에게 불었기 때문이다. 새벽에 예수께서 바다 위를 걸어 그들에게 가셔서 지나가려고 하시므로,",
            "바다 위를 걸으시는 것을 본 자들이 유령인 줄로 생각하고 소리를 질렀으니,",
            "이는 모두가 그분을 보고 놀랐기 때문이다. 예수께서 곧 그들과 대화하시며 말씀하시기를 \"안심하여라. 나다. 두려워하지 마라.\" 하시고,",
            "예수께서 그들에게 가셔서 배에 오르시니, 바람이 그쳤다. 그러자 그들이 매우 놀랐다.",
            "이는 그들이 빵 떼던 일들을 깨닫지 못하고 그들의 마음이 둔하여졌기 때문이다.",
            "그들이 바다를 건너서 게네사렛 땅으로 가서 배를 대고,",
            "배에서 내리니, 사람들이 곧 예수님을 알아보고,",
            "그 모든 지역을 두루 달려 돌아다니며 예수께서 계신다는 곳으로 병든 자들을 침상에 누인 채 들고 오기 시작하였다.",
            "예수께서 어떤 마을이나 성읍이나 촌으로 들어가시든지 사람들이 병든 자들을 거리에 두고서 예수님의 옷자락만이라도 만지게 해달라고 간청하였다. 그리고 누구든지 그분을 만진 자들은 다 고침을 받았다."
        ],
        [
            "바리새인들과 예루살렘에서 온 몇몇 서기관들이 예수께 모였다.",
            "그들이 예수님의 제자들 중 몇몇이 더러운 손, 곧 씻지 않은 손으로 빵을 먹는 것을 보았다.",
            "(바리새인들과 모든 유대인들은 장로들의 전통을 지켜서, 손을 주의해서 씻지 않으면 먹지 않았고,",
            "또 시장에서 돌아와 몸을 씻지 않으면 먹지 않았다. 그 밖에도 지켜 오는 것들이 많이 있었는데, 곧 잔과 항아리와 놋그릇과 침대를 씻는 것 등이었다.)",
            "서기관들과 바리새인들이 예수께 묻기를 \"어찌하여 당신의 제자들은 장로들의 전통을 따라 행하지 않고 더러운 손으로 빵을 먹습니까?\" 하니,",
            "예수께서 그들에게 말씀하셨다. \"이사야가 너희 위선자들에 관하여 잘 예언하였으니, 이와 같이 기록되어 있다. '이 백성이 입술로는 나를 공경하나, 그들의 마음은 내게서 멀리 떠나있다.",
            "그들이 나를 헛되이 예배하며, 사람의 계명들을 교훈으로 가르치는구나.'",
            "너희는 하나님의 계명을 버리고 사람의 전통을 붙들고 있다.\"",
            "또 예수께서 그들에게 말씀하셨다. \"너희는 너희의 전통을 세우기 위하여 하나님의 계명을 잘도 무시하는구나.",
            "모세는 말하기를 '네 아버지와 네 어머니를 공경하여라.' 하였고, 또 '아버지나 어머니를 저주하는 자는 사형에 처하여라.' 하였으나,",
            "너희는 말하기를 '사람이 아버지나 어머니께 제가 드려 유익하게 할 것이 고르반, 곧 하나님께 드리는 예물이 되었습니다.' 라고 하기만 하면",
            "그가 그의 아버지나 어머니에게 더 이상 아무것도 해 드리지 않아도 된다고하여",
            "너희는 너희가 전하여 준 전통으로 하나님의 말씀을 헛되게 하며, 또 이와 유사한 것들을 많이 행하고 있다.\"",
            "예수께서 다시 무리를 가까이 부르시고 그들에게 말씀하셨다. \"너희 모두는 내 말을 듣고 깨달아라.",
            "무엇이든지 사람 밖에서 그 안으로 들어가는 것은 그를 더럽게 할 수 없고, 다만 사람 안에서 나오는 것들이 사람을 더럽히는 것들이다.\"",
            "(없음) / 다른 고대 사본에는 '들을 귀 있는 자는 들어라'가 있음.",
            "예수께서 무리를 떠나 집으로 들어가실 때, 제자들이 그 비유에 관하여 물었다.",
            "예수께서 그들에게 말씀하시기를 \"너희가 이렇게도 깨달음이 없느냐? 밖에서 사람 안으로 들어가는 것은 무엇이든지 그를 더럽게 할 수 없다는 것을 알지 못하느냐?",
            "그것이 그의 마음에 들어가지 않고 배에 들어갔다가 뒷간으로 배설되는 것을 알지 못하느냐?\" 라고 하심으로 예수께서는 모든 음식을 깨끗하다고 하셨다.",
            "또 예수께서 말씀하셨다. \"사람에게서 나오는 그것이 사람을 더럽힌다.",
            "사람들의 마음 속에서 악한 생각들이 나오는데, 곧 음행, 도둑질, 살인,",
            "간음, 탐욕, 악독, 속임수, 방탕, 악한 눈, 비방, 교만, 어리석음이다.",
            "이 모든 악한 것들은 다 속에서 나와서 사람을 더럽힌다.\"",
            "예수께서 거기서 일어나셔서 두로 지역으로 가셨다. 한 집에 들어가셔서 아무도 모르게 계시려 하였으나 자신을 숨기실 수 없었다.",
            "더러운 영 들린 어린 딸을 가진 한 여자가 예수님에 관하여 듣고 바로 와서 그분의 발아래 엎드렸으니,",
            "그 여자는 헬라인이었으며 수로페니키아 족에 속하였다. 그 여자가 주님께 자기 딸에게서 악령을 쫓아내어 달라고 간구하였다.",
            "예수께서 그 여자에게 말씀하시기를 \"먼저 자녀를 배불리 먹여야 하는데, 자녀의 빵을 취하여 개들에게 던져 주는 것은 옳지 않다.\" 하시니,",
            "그 여자가 예수께 대답하여 말하기를 \"주님, 식탁 밑의 개들도 아이들의 먹던 부스러기들은 먹습니다.\" 하므로,",
            "예수께서 그 여자에게 말씀하셨다. \"이 말을 하였으니, 가라. 네 딸에게서 악령이 나갔다.\"",
            "그 여자가 자기 집으로 돌아가서 침상에 누워 있는 아이를 보니, 악령이 이미 나가고 없었다.",
            "예수께서 다시 두로 지역에서 나오셔서 시돈을 거쳐 데카폴리스 지역 가운데를 지나 갈릴리 바다로 가셨다.",
            "사람들이 귀먹고 어눌한 자를 예수께 데려와서 그에게 안수하여 주시기를 간청하였다.",
            "예수께서 그를 무리에게서 따로 데리고 가셔서 자신의 손가락을 그의 양 귀에 넣으시고 침을 뱉어 그의 혀에 손을 대시며,",
            "하늘을 우러러보며 탄식하시고 그에게 말씀하시길 \"에바다.\" 라고 하시니, 이는 \"열려라.\" 라는 뜻이다.",
            "그러자 곧 그의 귀가 열리고 그의 혀가 풀려서 제대로 말하게 되었다.",
            "예수께서 이 일을 아무에게도 말하지 말라고 그들에게 명령하셨으나, 예수께서 그들에게 명령하실수록 그들이 더욱 널리 알렸다.",
            "사람들이 매우 놀라며 말하기를 \"이분께서 모든 것을 훌륭하게 행하셨다. 귀머거리들이 듣게 하시고 벙어리들도 말하게 하신다.\" 라고 하였다."
        ],
        [
            "그 무렵에 다시 큰 무리가 있었는데, 먹을 것이 없었으므로 예수께서 제자들을 불러 놓고 그들에게 말씀하셨다.",
            "\"내가 저 무리를 불쌍히 여긴다. 그들이 벌써 삼일 동안이나 나와 함께 있었는데, 그들에게 먹을 것이 없기 때문이다.",
            "만일 그들을 굶겨서 그들의 집으로 돌려보내면 그들이 길에서 쓰러질 것이다. 그들 중 어떤 이들은 멀리서 왔다.\"",
            "제자들이 대답하기를 \"이 광야에서 누가 어떻게 빵을 구하여 이 사람들을 배부르게 할 수 있겠습니까?\" 하니,",
            "예수께서 그들에게 물으셨다. \"너희가 빵을 몇 개나 가지고 있느냐?\" 그들이 말하기를 \"일곱 개입니다.\" 라고 하였다.",
            "예수께서 무리에게 땅 위에 앉도록 명령하시고 빵 일곱 개를 가지사 감사기도를 드리신 후 떼어서 제자들에게 주시며 무리에게 나누어 주도록 하시니, 제자들이 무리에게 나누어 주었다.",
            "또 작은 물고기 몇 마리가 있었는데, 이것들을 가지시고 감사기도를 드리신 후 이것들도 나누어 주라고 말씀하셨다.",
            "그들이 배불리 먹고 남은 조각들을 일곱 광주리나 모았으며,",
            "사람들은 사천 명 정도 되었다. 예수께서 그들을 돌려보내셨다.",
            "그리고 즉시 제자들과 함께 배를 타고 달마누다 지방으로 가셨다.",
            "바리새인들이 와서 예수님과 논쟁하기 시작하여 그분을 시험하려고 그분께 하늘로부터 오는 표적을 구하였다.",
            "예수께서 심령에 깊이 탄식하시며 말씀하시기를 \"어찌하여 이 세대가 표적을 구하느냐? 내가 진정으로 너희에게 말하니, 이 세대에게는 표적을 주지 않을 것이다.\" 하시고,",
            "그들을 떠나 다시 배를 타고 건너편으로 가셨다.",
            "제자들이 빵을 가져오는 것을 잊었으므로 배 안에는 빵이 한 개밖에 없었다.",
            "예수께서 경고하여 말씀하시기를 \"주의 하여라. 바리새인들의 누룩과 헤롯의 누룩을 조심하여라.\" 하셨으나,",
            "그들은 빵이 없는 것 때문에 서로 의논하고 있었다.",
            "예수께서 아시고 그들에게 말씀하셨다. \"왜 너희는 빵이 없다고 의논하느냐? 너희가 아직도 이해하지 못하고 깨닫지 못하느냐? 너희 마음이 굳어졌느냐?",
            "눈이 있어도 보지 못하고 귀가 있어도 듣지 못하느냐? 너희가 기억하지 못하느냐?",
            "내가 빵 다섯 개를 오천 명에게 떼어 주었을 때에, 너희가 남은 조각을 몇 바구니나 거두었느냐?\" 그들이 말하기를 \"열둘입니다.\" 하니,",
            "\"빵 일곱 개를 사천 명에게 주었을 때에는 너희가 남은 조각을 몇 광주리나 거두었느냐?\" 그들이 말하기를 \"일곱입니다.\" 라고 하였다.",
            "예수께서 그들에게 말씀하시기를 \"아직도 깨닫지 못하느냐?\" 라고 하셨다.",
            "그들이 벳새다로 갔다. 사람들이 한 맹인을 예수께 데려와 안수하여 주시기를 그분께 간청하였다.",
            "예수께서 그 맹인의 손을 붙잡고 그를 마을 밖으로 데리고 나가셔서 그의 두 눈에 침을 뱉으시고 그에게 안수하시며 \"네가 무엇을 보느냐?\" 하고 물으시니,",
            "그가 쳐다보며 말하기를 \"사람들을 봅니다. 나무 같은 것들이 걸어다니는 것을 봅니다.\" 하므로,",
            "예수께서 다시 그의 두 눈에 안수하시니, 그가 주목하여 보게 되고, 회복되어 모든 것을 분명히 보게 되었다.",
            "예수께서 그를 집으로 보내시며 말씀하셨다. \"마을 안으로 들어가지 마라.\"",
            "예수님과 그의 제자들이 빌립보의 가이사랴에 있는 마을들로 가시면서 길에서 제자들에게 물어 말씀하시기를 \"사람들이 나를 누구라고 하느냐?\" 하시니,",
            "그들이 대답하여 말하기를 \"어떤 이들은 세례자 요한이라고도 하고, 다른 이들은 엘리야라고도 하고, 또 다른 이들은 선지자들 중의 하나라고 합니다.\" 하였다.",
            "예수께서 또 그들에게 물으시기를 \"그러면 너희는 나를 누구라고 하느냐?\" 하시니, 베드로가 대답하여 말하기를 \"주님은 그리스도이십니다.\" 라고 하였다.",
            "예수께서 아무에게도 자신에 관하여 말하지 말라고 그들에게 경고하셨다.",
            "예수께서 그들에게, 인자가 많은 고난을 받고 장로들과 대제사장들과 서기관들에게 배척을 받아 죽임을 당해야할 것과 삼일 후에 부활해야 할 것을 가르치기 시작하셨다.",
            "예수께서 드러내 놓고 이 말씀을 하시니, 베드로가 예수님을 붙잡고 항의하기 시작하였다.",
            "예수께서 돌아서서 제자들을 보시며 베드로를 꾸짖어 말씀하시기를 \"사탄아, 내 뒤로 물러가라. 이는 네가 하나님의 일을 생각하지 않고 사람의 일을 생각하기 때문이다.\" 라고 하셨다.",
            "예수께서 무리를 제자들과 함께 부르시고 그들에게 말씀하셨다. \"누구든지 나를 따라오려거든, 자기를 부인하고 자기 십자가를 지고 나를 따라오너라.",
            "누구든지 자기 목숨을 구원하려 하는 자는 그것을 잃을 것이요, 누구든지 나와 복음을 위하여 자기 목숨을 잃는 자는 그것을 구원할 것이다.",
            "사람이 온 세상을 얻고도 자기 목숨을 잃으면 무엇이 유익하겠느냐?",
            "사람이 자기 목숨의 대가로 무엇을 주겠느냐?",
            "누구든지 이 음란하고 죄악된 세대에서 나와 내 말을 부끄러워하면, 인자가 아버지의 영광 가운데 거룩한 천사들과 함께 올 때에 그 사람을 부끄럽게 여길 것이다.\""
        ],
        [
            "또 그들에게 말씀하시기를 \"내가 진정으로 너희에게 말하니, 여기에 서 있는 자들 중에 어떤 이들은 하나님 나라가 권능으로 임하는 것을 보기 전에는 결코 죽음을 맛보지 않을 것이다.\" 라고 하셨다.",
            "육일 후에 예수께서 베드로와 야고보와 요한을 데리고 따로 높은 산으로 올라가셔서 그들 앞에서 모습이 변하여,",
            "그분의 옷이 땅 위의 빨래하는 이가 그렇게 할 수 없을 정도로 아주 빛나고 희게 되었다.",
            "그리고 엘리야가 모세와 함께 그들에게 나타나서 예수님과 함께 이야기하고 있었다.",
            "그러자 베드로가 예수께 대답하여 말하기를 \"랍비님, 저희가 여기에 있는 것이 좋습니다. 저희가 초막 셋을 짓되 하나는 랍비님을 위하여, 하나는 모세를 위하여, 하나는 엘리야를 위하여 짓겠습니다.\" 하였으니,",
            "이는 그가 매우 무서워하여 무엇이라 대답해야 할지 몰랐기 때문이다.",
            "그런데 구름이 일어나서 그들을 뒤덮으며, 구름으로부터 음성이 들려와 \"이는 내 사랑하는 아들이다. 너희는 이 아들의 말을 들어라.\" 하였다.",
            "그들이 문득 주위를 둘러보니, 더 이상 아무도 보이지 않고 단지 예수님만 자신들과 함께 계셨다.",
            "그들이 산에서 내려올 때에 예수께서 그들에게 명령하시어 인자가 죽은 자들 가운데서 부활할 때까지는 그들이 본 것을 아무에게도 이야기하지 말라고 하셨다.",
            "그들이 이 말씀을 마음에 간직하고서 죽은 자들 가운데서 부활하는 것이 무엇인가에 관하여 서로 논의하였다.",
            "그들이 그분께 질문하여 말하기를 \"어찌하여 서기관들은 엘리야가 먼저 와야 한다고 말합니까?\" 하니,",
            "예수께서 그들에게 말씀하셨다. \"과연 엘리야가 먼저 와서 모든 것을 회복한다. 그런데 어찌하여 인자에 관하여 많은 고난을 당하고 멸시를 받을 것이라 기록되어 있느냐?",
            "그러나 내가 너희에게 말하니, 엘리야가 이미 왔으나 사람들이 그에 관하여 기록된 것과 같이 자기들 마음대로 그에게 행하였다.\"",
            "그들이 제자들에게 와서 보니, 그 제자들 주위에 큰 무리가 있었고, 서기관들이 그들과 함께 논쟁하고 있었다.",
            "모든 무리가 예수님을 보고 크게 놀라 그분께 달려와서 인사하니,",
            "예수께서 그들에게 물으시기를 \"너희가 그들과 무엇을 논쟁하고 있느냐?\" 하시므로,",
            "무리 중 하나가 예수께 대답하였다. \"선생님, 제가 벙어리 영 들린 제 아들을 선생께 데려왔습니다.",
            "어디서든지 그 영이 그를 사로잡으면, 그가 거품을 흘리며 이를 갈며 뻣뻣해집니다. 그래서 제가 선생님의 제자들에게 그 영을 쫓아내 달라고 말하였으나, 그들이 쫓아내지 못했습니다.\"",
            "예수께서 그들에게 대답하여 말씀하시기를 \"아, 믿음이 없는 세대여, 내가 언제까지 너희와 함께 있어야 하겠느냐? 내가 언제까지 너희를 참아야 하겠느냐? 그를 내게로 데려와라.\" 하시니,",
            "그들이 그를 예수께 데려왔다. 그 영이 예수님을 보자 그 아이에게 곧 경련을 일으켜, 그가 땅에 넘어져서 거품을 흘리면서 뒹굴었다.",
            "예수께서 그의 아버지에게 물으시기를 \"이 아이에게 이 일이 일어난 지 얼마나 되었느냐?\" 하시므로 그가 말하였다. \"어려서부터입니다.",
            "그영이 아이를 죽게 하려고 자주 불에도 던지고 물에도 던졌습니다. 그러나 만일 하실 수 있다면, 저희를 불쌍히 여기시고 저희를 도우소서.\"",
            "예수께서 그에게 말씀하셨다. \" '할 수 있다면' 이 무슨 말이냐? 믿는 자에게는 모든 일이 가능하다.\"",
            "그 아이의 아버지가 곧 부르짖으며 말하였다. \"제가 믿습니다. 저의 믿음 없는 것을 도우소서.\"",
            "예수께서 무리가 몰려드는 것을 보시고 더러운 영을 꾸짖으시며 그에게 말씀하셨다. \"말 못하고 듣지 못하는 영아, 내가 네게 명령하니, 아이에게서 나오고 다시는 아이에게 들어가지 마라.\"",
            "그 영이 부르짖으며 아이에게 경련을 심하게 일으킨 후에 나가니, 그가 죽은 것같이 되고, 많은 이들은 \"아이가 죽었다.\" 라고 하였다.",
            "그러나 예수께서 그의 손을 잡고 그를 일으키실 때 그가 일어섰다.",
            "예수께서 집에 들어가시니, 제자들이 조용히 그분께 묻기를 \"어찌하여 저희는 그 영을 쫓아내지 못하였습니까?\" 하므로,",
            "예수께서 그들에게 말씀하셨다. \"이런 종류의 것은 기도 외에는 어떤 것으로도 나가게 할 수 없다.\"",
            "그들이 거기서 떠나 갈릴리를 통과하여 지나가고 있었는데, 예수께서는 아무도 아는 것을 원치 않으셨다.",
            "예수께서 자기 제자들을 가르치시며 그들에게 말씀하시기를 \"인자가 사람들의 손에 넘겨질 것이며, 그들이 그를 죽일 것이나, 그가 죽임을 당한 지 삼일 후에 부활할 것이다.\" 라고 하셨으나,",
            "그들이 그 말씀을 깨닫지 못하였고 그분께 묻기조차 두려워하였다.",
            "그들이 가버나움으로 갔다. 예수께서 집 안에 계실 때에 그들에게 물으시기를 \"너희가 길에서 무엇을 논쟁하였느냐?\" 하셨으나,",
            "그들은 침묵하였으니, 이는 그들이 길에서 누가 가장 큰가에 관하여 서로 논쟁하였기 때문이다.",
            "예수께서 앉으셔서 열둘을 부르시고 그들에게 말씀하시기를 \"만일 누구든지 첫째가 되고자 하면, 모든 사람들의 마지막이 되고 모든 사람들의 종이 되어야 한다.\" 라고 하셨다.",
            "한 어린아이를 데려다가 그들 가운데 세우시고 그를 팔로 안으시며 그들에게 말씀하셨다.",
            "\"누구든지 내 이름으로 이와 같은 어린아이들 중 하나를 영접하는 자는 나를 영접하는 것이요, 누구든지 나를 영접하는 자는 내가 아니라 나를 보내신 분을 영접하는 것이다.\"",
            "요한이 예수께 말하기를 \"선생님, 어떤 이가 선생님의 이름으로 악령을 쫓아내는 것을 저희가 보았는데, 그가 저희를 따르지 않으므로 그를 못하게 막았습니다.\" 하니,",
            "예수께서 말씀하셨다. \"그를 막지 마라. 내 이름으로 기적을 행하고 곧바로 나를 비방할 자가 없다.",
            "우리를 반대하지 않는 자는 우리를 위하는 자이다.",
            "내가 진정으로 너희에게 말하니, 누구든지 너희가 그리스도에게 속하였다는 이유로 너희에게 물 한 잔을 주는 자는 결코 자기 상을 잃지 않을 것이다.\"",
            "\"누구든지 나를 믿는 이 작은 자들 중 하나라도 걸려 넘어지게 하는 자는 차라리 자기 목에 연자방아 맷돌이 달린 채 바다에 던져지는 편이 낫다.",
            "만일 네 손이 너를 걸려 넘어지게 하거든 그것을 잘라 버려라. 손 불구자로 생명에 들어가는 것이 두 손을 가지고 지옥, 꺼지지 않는 불 속에 들어가는 것보다 너에게 낫다.",
            "(없음) / 다른 고대 사본들에는 '거기에서는 그들의 벌레도 죽지 않고 불도 꺼지지 않는다'가 있음.",
            "만일 네 발이 너를 걸려 넘어지게 하거든 그것을 잘라 버려라. 다리저는 자로 생명에 들어가는 것이 두 발을 가지고 지옥에 던져지는 것보다 낫다.",
            "(없음) / 다른 고대 사본들에는 '거기에서는 그들의 벌레도 죽지 않고 불도 꺼지지 않는다'가 있음.",
            "만일 네 눈이 너를 걸려 넘어지게 하거든 그것을 빼내버려라. 한눈으로 하나님 나라에 들어가는 것이 두 눈을 가지고 지옥에 던져지는 것보다 낫다.",
            "거기에서는 벌레도 죽지 않고 불도 꺼지지 않는다.",
            "모든 사람이 불로 소금 치듯 할 것이다.",
            "소금은 좋은 것이나 만일 소금이 짠 맛을 잃으면 무엇으로 그것을 짜게 하겠느냐? 너희 안에 소금을 두고 서로 화목하게 지내라.\""
        ],
        [
            "예수께서 거기서 떠나 유대 지방과 요단 강 건너편으로 오시자, 무리들이 다시 모여드니, 예수께서 전에 하시던 대로 다시 그들을 가르치셨다.",
            "바리새인들이 다가와서 그분을 시험하여 묻기를 \"남자가 아내를 버리는 것이 옳습니까?\" 하니,",
            "예수께서 대답하여 그들에게 말씀하셨다. \"모세가 너희에게 뭐라고 명령하였느냐?\"",
            "그들이 말하기를 \"모세는 이혼증서를 써 주고 버리는 것을 허용하였습니다.\" 하니,",
            "예수께서 그들에게 말씀하셨다. \"모세는 너희 완악한 마음 때문에 너희에게 이 계명을 기록해 주었다.",
            "하나님께서 창조의 시작부터 '사람을 남자와 여자로 지으셨으니,'",
            "'그러므로 사람이 그의 부모를 떠나 자기 아내와 연합하여",
            "둘이 한 몸이 될 것이다. 따라서 그들은 더 이상 둘이 아니라 한 몸이다.'",
            "그러므로 하나님께서 짝지어 주신 것을 사람이 갈라놓지 않도록 하여라.\"",
            "집에서 제자들이 다시 이 일에 관하여 그분께 물으니,",
            "예수께서 그들에게 말씀하셨다. \"누구든지 자기 아내를 버리고 다른 여자와 결혼하는 자는 그 여자에게 간음하는 것이다.",
            "또한 여자가 자기 남편을 버리고 다른 남자와 결혼하면, 그 여자도 간음하는 것이다.\"",
            "사람들이 예수께 어린아이들을 데려와서 그들을 만져 주시기를 바라니, 제자들이 그들을 꾸짖었다.",
            "예수께서 보시고 분노하시며 그들에게 말씀하시기를 \"어린아이들이 내게 오는 것을 허락하고 가로막지 마라. 하나님 나라는 이런 자들의 것이다.",
            "내가 진정으로 너희에게 말하니, 누구든지 하나님 나라를 어린아이처럼 받아들이지 않으면, 결코 그 나라에 들어가지 못할 것이다.\" 하시고,",
            "예수께서 그 아이들을 팔로 안으시고 그들 위에 안수하시고 축복하셨다.",
            "예수께서 길을 가실 때에 한 사람이 달려와서 그 앞에 무릎을 꿇고 그분께 묻기를 \"선하신 선생님, 제가 무엇을 하여야 영생을 얻겠습니까?\" 하므로,",
            "예수께서 그에게 말씀하셨다. \"어찌하여 나를 선하다고 하느냐? 하나님 한 분 외에는 아무도 선하지 않다.",
            "네가 계명들을 알고 있으니, '살인하지 마라, 간음하지 마라, 도둑질하지 마라, 거짓으로 증언하지 마라, 속여 취하지 마라, 네 아버지와 어머니를 공경하여라.' 라는 계명들이다.\"",
            "그가 예수님께 말하기를 \"선생님, 제가 이 모든 것들을 소년 시절부터 다 지켰습니다.\" 라고 하니,",
            "예수께서 그를 바라보시고 그를 사랑하셔서 그에게 말씀하시기를 \"너에게 부족한 것이 하나 있으니, 가서 네가 가진 모든 것을 팔아 가난한 자들에게 주어라. 그리하면 네가 하늘에서 보화를 갖게 될 것이다. 그리고 와서 나를 따라라.\" 라고 하셨다.",
            "그가 이 말씀에 우울한 얼굴로 근심하며 떠났으니, 그가 많은 재산을 소유하고 있었기 때문이다.",
            "예수께서 둘러보시며 제자들에게 말씀하시기를 \"재산을 가진 자들은 하나님 나라에 들어가기가 매우 어렵다.\" 하시니,",
            "제자들이 그분의 말씀에 놀랐다. 예수께서 그들에게 다시 대답하여 말씀하기를 \"얘들아, 하나님 나라에 들어가기가 얼마나 어려운지,",
            "낙타가 바늘귀로 들어가는 것이 부자가 하나님 나라에 들어가는 것보다 더 쉽다.\" 라고 하셨으므로,",
            "제자들이 더욱 놀라 서로 말하였다. \"그렇다면 누가 구원받을 수 있겠는가?\"",
            "예수께서 그들을 바라보시며 말씀하시기를 \"사람들에게는 불가능하나 하나님께는 그렇지 않으니, 하나님께는 모든 것이 가능하다.\" 라고 하셨다.",
            "베드로가 말하기를 \"보소서, 저희는 모든 것을 버리고 주님을 따랐습니다.\" 하니,",
            "예수께서 말씀하셨다. \"내가 진정으로 너희에게 말하니, 나와 복음을 위하여 집이나 형제들이나 자매들이나 어머니나 아버지나 자녀들이나 토지들을 버린 자는 누구든지,",
            "지금 이 세대에서 집들과 형제들과 자매들과 어머니들과 자녀들과 토지들을 백 배나 받되, 박해를 겸하여 받을 것이고, 내세에 영생을 받을 것이다.",
            "그러나 많은 으뜸 된 자들이 마지막이 되고, 마지막 된 자들이 으뜸이 될 것이다.\"",
            "그들이 예루살렘으로 올라가는 길에 예수께서 그들 앞에 가시는데, 그분을 따르는 자들이 놀라며 두려워하였다. 예수께서 다시 열둘을 불러 놓고, 장차 자신에게 닥칠 일들을 그들에게 말씀하기 시작하셨다.",
            "\"보아라, 우리가 예루살렘으로 올라가는데, 인자가 대제사장들과 서기관들에게 넘겨지고 그들이 그에게 사형을 선고하여 이방인들에게 넘겨줄 것이다.",
            "그들이 그를 조롱하고 침 뱉을 것이며, 그를 채찍질하고 죽일 것이나 그가 삼일 후에 부활할 것이다.\"",
            "세베대의 아들들인 야고보와 요한이 예수께 다가와서 말하기를 \"선생님, 저희가 선생님께 무엇을 구하든지 저희에게 하여 주시기를 원합니다.\" 하므로,",
            "예수께서 그들에게 말씀하셨다. \"내가 너희에게 무엇을 해 주기를 원하느냐?\"",
            "그들이 대답하기를 \"선생님의 영광 중에서 저희가 하나는 선생님의 오른쪽에, 하나는 왼쪽에 앉게 하소서.\" 하니,",
            "예수께서 그들에게 말씀하셨다. \"너희는 너희가 무엇을 요청하고 있는지 알지 못하는구나. 내가 마시는 잔을 너희가 마실 수 있겠느냐? 또 내가 받는 세례를 받을 수 있겠느냐?\"",
            "그들이 말하기를 \"할 수 있습니다.\" 라고 하니, 예수께서 그들에게 말씀하셨다. \"내가 마시는 잔을 너희가 마시고 내가 받는 세례를 너희가 받겠으나,",
            "내 오른쪽과 왼쪽에 앉는 것은 내가 주는 것이 아니다. 그것은 오직 예비해 놓으신 자들에게 주실 것이다.\"",
            "열 제자가 듣고서 야고보와 요한에 대하여 분개하기 시작하였다.",
            "예수께서 그들을 곁에 부르시고 그들에게 말씀하셨다. \"너희가 아는대로, 민족들을 다스린다고 자처하는 자들은 그들을 주관하고, 그들의 고관들은 그들에게 권세를 부리나,",
            "너희 가운데서는 그렇지 않다. 누구든지 너희 가운데서 큰 자가 되기 원하는 자는 너희를 섬기는 자가 되어야 하고,",
            "또 누구든지 너희 가운데서 첫째가 되기 원하는 자는 모든 사람들의 종이 되어야 한다.",
            "인자는 섬김을 받으러 온 것이 아니라 섬기러 왔고, 자기 목숨을 많은 이들을 위한 대속물로 주기 위하여 왔다.\"",
            "그들이 여리고로 들어갔다. 예수께서 자기 제자들과 큰 무리와 함께 여리고에서 나오실 때에, 맹인 거지인 디매오의 아들 바디매오가 길가에 앉아 있다가,",
            "나사렛 사람 예수님이시라는 말을 듣고서 부르짖기 시작하여 말하기를 \"다윗의 자손 예수님, 저를 긍휼히 여기소서.\" 하니,",
            "많은 이들이 그에게 조용히 하라고 꾸짖었으나 그는 더욱 크게 부르짖어 \"다윗의 자손이시여, 저를 긍휼히 여기소서.\" 라고 하였다.",
            "예수께서 걸음을 멈추시고 말씀하시기를 \"저 사람을 불러라.\" 하시니, 그들이 그 맹인을 불러 그에게 말하기를 \"용기를 내어 일어나라. 예수께서 당신을 부르신다.\" 하니,",
            "그가 자기 겉옷을 벗어 던지고 벌떡 일어나서 예수께 왔다.",
            "예수께서 그에게 대답하여 말씀하시기를 \"내가 너에게 무엇을 해 주기를 바라느냐?\" 하시니, 그 맹인이 말하기를 \"랍비님, 제가 다시 보기를 원합니다.\" 라고 하였다.",
            "예수께서 그에게 말씀하셨다. \"가라. 네 믿음이 너를 구원하였다.\" 그러자 그가 곧 다시 보게 되어 길에서 예수님을 따랐다."
        ],
        [
            "그들이 예루살렘 가까이, 곧 올리브 산 근처에 있는 벳바게와 베다니에 이르렀을 때에, 예수께서 자기 제자들 중 둘을 보내며",
            "그들에게 말씀하셨다. \"너희는 맞은 편 마을로 가라. 그곳에 들어가면 아직 아무도 타 본 적이 없는 나귀 새끼가 매여 있는 것을 곧바로 발견할 것이다. 그것을 풀어서 끌고 오너라.",
            "누가 너희에게 '어찌하여 이렇게 하느냐?' 라고 말하면, '주께서 쓰시겠다 하십니다.' 라고 말하여라. 그러면 그가 즉시 그것을 여기로 보내 줄 것이다.\"",
            "그들이 가서 길 가 문 바깥에 매여 있는 한 나귀 새끼를 발견하고서 그것을 풀고 있었는데,",
            "거기 서 있던 어떤 이들이 그들에게 말하였다. \"당신들이 그 나귀 새끼를 풀어서 무엇을 하려고 하느냐?\"",
            "제자들이 예수께서 말씀하신 대로 그들에게 말하자, 그들이 허락하였다.",
            "그 나귀 새끼를 예수께 끌고 와서 자신들의 겉옷을 그 위에 덮으니, 예수께서 그 위에 앉으셨다.",
            "많은 이들이 자신들의 겉옷을 길에 깔았으며, 다른 이들은 들에서 꺾은 잎이 무성한 나뭇가지들을 길에 깔았다.",
            "앞서 가는 자들과 뒤따르는 자들이 외쳐 말하기를 \"호산나. 복되다, 주님의 이름으로 오시는 분이시여.",
            "복되다, 다가오는 우리 조상 다윗의 나라여. 가장 높은 곳에서 호산나.\" 하였다.",
            "예수께서 예루살렘에 이르러 성전으로 들어가셔서 모든 것을 둘러보신 후에 날이 이미 저물었으므로 열두 제자와 함께 베다니로 나가셨다.",
            "이튿날 그들이 베다니에서 나왔을 때에 예수께서 시장하셨다.",
            "멀리서부터 잎이 있는 무화과나무를 보시고 그 나무에 무엇이 있을까 하여 가셨으나 잎사귀 밖에 아무것도 찾지 못하셨으니, 이는 무화과의 때가 아니었기 때문이다.",
            "예수께서 나무에게 대답하여 말씀하시기를 \"이제부터 영원토록 아무도 네게서 열매를 따먹지 못할 것이다.\" 하시니, 그분의 제자들이 이 말씀을 들었다.",
            "그들이 예루살렘으로 들어갔다. 예수께서 성전에 들어가셔서 성전에서 팔고 사는 자들을 내쫓기 시작하시고 환전상들의 상과 비둘기를 파는 자들의 의자를 둘러 엎으시며,",
            "아무에게도 성전을 가로질러 물건을 나르는 것을 허락하지 않으셨다.",
            "예수께서 그들을 가르쳐 말씀하시기를 \" '내집은 만민의 기도하는 집이라고 불릴 것이다.' 라고 기록되어 있지 않느냐? 그런데 너희가그것을 '강도들의 소굴' 로 만들었구나.\" 하시니,",
            "대제사장들과 서기관들이 듣고서, 어떻게 그분을 죽일까 궁리하였으나 그들이 예수님을 두려워하고 있었으니, 모든 백성이 그분의 가르침에 놀랐기 때문이다.",
            "날이 저물자, 그들이 성읍 밖으로 나갔다.",
            "아침 일찍 그들이 지나갈 때에 무화과나무가 뿌리로부터 마른 것을 보고,",
            "베드로가 생각이 나서 예수께 말하기를 \"랍비님, 보소서. 랍비님께서 저주하신 무화과 나무가 말랐습니다.\" 하니,",
            "예수께서 그들에게 대답하여 말씀하셨다. \"하나님을 믿어라.",
            "내가 진정으로 너희에게 말하니, 누구든지 이 산더러 '번쩍 들려서 바다에 던져져라.' 고 말하고 그의 마음에 의심치 않으며, 그 말한 것이 이루어질 줄로 믿는다면, 그것이 그에게 이루어 질 것이다.",
            "그러므로 내가 너희에게 말한다. 너희가 기도하고 구하는 것은 무엇이든지 너희가 받은 줄로 믿어라. 그러면 너희에게 이루어질 것이다.",
            "너희가 서서 기도할 때에, 너희가 어떤 이에 대해 적대 관계에 있다면 용서하여라. 그래야 하늘에 계신 너희 아버지께서도 너희의 잘못을 용서해 주실 것이다.\"",
            "(없음) / 다른 고대 사본들에는 '만일 너희가 용서하지 않으면, 하늘에 계신 너희 아버지께서도 너희 잘못을 용서하지 않으실 것이다.'가 있음.",
            "그들이 다시 예루살렘으로 왔다. 예수께서 성전 안에서 거닐고 계실 때에 대제사장들과 서기관들과 장로들이 와서,",
            "그분께 말하기를 \"당신이 무슨 권세로 이것들을 하는 것이오? 누가 당신에게 이것들을 할 권세를 주었소?\" 하니,",
            "예수께서 그들에게 말씀하셨다. \"내가 너희에게 한마디 물어 보겠으니, 너희가 나에게 대답하면 내가 무슨 권세로 이것들을 하는지 너희에게 말해 주겠다.",
            "요한의 세례가 하늘에서 온 것이냐, 사람들에게서 온 것이냐? 내게 대답하여라.\"",
            "그들이 서로 의논하며 말하기를 \"우리가 '하늘로부터이다.' 라고 말하면, 이 사람이 '그러면 왜 그를 믿지 않았느냐?' 라고 말할 것이오.",
            "그렇다고 우리가 '사람들로부터이다.' 라고 말하겠는가?\" 하였으나 그들이 무리를 두려워하였으니, 모든 사람들이 참으로 요한을 선지자라고 여기고 있었기 때문이다.",
            "예수께 대답하여 말하기를 \"우리가 알지 못하오.\" 하니, 예수께서 그들에게 말씀하셨다. \"나도 무슨 권세로 이것들을 하는지 너희에게 말하지 않겠다.\""
        ],
        [
            "예수께서 그들에게 비유로 말씀하기 시작하셨다. \"어떤 사람이 포도원을 만들고 울타리를 치고 포도즙 짜는 구유를 만들고 망대를 세우고 그것을 농부들에게 세를 주고 멀리 떠났다.",
            "때가 되자, 그가 농부들에게서 포도원 소출 중 얼마를 받으려고 한 종을 그 농부들에게 보냈으나,",
            "그들이 그 종을 붙잡아 때리고 빈손으로 돌려보냈다.",
            "그가 다시 다른 종을 그들에게 보내니, 그들이 그 종의 머리를 때리고 능욕하였다.",
            "그가 또 다른 종을 보내자, 그들이 그종도 죽였으며 그가 다른 많은 종들도 보냈으나 그들이 더러는 때리고 더러는 죽였다.",
            "아직 그에게 한 사람, 곧 사랑하는 아들이 있었으므로 마지막으로 그를 보내면서 '그들이 내 아들은 존경하겠지.' 라고 말하였으나,",
            "그 농부들은 서로 말하기를 '이 사람은 상속자이니, 자, 우리가 그를 죽여 버리면 그 유산이 우리 것이 될 것이다.' 하고,",
            "그를 잡아 죽여 포도원밖에 내던졌다.",
            "그러면 포도원 주인이 어떻게 하겠느냐? 주인이 와서 농부들을 죽이고, 그포도원은 다른 이들에게 줄 것이다.",
            "너희가 이 성경을 읽지 못하였느냐? '건축자들의 버린 돌이 모퉁이 머릿돌이 되었다.",
            "이것은 주께서 행하신 일이요, 우리 눈에 놀라운 일이다.' \"",
            "그들은 예수께서 이 비유로 자기들에 대하여 말씀하신 줄 알고 그분을 잡고자 하였으나 무리를 두려워하여 그대로 두고 떠나갔다.",
            "그들이 예수님의 말씀을 책잡으려고 바리새인들과 헤롯 당원들 중 몇 사람을 예수께 보내니,",
            "그들이 와서 예수께 말하였다. \"선생님, 저희는 선생님께서 진실하시고 아무에게도 얽매이지 않는 분이신 줄 압니다. 선생님께서는 사람의 외모를 보지 않고 하나님의 도를 참되게 가르치십니다. 가이사에게 세금을 바치는 것이 옳습니까, 옳지 않습니까? 우리가 바쳐야 합니까, 바치지 말아야 합니까?\"",
            "예수께서 그들의 위선을 아시고 그들에게 말씀하시기를 \"왜 나를 시험하느냐? 내게 데나리온 하나를 가져와 서 보여라.\" 하시니,",
            "그들이 가져오자, 예수께서 그들에게 말씀하셨다. \"이 초상과 글이 누구의 것이냐?\" 그들이 예수께 말하기를 \"가이사의 것입니다.\" 하니,",
            "예수께서 그들에게 말씀하셨다. \"가이사의 것은 가이사에게, 하나님의 것은 하나님께 바쳐라.\" 그들이 예수님께 대하여 크게 놀랐다.",
            "부활이 없다고 말하는 사두개인들이 예수께 와서 물어 말하였다.",
            "\"선생님, 모세가 우리에게 기록해 주기를 '만일 어떤 이의 형이 죽어 아내를 남기고 자식이 없으면, 그 동생이 그 형수를 취하여 자기 형의 대를 이어 주어야 한다.' 라고 하였습니다.",
            "형제 일곱이 있었는데, 첫째가 아내를 취하였으나 후손이 없이 죽고,",
            "둘째가 그 여자를 취하였으나 후손을 남기지 못하고 죽었으며, 셋째도 그러하고,",
            "그렇게 일곱이 다 후손을 남기지 못하였으며 마지막으로 그 여자도 죽었습니다.",
            "그들이 부활하여 다시 살아나는 때에는 일곱이 그 여자를 아내로 취하였으니, 그 여자가 누구의 아내가 되겠습니까?\"",
            "예수께서 그들에게 말씀하셨다. \"너희가 성경과 하나님의 능력을 알지 못하는 까닭에 오해하는 것이 아니냐?",
            "그들이 죽은 자들 가운데서 부활할 때에는 장가도 가지 않고 시집도 가지않으며 하늘에 있는 천사들과 같을 것이다.",
            "죽은 자들이 살아나는 일에 관하여 너희가 모세의 책 중에 가시나무 떨기에 관한 구절에 하나님께서 모세에게 어떻게 말씀하셨는지 읽지 못하였느냐? 말씀하시기를 '나는 아브라함의 하나님, 이삭의 하나님, 야곱의 하나님이다.' 하셨으니,",
            "하나님은 죽은 자들의 하나님이 아니라 살아 있는 자들의 하나님이시다. 너희가 크게 오해하고 있구나.\"",
            "서기관들 중 하나가 와서 그들이 서로 논의하는 것을 듣고 있다가, 예수께서 그들에게 잘 대답하시는 것을 보고 묻기를 \"모든 계명들 중에서 첫째 계명은 무엇입니까?\" 하니,",
            "예수께서 대답하셨다. \"첫째는 이것이다. '들어라, 이스라엘아. 주 우리 하나님은 유일하신 주님이시니,",
            "네 마음을 다하고 네 목숨을 다하고 네 뜻을 다하고 네 힘을 다하여 주 너의 하나님을 사랑하여라.'",
            "또 둘째는 이것이니 '네 이웃을 네 자신처럼 사랑하여라.' 이것들보다 더 큰 다른 계명은 없다.\"",
            "서기관이 예수께 말하였다. \"선생님, 옳습니다. 선생님께서 '하나님은 한분이시요 그 외에 다른 이가 없다.' 라고 올바르게 말씀하셨습니다.",
            "또한 '마음을 다하고 지혜를 다하고 힘을 다하여 그분을 사랑하는 것과 이웃을 자신처럼 사랑하는 것' 이 모든 번제와 제사보다 낫습니다.\"",
            "예수께서 그가 지혜롭게 대답하는 것을 보시고 그에게 말씀하시기를 \"네가 하나님 나라에서 멀리 있지 않다.\" 하시니, 아무도 감히 예수께 더 이상묻지 못하였다.",
            "예수께서 성전에서 가르치실 때에 대답하여 말씀하시기를 \"어찌하여 서기관들은 그리스도께서 다윗의 자손이라고 말하느냐?",
            "다윗 자신이 성령 안에서 다음과 같이 말하기를 '주께서 내 주께 말씀하셨다. 내가 네 원수들을 네 발 받침대로 삼을 때까지 너는 내 오른쪽에 앉아 있어라.' 고하였다.",
            "다윗 자신이 그를 주님이라고 불렀다면, 그가 어떻게 다윗의 자손이 되겠느냐?\" 하시니, 큰 무리가 그분의 말씀을 즐겁게 들었다.",
            "예수께서 가르치시며 말씀하셨다. \"너희는 서기관들을 주의하여라. 그들은 긴 예복을 입고 다니는 것과, 장터에서 인사받는 것과,",
            "회당에서 높은 곳에 앉고 잔치에서 높은 자리에 앉는 것을 원한다.",
            "그들은 과부들의 가산을 삼키고 남에게 보이려고 길게 기도하니, 이런 자들은 더 엄중한 심판을 받을 것이다.\"",
            "예수께서 헌금함 맞은편에 앉으셔서 무리가 어떻게 헌금함에 돈을 넣는가 보고 계셨는데, 많은 부자들이 많은 것을 넣고 있었다.",
            "그런데 한 가난한 과부가 와서 두 렙돈, 곧 한 코드란테스를 넣었다.",
            "예수께서 자신의 제자들을 불러 그들에게 말씀하시기를 \"내가 진정으로 너희에게 말하니, 이 가난한 과부가 헌금함에 넣는 모든 이들보다 더 많이 넣었다.",
            "그들 모두는 풍부한 가운데서 넣었으나 이 과부는 빈궁한 가운데서 자신의 모든 소유, 곧 자기 생활비 전부를 넣었다.\" 라고 하셨다."
        ],
        [
            "예수께서 성전에서 나가실 때에 제자들 중 하나가 말하기를 \"선생님, 보소서. 얼마나 대단한 돌들이며 얼마나 대단한 건물들입니까?\" 하니,",
            "예수께서 그에게 말씀하셨다. \"네가 이 거대한 건물들을 보느냐? 여기에 돌 하나도 돌 위에 결코 남아 있지않고 다 무너질 것이다.\"",
            "예수께서 성전 맞은편 올리브 산에 앉아 계실 때에 베드로와 야고보와 요한과 안드레가 따로와서 묻기를",
            "\"저희에게 말씀하소서. 이 일들이 언제 있을 것입니까? 또한 이 모든 것들이 이루어지려 할 때에 징조가 무엇입니까?\" 하니,",
            "예수께서 그들에게 말씀하기 시작하셨다. \"아무도 너희를 속이지 못하도록 주의하여라.",
            "많은 이들이 내 이름으로 와서 '내가 그리스도이다.' 라고 말하며 많은 이들을 속일 것이다.",
            "너희가 전쟁과 전쟁의 소문들을 들을 때에 놀라지 마라. 그런 일이 일어나야하지만, 아직 끝은 아니다.",
            "민족이 민족을 대적하여 일어나고 나라가 나라를 대적하여 일어날 것이다. 곳곳에 지진들이 있을 것이며 기근들이 있을 것이니, 이것들은 재난의 시작이다.",
            "너희는 스스로 주의하여라. 사람들이 너희를 공회에 넘겨줄 것이며, 너희가 회당에서 매를 맞을 것이고, 나 때문에 총독들과 왕들 앞에 서게 되고,",
            "또 모든 민족에게 먼저 복음이 선포되어야 할 것이다.",
            "사람들이 너희를 끌고 가서 넘겨줄 때에 너희가 무엇을 말할지 미리 걱정하지마라. 오직 그 때에 너희에게 주어지는 그것을 말하여라. 말씀하시는 분은 너희가 아니라 성령이시다.",
            "형제가 형제를 죽음에 넘겨주고 아버지가 자식을 그렇게 할 것이다. 또한 자식들이 부모를 대적하여 일어나서 그들을 죽일 것이다.",
            "너희가 내 이름 때문에 모든 이들에게 미움을 받겠으나, 끝까지 견디는 그 자는 구원을 받을 것이다.\"",
            "'황폐케하는 혐오스러운 것' 이 서지 못할 곳에 선 것을 보게 되면, (읽는 자는 깨달아라.) 그때에 유대에 있는 자들은 산으로 도망하고,",
            "지붕 위에 있는 자는 내려가지 말고, 자기 집에서 무엇을 꺼내려고 들어가지 말며,",
            "들에 있는 자는 자기 겉옷을 가지러 뒤로 돌아서지도 마라.",
            "그 날들에는 임신한 자들과 젖을 먹이는 자들에게 화가 있다.",
            "너희는 그 일이 겨울에 일어나지 않도록 기도하여라.",
            "그 날들에 환난이 있을 것이니, 그와 같은 환난은 하나님께서 창조하신 세상의 시작부터 지금까지 일어난 적이 없었고 앞으로도 결코 일어나지 않을 것이다.",
            "만일 주께서 그 날들을 단축해 주지 않으셨다면, 아무도 구원을 받지못할 것이다. 그러나 주께서 선택받은 자들을 위하여 그 날들을 단축하셨다.",
            "그때에 누가 너희에게 '보아라, 그리스도가 여기에 있다.' '보아라, 저기에 있다.' 라고 말하여도 믿지 마라.",
            "거짓 그리스도들과 거짓 선지자들이 일어나서, 표적들과 놀라운 일들을 행하여 할 수만 있으면 선택받은 자들을 속이려고 할 것이기 때문이다.",
            "그러므로 너희는 주의하여라. 내가 모든 것을 너희에게 미리 말하였다.\"",
            "\"그때, 그 환난 후에, 해가 어두워지고 달이 그 빛을 내지 않으며,",
            "별들이 하늘에서 떨어지고, 하늘에 있는 권세들이 흔들릴 것이다.",
            "그때에 사람들이 인자가 큰 권능과 권세로 구름을 타고 오는 것을 볼 것이다.",
            "그때에 그가 천사들을 보내어, 땅 끝에서 하늘 끝까지 사방에서 그의 선택받은 자들을 모을 것이다.\"",
            "\"무화과나무의 비유를 배워라. 그 가지가 연해지고 잎이 나오면, 너희는 여름이 가까운 줄을 안다.",
            "이와 같이 너희도 이것들이 일어나는 것을 보거든, 인자가 문 앞에 이른 줄을 알아라.",
            "내가 진정으로 너희에게 말한다. 이 세대가 지나가기 전에 이 모든 것들이 다 이루어질 것이니,",
            "하늘과 땅은 없어지더라도 내 말들은 결코 없어지지 않을 것이다.\"",
            "\"그러나 그 날짜나 그 시각에 대해서는 아무도 모른다. 하늘에 있는 천사들도 모르고 아들도 모르며 아버지께서만 아신다.",
            "주의하고 깨어 있어라. 그 때가 언제인지 너희가 알지 못하기 때문이다.",
            "이것은 어떤 사람이 그의 집을 떠나 멀리 갈 때에, 그의 종들에게 권한을 주어 각각 그의 일을 맡기고 문지기에게 깨어 있으라고 명령하는 것과 같다.",
            "그러므로 깨어 있어라. 그 집주인이 언제 올지, 저녁 늦게 올지 한밤중에 올지 닭 울 때에 올지 새벽에 올지 너희가 알지 못하기 때문이다.",
            "그가 갑자기 와서 너희가 자는 것을 보지 않도록 하여라.",
            "내가 너희에게 말하는 것은 모든 이들에게 말하는 것이다. 깨어 있어라.\""
        ],
        [
            "이틀이 지나면 유월절과 무교절이었다. 대제사장들과 서기관들이 어떻게 예수님을 간계로 붙잡아 죽일지 그 방법을 찾고 있었다.",
            "그들이 말하기를 \"백성의 소요가 일어나지 않도록 명절에는 하지 말자.\" 라고 하였다.",
            "예수께서 베다니에서 나병 환자 시몬의 집에 계시며 식사하실 때에, 한 여자가 매우 값비싸고 순수한 나드향유 한 옥합을 가지고 와서 그 옥합을 깨뜨리고 그분의 머리에 부었으니,",
            "어떤 이들이 서로 분개하여 \"어찌하여 향유를 이렇게 허비하는가?",
            "이 향유를 삼백 데나리온 이상에 팔아서 가난한 자들에게 줄 수 있지 않겠는가?\" 라고 말하며 그 여자를 책망하였다.",
            "그러나 예수께서 말씀하셨다. \"이 여자를 가만두어라. 왜 너희가 이 여자를 괴롭게 하느냐? 이 여자가 나에게 좋은 일을 하였다.",
            "가난한 자들은 항상 너희와 함께 있으니, 너희가 원할 때에 그들에게 잘해줄 수 있다. 그러나 나는 너희와 항상 함께 있지 아니할 것이다.",
            "이 여자가 자기가 할 수 있는 일을 하였으니, 이 여자는 장례를 위하여 미리 내 몸에 기름을 발랐다.",
            "내가 진정으로 너희에게 말하니, 온 세상에 복음이 선포되는 곳이면 어디에서든지 이 여자가 행한 일도 말하여 이 여자를 기억하게 될 것이다.\"",
            "열두 제자 중 하나인 가룟 유다가 대제사장들에게 예수님을 넘겨주려고 가니,",
            "그들이 듣고 기뻐하여 그에게 돈을 주기로 약속하니, 그가 어떻게 예수님을 넘겨줄지 기회를 노리고 있었다.",
            "유월절 양을 잡는 무교절 첫날에 그분의 제자들이 예수께 말하기를 \"저희가 어디에 가서 유월절 음식을 잡수시도록 준비하기 원하십니까?\" 하니,",
            "예수께서 자기 제자들 중 둘을 보내시며, 그들에게 말씀하셨다. \"성읍 안으로 들어가라. 그러면 너희가 물동이를 메고 가는 한 사람을 만날 것이니, 그를 따라가라.",
            "그가 어디로 들어가든지 그 집주인에게 말하기를 '선생님께서 말씀하시기를 내가 내 제자들과 함께 유월절 음식을 먹을 나의 객실이 어디 있느냐고 하십니다.' 하라.",
            "그러면 그가 잘 갖추어 준비된 큰 다락방을 너희에게 친히 보여 줄 것이니, 그러면 너희가 거기서 우리를 위하여 준비하여라.\"",
            "제자들이 나가서 성읍 안으로 들어가, 예수께서 그들에게 말씀하신 대로 만나서 유월절을 준비하였다.",
            "저녁때가 되자, 예수께서 열두 제자와 함께 가셨다.",
            "그들이 식탁에 앉아 먹을 때에 예수께서 말씀하시기를 \"내가 진정으로 너희에게 말하니, 너희 중 하나, 곧 나와함께 먹는 자가 나를 팔 것이다.\" 하시므로,",
            "그들이 슬퍼하며 하나씩 그분께 \"저입니까?\" 라고 말하기 시작하였다.",
            "예수께서 그들에게 말씀하시기를 \"열 둘 중의 하나, 곧 나와 함께 그릇에 손을 넣는 자이다.",
            "인자는 자신에 관하여 기록되어 있는 대로 떠나가나 인자를 넘겨주는 그 사람에게는 화가 있다. 그 사람은 차라리 태어나지 않은 것이 그에게 더 좋았을 것이다.\" 하셨다.",
            "그들이 먹고 있을 때에, 예수께서 빵을 들고 축복기도를 하신 후 떼어서 그들에게 주며 말씀하셨다. \"받아라. 이것은 내 몸이다.\"",
            "또 잔을 들고 감사기도를 하신 후에 그들에게 주시니, 모두가 그 잔을 마셨다.",
            "예수께서 그들에게 말씀하시기를 \"이것은 많은 이들을 위하여 흘리는 나의 피, 곧 언약의 피다.",
            "내가 진정으로 너희에게 말하니, 내가 하나님 나라에서 이것을 새것으로 마시는 그 날까지 포도나무에서 난 것을 결코 더 이상 마시지 않을 것이다.\" 라고 하셨다.",
            "그들이 찬송하며 올리브산으로 갔다.",
            "예수께서 그들에게 말씀하셨다. \"너희 모두가 배반할 것이다. 기록되어 있기를 '내가 목자를 칠 것인데, 그러면 양들이 흩어질 것이다.' 라고 하셨기 때문이다.",
            "그러나 내가 살아난 후에 너희보다 먼저 갈릴리로 갈 것이다.\"",
            "베드로가 그분께 말하기를 \"모두가 배반할지라도 저는 아닙니다.\" 하니,",
            "예수께서 그에게 말씀하셨다. \"내가 진정으로 너에게 말하니, 오늘 이 밤에 닭이 두 번 울기 전에 네가 나를 세 번 부인할 것이다.\"",
            "베드로가 더욱 강하게 말하기를 \"제가 선생님과 함께 죽는다 할지라도 결코 선생님을 부인하지 않겠습니다.\" 하니, 모든 제자들도 그와 같이 말하였다.",
            "그들이 겟세마네라고 하는 곳에 갔다. 예수께서 자신의 제자들에게 말씀하시기를 \"내가 기도하는 동안에 너희는 여기에 앉아 있어라.\" 하시고,",
            "베드로와 야고보와 요한을 데리고 함께 가셨다. 예수께서 매우 고민하며 괴로워하기 시작하셨다.",
            "그들에게 말씀하시기를 \"내 마음이 매우 괴로워 죽을 지경이다. 그러니 너희가 여기 머물러 깨어 있어라.\" 하시고,",
            "조금 더 나아가 땅에 엎드려 기도하시기를 할 수만 있으면 이 시간이 자신에게서 지나가게 해 달라고 하셨다.",
            "또 말씀하시기를 \"아바 아버지, 아버지께는 모든 것이 가능하니, 이 잔을 내게서 옮겨 주소서. 그러나 내가 원하는 대로 마시고 아버지께서 원하시는 것을 하소서\" 라고 하셨다.",
            "예수께서 오셔서 그들이 자고 있는 것을 보시고 베드로에게 말씀하셨다. \"시몬아, 네가 자느냐? 네가 한 시간도 깨어 있을 수 없느냐?",
            "시험에 들지 않도록 깨어 기도하여라. 영은 원하지만, 육신이 약하구나.\"",
            "예수께서 다시 나아가서 동일한 말씀으로 기도하시고",
            "다시 오셔서 그들이 자고 있는 것을 보셨으니, 그들의 눈이 피곤하였기 때문이다. 그들이 어떻게 예수께 대답해야 할지 몰랐다.",
            "예수께서 세 번째 오셔서 그들에게 말씀하시기를 \"이제는 자고 쉬어라. 그 정도면 충분하다. 그 시각이 왔다. 보아라, 인자가 죄인들의 손에 넘겨지게 된다.",
            "일어나서 가자. 보아라, 나를 넘겨줄 자가 가까이 왔다.\" 라고 하셨다.",
            "예수께서 아직 말씀하고 계실 때에, 곧 열둘 중 하나인 유다가 왔는데, 그와 함께 대제사장들과 서기관들과 장로들로부터 보냄을 받은 무리가 검과 몽둥이를 들고 왔다.",
            "예수님을 넘겨줄 자가 그들에게 신호를 정하여 주면서 말하기를 \"내가 입을 맞추는 자가 바로 그 사람이니, 그를 잡아서 단단히 끌고 가라.\" 고 하였으므로,",
            "그가 와서, 곧바로 예수께 다가가 \"랍비님.\" 이라고 말하며 그분께 입을 맞추었다.",
            "그들이 예수께 손을 대어 그분을 붙잡으니,",
            "곁에 서 있던 자들 중 하나가 검을 빼어서 대제사장의 종을 쳐 그의 귀를 잘랐다.",
            "예수께서 그들에게 대답하여 말씀하셨다. \"너희가 마치 강도를 대하듯이 검과 몽둥이를 들고 나를 잡으러 나왔느냐?",
            "내가 날마다 너희와 함께 있으면서 성전에서 가르쳤으나 너희가 나를 붙잡지 않았으니, 이는 성경이 성취되게 하려는 것이다.\"",
            "그러자 제자들이 모두 예수님을 버리고 도망쳤다.",
            "한 청년이 맨몸에 천을 두르고 예수님을 따라오다가 사람들이 그를 잡자,",
            "베 홑이불을 버리고 맨몸으로 도망쳤다.",
            "그들이 예수님을 대제사장에게 끌고 가니, 모든 대제사장들과 장로들과 서기관들이 모여들었다.",
            "베드로가 대제사장의 집 뜰 안에까지 예수님을 멀찍이 뒤따라가서 하인들과 함께 앉아 불을 쬐고 있었다.",
            "대제사장들과 온 공회가 예수님을 사형에 처하려고 증거를 찾았으나 발견하지 못하였다.",
            "많은 사람들이 그분에 대하여 거짓으로 증언하였으나, 그 증언들도 일치하지 않았다.",
            "어떤 이들이 일어나서 그분에 대하여 거짓으로 증언하여 말하기를",
            "\"우리는 이 사람이 '손으로 지은 이 성전을 내가 헐고, 손으로 짓지 않은 다른 성전을 삼일 만에 짓겠다.' 라고 말하는 것을 들었습니다.\" 하였으나,",
            "이 점에 대해서도 그들의 증언이 일치하지 않았다.",
            "그러자 대제사장이 가운데 일어나서 예수께 묻기를 \"너는 아무 대답도 하지 않느냐? 이 사람들이 너를 거슬러 증언하는 것이 무엇이냐?\" 라고 말하나,",
            "예수께서는 침묵하시며 아무 대답도 하지 않으셨다. 대제사장이 다시 그분께 물어 말하기를 \"네가 찬송받으실 분의 아들 그리스도냐?\" 라고 하니,",
            "예수께서 말씀하셨다. \"내가 그이다. 너희는 인자가 권능자의 오른쪽에 앉아 있는 것과 하늘 구름을 타고 오는 것을 볼 것이다.\"",
            "대제사장이 자기 옷들을 찢으며 말하기를 \"우리가 무슨 증인들을 더 필요로 하겠느냐?",
            "너희가 하나님을 모독하는 것을 들었다. 너희는 어떻게 생각하느냐?\" 하니, 그들은 모두 사형을 받아야 한다고 정죄하였다.",
            "어떤 이들은 그분께 침을 뱉으며 얼굴을 가리고 주먹으로 때리고 말하기를 \"선지자 노릇을 해 보아라.\" 하였고, 하인들도 그분을 손바닥으로 쳤다.",
            "베드로가 뜰 아래쪽에 있을 때에, 대제사장의 여종들 중 하나가 와서,",
            "베드로가 불을 쬐는 것을 보고 그를 주목하여 보며 말하기를 \"당신도 나사렛 사람 예수와 함께 있었지요?\" 하니,",
            "그가 부인하며 말하였다. \"나는 네가 무슨 말을 하는지 알지도 못하고 또한 깨닫지도 못하겠다.\" 하고 밖으로 나가 앞뜰로 갔다. [그러자 닭이 울었다.]",
            "그 여종이 그를 보며 곁에 서 있는 자들에게 다시 말하기 시작하여 \"이 사람은 그들에게 속한 자입니다.\" 하니,",
            "베드로가 다시 부인하였다. 잠시 후에 곁에 서 있던 자들이 베드로에게 말하기를 \"정말 당신은 그들에게 속한 자이오. 당신도 갈릴리 사람이기 때문이오.\" 라고 하였다.",
            "그러자 베드로가 저주하며 맹세하기 시작하였다. \"나는 당신들이 말하는 이 사람을 모릅니다.\"",
            "그러자 곧 닭이 두 번째 울었다. 베드로는 예수께서 자기에게 \"닭이 두 번 울기 전에 네가 나를 세 번 부인할 것이다.\" 라고 하신 말씀이 생각나 엎드려 울었다."
        ],
        [
            "아침 일찍 대제사장들이 장로들과 서기관들과 온 공회와 함께 아침 회의를 연 후에, 예수님을 결박하여 데리고 가서 빌라도에게 넘겨주었다.",
            "빌라도가 그분께 묻기를 \"네가 유대인의 왕이냐?\" 하니 예수께서 그에게 대답하여 말씀하시기를 \"네가 말하였다.\" 라고 하였다.",
            "대제사장들이 그분에 대하여 많은 것들로 고소하였다.",
            "빌라도가 다시 예수께 물어 말하기를 \"너는 아무것도 대답하지 않느냐? 보아라, 그들이 너에 대하여 얼마나 많은 것으로 고소하는가?\" 하였다.",
            "예수께서 더 이상 아무것도 대답하지 않으시니, 빌라도가 이상히 여겼다.",
            "명절이 되면 죄수들 가운데서 무리들이 요구하는 한 사람을 그들에게 풀어 주곤 하였다.",
            "바라바라고 하는 자가 폭도들과 함께 투옥되어 있었는데, 그는 폭동 중에 살인한 자였다.",
            "무리가 올라가서 전례대로 하여 주기를 요구하기 시작하였다.",
            "빌라도가 그들에게 말하기를 \"너희는 내가 너희에게 유대인의 왕을 풀어 주기 원하느냐?\" 라고 하였으니,",
            "이는 대제사장들이 예수님을 시기하여 넘겨준 것을 알고 있었기 때문이다.",
            "대제사장들이 무리를 선동하여 차라리 바라바를 풀어 달라고 요구하게 하였다.",
            "빌라도가 다시 대답하여 그들에게 말하기를 \"그러면 너희들은 내가 유대인의 왕이라고 하는 자를 어떻게 하길 바라느냐?\" 하니,",
            "그들이 다시 소리치기를 \"그를 십자가에 못 박으시오.\" 하니,",
            "빌라도가 그들에게 말하였다. \"도대체 그가 무슨 악한 짓을 하였느냐?\" 그러나 그들이 더욱 크게 소리치기를 \"그를 십자가에 못 박으시오.\" 하였다.",
            "빌라도가 무리에게 만족을 주고자하여 그들에게 바라바를 풀어 주고 예수님을 채찍질한 후에 십자가에 못 박도록 넘겨주었다.",
            "군인들이 예수님을 뜰, 곧 관저 안으로 데리고 가서 온 부대를 소집하고,",
            "자주색 옷을 입히며, 가시로 면류관을 엮어서 씌우고,",
            "\"유대인의 왕, 만세.\" 라고 인사하기 시작하였다.",
            "그들이 또한 그분의 머리를 갈대로 때리고 그분께 침을 뱉으며 무릎을 꿇고 절하였다.",
            "그들이 그분을 희롱한 다음에 자주색 옷을 벗기고 그분의 옷을 도로 입혔다. 그리고 그분을 십자가에 못 박기 위하여 끌고 나갔다.",
            "알렉산더와 루포의 아버지인 구레네 사람 시몬이 시골에서 와서 지나갈 때에, 그들이 그에게 강제로 예수님의 십자가를 지고 가게 하였다.",
            "그들이 예수님을 골고다라는 곳으로 데리고 갔는데, 골고다는 번역하면 해골의 장소이다.",
            "무리가 그분께 몰약을 섞은 포도주를 드렸으나 예수께서 받지 않으셨다.",
            "그들이 그분을 십자가에 못 박고 옷을 나누는데, 누가 어느 것을 취할 것인지 제비를 뽑았다.",
            "그들이 예수님을 십자가에 못 박은 때는 오전 아홉 시였다.",
            "그리고 죄패에는 '유대인의 왕' 이라는 그분의 죄목이 쓰여 있었다.",
            "그들이 예수님과 함께 두 강도들을 십자가에 못 박았는데, 하나는 그분의 오른쪽에, 하나는 왼쪽에 있었다.",
            "(없음) / 다른 고대 사본들에는 '그래서 \"그가 불법한 자들 가운데 하나로 여김을 받았다.\"라고 말한 성경이 성취되었다.'가 있음.",
            "지나가는 자들이 그들의 머리를 흔들며 예수님을 모욕하여 말하기를 \"아하, 성전을 허물고 삼일 만에 지으려는 자야,",
            "네 자신을 구원하고 십자가에서 내려와 봐라.\" 하였고,",
            "대제사장들도 서기관들과 함께 그와같이 서로 모욕하며 말하였다. \"그가 다른 사람들은 구원하였으나 그 자신은 구원하지 못하는구나.",
            "이스라엘의 왕 그리스도여, 지금 십자가에서 내려와 우리가 보고 믿게 하여라.\" 함께 십자가에 못 박힌 자들도 그분을 욕하였다.",
            "정오가 되었을 때에 어두움이 온 땅에 엄습하여 오후 세 시까지 계속되었다.",
            "오후 세시에 예수께서 큰 소리로 \"엘리 엘리 라마사박다니.\" 라고 부르짖으시니, 이는 번역하면 \"나의 하나님, 나의 하나님, 어찌하여 나를 버리셨습니까?\" 라는 뜻이다.",
            "옆에 서 있던 어떤 이들이 듣고 말하기를 \"보아라, 그가 엘리야를 부른다.\" 하니,",
            "어떤 사람이 달려가서 해면을 신 포도주에 적셔서 갈대에 꽂아 그분께 마시게 하며 말하기를 \"엘리야가 와서 그를 내려 주는지 두고 봅시다.\" 라고 하였다.",
            "예수께서 큰 소리를 지르시고 숨을 거두셨다.",
            "그러자 성전의 휘장이 위에서부터 아래까지 둘로 찢어졌다.",
            "예수님을 마주 보고 서 있던 백부장이 예수께서 이렇게 숨을 거두시는 것을 보고 말하였다. \"이 사람은 참으로 하나님의 아들이셨다.\"",
            "또한 멀리서 바라보고 있던 여자들도 있었으니, 그들 가운데는 막달라 사람 마리아, 작은 야고보와 요세의 어머니 마리아, 살로메도 있었다.",
            "이들은 예수께서 갈릴리에 계실 때에 그분을 따르며 섬기던 여자들이며 그밖에 그분과 함께 예루살렘으로 올라온 많은 다른 여자들도 있었다.",
            "이미 저녁이 되었는데, 그 날은 안식일 전날, 곧 준비일이었다.",
            "존경받던 공회 의원으로서 하나님 나라를 고대하는 자로 아리마대 사람 요셉이 와서 빌라도에게 담대히 들어가 예수님의 시신을 요청하였다.",
            "그러나 빌라도는 \"그가 벌써 죽었을까?\" 하여 의아하게 생각하고, 백부장을 불러서 죽은 지 오래되었는가를 그에게 물었다.",
            "빌라도가 백부장에게 알아보고 나서 시신을 요셉에게 주었다.",
            "요셉이 삼베를 구입하고 예수님을 십자가에서 내려 그 삼베로 싸고 바위를 파서 만든 무덤에 눕히고 무덤 어귀에 돌을 굴려 놓았다.",
            "막달라 사람 마리아와 요세의 어머니 마리아가 예수께서 어디에 눕혀지는지 지켜 보았다."
        ],
        [
            "안식일이 지났을 때에 막달라 사람 마리아와 야고보의 어머니 마리아와 살로메가 가서 예수께 기름을 바르려고 향료를 구입하였다.",
            "안식 후 첫날 매우 일찍이, 해가 뜰 때에 그 여자들이 무덤으로 가면서,",
            "서로 말하기를 \"누가 우리를 위하여 무덤 어귀에서 그 돌을 굴려 주겠는가?\" 라고 하였다.",
            "그런데 그 여자들이 눈을 들어 보니, 돌이 이미 굴려져 있었는데, 그 돌은 매우 큰 것이었다.",
            "그 여자들이 무덤 안으로 들어가서, 흰 옷을 입고 오른쪽에 앉아 있는 한 청년을 보고 몹시 놀랐다.",
            "그가 그 여자들에게 말하기를 \"놀라지 마라. 너희가 십자가에 못 박히신 나사렛 사람 예수님을 찾고 있구나. 그분은 살아나셨고 여기에 계시지 않는다. 보아라, 그분을 두었던 곳이다.",
            "너희는 가서 그분의 제자들과 베드로에게 말하기를 '예수께서 여러분보다 먼저 갈릴리로 가실 것이니, 말씀하신 것과 같이 여러분들이 거기서 그분을 뵐 것입니다.' 라고 하여라.\" 하였다.",
            "그 여자들이 떨며 심히 놀라 무덤에서 나와 도망하고 어느 누구에게도 아무 것도 말하지 않았으니, 이는 그 여자들이 두려워하였기 때문이다.",
            "[안식 후 첫날 일찍이 부활하신 후에, 예수께서 일곱 악령을 쫓아내 주셨던 막달라 마리아에게 먼저 나타나셨다.",
            "그 여자가 가서 주님과 함께 있었던 자들이 슬퍼하며 울고 있을 때에 이 소식을 전해 주었으나,",
            "그들이 예수께서 살아나셨고 그 여자에게 보이셨다는 말을 듣고서도 믿지 않았다.",
            "이 일 후에 그들 중 두 사람이 걸어서 시골로 가는데, 예수께서 다른 모습으로 그들에게 나타나셨다.",
            "그들이 가서 남은 자들에게 소식을 전하였으나, 그 남은 자들이 그들의 말을 믿지 않았다.",
            "그 후에 열한 제자가 식탁에 앉아 있을 때에 예수께서 그들에게 나타나셔서 그들의 믿음 없는 것과 마음이 완악한 것을 꾸짖으셨으니, 이는 자신이 살아나신 것을 본 자들의 말을 믿지 않았기 때문이다.",
            "예수께서 그들에게 말씀하셨다. \"온 세상에 다니며 만민에게 복음을 선포하여라.",
            "믿고 세례를 받는 자는 구원을 받을 것이고, 믿지 않는 자는 정죄를 받을 것이다.",
            "믿는 자들에게는 이런 표적들이 따를 것이니, 그들이 내 이름으로 악령을 쫓아내며 새 방언을 말하며",
            "손으로 뱀을 집을 것이다. 또한 무슨 독을 마실지라도 해를 입지 않으며, 그들이 병자들 위에 안수하면 나을 것이다.\"",
            "주 예수께서 그들에게 말씀하신 후에 하늘로 들어 올리셔서 하나님 오른쪽에 앉으셨다.",
            "그들이 나가서 모든 곳에서 복음을 선포할 때에, 주께서 함께 일하시며 따르는 표적들을 통하여 말씀을 확증해 주셨다.]"
        ]
    ]
}