{
    "book": "matthew",
    "testament": "new",
    "chapters": [
        [
            "예수 그리스도의 계보는 이러하다. 그분은 다윗의 자손이고 아브라함의 자손이다.",
            "아브라함은 이삭을 낳고, 이삭은 야곱을 낳고, 야곱은 유다와 그의 형제들을 낳고,",
            "유다는 다말에게서 베레스와 세라를 낳, 베레스는 헤스론을 낳고, 헤스론은 람을낳고,",
            "람은 아미나답을 낳고, 아미나답은 나손을 낳고, 나손은 살몬을 낳고,",
            "살몬은 라합에게서 보아스를 낳고, 보아스는 룻에게서 오벳을 낳고, 오벳은 이새를 낳고,",
            "이새는 다윗 왕을 낳았다. 다윗은 우리야의 아내에게서 솔로몬을 낳고,",
            "솔로몬은 르호보암을 낳고, 르호보암은 아비야를낳고, 아비야는 아삽을낳고,",
            "아삽은 여호사밧을 낳고, 여호사밧은 요람을 낳고, 요람은 웃시야를 낳고,",
            "웃시야는 요담을 낳고, 요담은 아하스를 낳고, 아하스는 히스기야를 낳고,",
            "히스기야는 므낫세를 낳고, 므낫세는 아모스를 낳고, 아모스는 요시야를 낳고,",
            "요시야는 바빌로니아로 잡혀갈 무렵에 여고냐와 그의 형제들을 낳았다.",
            "바빌로니아로 잡혀간 후에 여고냐는 스알디엘을 낳고, 스알디엘은 스룹바벨을 낳았다.",
            "스룹바벨은 아비훗을 낳고, 아비훗은 엘리아김을 낳고, 엘리아김은 아소르를 낳고,",
            "아소르는 사독을 낳고, 사독은 아킴을 낳고, 아킴은 엘리웃을 낳고,",
            "엘리웃은 엘르아살을 낳고, 엘르아살은 맛단을 낳고, 맛단은 야곱을 낳고,",
            "야곱은 마리아의 남편 요셉을 낳았으니, 이 마리아에게서 그리스도라고 하는 예수께서 태어나셨다.",
            "그러므로 모든 대의 수는 아브라함으로부터 다윗까지 십사 대이고, 다윗으로부터 바빌로니아로 잡혀 갈 때까지 십사 대이고, 바빌로니아로 잡혀 간 때로부터 그리스도까지 십사 대이다.",
            "예수 그리스도의 태어나심은 이러하다. 그분의 어머니 마리아가 요셉과 정혼하였으나, 그들이 아직 동거하기 전에 성령으로 잉태한 것이 드러났다.",
            "그 여자의 남편 요셉은 의로운 자이어서 그 여자를 드러내지 않고 은밀히 끊고자 하여",
            "이 일을 생각하고 있을 때에, 주님의 천사가 꿈에 나타나 그에게 말하였다. \"다윗의 자손 요셉아, 네 아내 마리아 데려오는 것을 두려워하지 마라. 그 여자에게 잉태된 분은 성령으로 된 것이다.",
            "그 여자가 아들을 낳을 것이니, 그분의 이름을 예수라고 하여라. 이는 그분께서 자기 백성을 그들의 죄에서 구원하실 것이기 때문이다.\"",
            "이 모든 일이 일어난 것은 주께서 선지자를 통하여 하신 말씀을 성취하시려는 것이니, 말씀하시기를",
            "\"보아라, 처녀가 잉태하여 아들을 낳을 것이며 그의 이름을 임마누엘이라 부를 것이다.\" 하셨으니, 이 이름은 번역하면 '하나님께서 우리와 함께 계신다.' 라는 뜻이다.",
            "요셉이 잠에서 깨어나 주님의 천사가 그에게 명령한 대로 행하여 그의 아내를 데려왔으나",
            "아들을 낳을 때까지 그 여자와 동침하지 않았고, 아들을 낳자 그분의 이름을 예수라고 하였다."
        ],
        [
            "헤롯 왕 때에 예수께서 유대 베들레헴에서 태어나시니, 그때에 동방에서 박사들이 예루살렘에 이르러",
            "말하기를 \"유대인의 왕으로 태어나신 분이 어디 계십니까? 우리가 동방에서 그분의 별을 보고 그분께 경배하러 왔습니다.\" 하니,",
            "헤롯 왕은 이 말을 듣고 어찌할 바를 몰랐으며 온 예루살렘도 그와 함께 어찌할 바를 몰랐다.",
            "왕이 백성의 대제사장들과 서기관들을 모두 모아 놓고 \"그리스도가 어디에서 태어나겠느냐?\" 물으니,",
            "그들이 말하였다. \"유대 베들레헴입니다. 선지자를 통하여 이렇게 기록되어 있으니,",
            "'또 너 유대땅 베들레헴아, 너는유대 통치자들 중 결코 가장 작지 않다. 네게서 한 통치자가 나올 것이니, 그가 내 백성 이스라엘을 다스릴 것이기 때문이다.' 라고 하였습니다.\"",
            "그때에 헤롯이 박사들을 은밀히 불러 별이 나타난 때를 자세히 묻고",
            "그들을 베들레헴으로 보내며 말하기를 \"가서 그 아기에 관하여 정확히 알아보고, 찾거든 내게 알려 주시오. 그러면 나도 가서 그분께 경배하겠소.\" 하니,",
            "그들이 왕의 말을 듣고 떠났는데, 마침 동방에서 본 그 별이 그들을 앞서 가다가 그 아기가 있는 곳 위에 이르러 멈추었다.",
            "그들은 그 별을 보고 아주 크게 기뻐하였다.",
            "그들이 그 집에 들어가서 어머니 마리아와 함께 있는 그 아기를 보고 엎드려 아기께 경배하고, 자신들의 보물함을 열어 황금과 유향과 몰약을 그분께 예물로 드렸으며,",
            "그들은 꿈에 헤롯에게 돌아가지 마라는 지시를 받아 다른 길로 자기 나라에 돌아갔다.",
            "그들이 돌아간 후에 마침 주님의 천사가 꿈에 요셉에게 나타나 말하기를 \"일어나 아기와 그분의 어머니를 데리고 이집트로 피신하여, 내가 네게 일러줄 때까지 그곳에 있어라. 헤롯이 아기를 찾아 죽이려 하기 때문이다.\" 하니,",
            "그가 일어나서 밤에 아기와 그분의 어머니를 데리고 이집트로 피하여",
            "헤롯이 죽을 때까지 거기에 있었다. 이는 주께서 선지자를 통하여 하신 말씀을 성취하시려는 것이니, 말씀하시기를 \"내가 이집트에서 내 아들을 불러냈다.\" 라고 하였다.",
            "그때에 헤롯이 박사들에게 속은 것을 알고 몹시 분노하여 사람들을 보내어, 그가 그 박사들에게 알아본 때를 기준으로 하여 베들레헴과 그 인근 모든 지역에 사는 사내아이들을 두 살로부터 그 아래로 모두 죽였으니,",
            "선지자 예레미야를 통하여 하신 말씀이 성취되었다. 기록되기를",
            "\"라마에서 소리가 들리니, 울부짖음과 큰 통곡의 소리이다. 라헬이 자기 자식들 때문에 우는데, 그들이 없어졌으므로 위로를 받으려 하지 않았다.\" 하였다.",
            "헤롯이 죽자, 그때 주님의 천사가 꿈에 이집트에 있는 요셉에게 나타나",
            "말하기를 \"일어나서 아기와 그분의 어머니를 데리고 이스라엘 땅으로 가라. 아기의 목숨을 노리던 자들이 죽었다.\" 하니,",
            "그가 일어나 아기와 그분의 어머니를 데리고 이스라엘 땅으로 들어갔다.",
            "그러나 아켈라오가 그의 아버지 헤롯의 뒤를 이어 유대의 왕이 되었다는 말을 듣고 요셉이 그곳으로 가기를 두려워하더니, 꿈에 지시를 받고서 갈릴리 지방으로 물러가서",
            "나사렛이라는 동네로 가서 살았다. 이는 선지자들을 통하여 \"그가 나사렛 사람이라고 불릴 것이다.\" 라고 하신 말씀을 성취하시려는 것이었다."
        ],
        [
            "그 무렵에 세례자 요한이 나타나 유대 광야에서 선포하여",
            "말하기를 \"회개하여라. 하늘나라가 가까이 왔다.\" 하였다.",
            "이 사람이 선지자 이사야를 통하여 말씀하신 그 사람이니, 말하기를 \"광야에서 외치는 이의 소리가 있다. '너희는 주님의 길을 예비하고 그분의 좁은 길들을 곧게 하여라.' \" 하였다.",
            "이 요한은 낙타 털옷을 입었고, 허리에 가죽 띠를 띠었으며, 그의 음식은 메뚜기와 야생 꿀이었다.",
            "그때에 예루살렘과 온 유대와 요단 강 모든 인근 지역 사람들이 그에게 나아가서",
            "자신들의 죄를 고백하고 요단 강에서 그에게 세례를 받았다.",
            "요한이 많은 바리새인들과 사두개인들이 자기에게 세례를 받으러 오는 것을 보고 그들에게 말하였다. \"독사의 자식들아, 누가 닥쳐올 진노를 피하라고 너희에게 알려 주었느냐?",
            "그러므로 회개에 합당한 열매를 맺어라.",
            "그리고 너희 스스로 '아브라함이 우리 조상이다.' 라고 말할 생각은 하지 마라. 내가 너희에게 말하는데, 하나님께서는 이 돌들로도 아브라함의 자손을 만드실 수 있기 때문이다.",
            "이미 도끼가 나무들의 뿌리에 놓였으니, 좋은 열매를 맺지 않는 나무마다 찍혀 불 속에 던져진다.",
            "나는 너희에게 회개를 위하여 물로 세례를 주지만 내 뒤에 오시는 분은 나보다 능력이 더 크셔서, 나는 그분의 신발을 들고 다닐 자격도 없다. 그분께서는 너희에게 성령과 불로 세례를 주실 것이다.",
            "그분의 손에 키가 들려 있으니, 그분께서 자신의 타작마당을 깨끗하게 하여, 알곡은 곳간에 모아들이고 쭉정이는 꺼지지 않는 불로 태우실 것이다.\"",
            "그때에 예수께서 갈릴리로부터 요단강에 이르러 요한에게 세례를 받으려고 그에게 나아오시니,",
            "요한은 그분을 말리면서 말씀드리기를 \"제가 선생님께 세례를 받아야 하는데, 오히려 선생님께서 제게 오십니까?\" 하니,",
            "예수께서 그에게 대답하여 말씀하시기를 \"지금은 허락하여라. 이렇게 우리가 모든 의를 성취하는 것이 합당하다.\" 하시니, 그때에야 요한이 허락 하였다.",
            "예수께서 세례를 받으시고 곧 물에서 올라오시자, 바로 그때에 하늘이 그분께 열리고 하나님의 영이 비둘기같이 내려와 자기 위에 내려오시는 것을 보셨다.",
            "바로 그때 하늘에서 음성이 있어 말씀하시기를 \"이는 내 사랑하는 아들이다. 내가 그를 기뻐한다.\" 라고 하셨다."
        ],
        [
            "그때에 예수께서 성령에 이끌려 마귀에게 시험을 받으시려고 광야로 가셨다.",
            "예수께서 사십 일을 밤낮으로 금식하신 후 시장하셨는데,",
            "시험하는 자가 다가와서 그분께 말하기를 \"만일 네가 하나님의 아들이라면 이 돌들에게 명령하여 빵이 되게 하라.\" 하므로",
            "예수께서 대답하여 말씀하셨다. \"기록되어 있기를 '사람이 빵으로만 사는 것이 아니라 하나님의 입에서 나오는 모든 말씀으로 살것이다.' 라고 하였다.\"",
            "그러자 마귀가 그분을 거룩한 성읍으로 데리고 가서 성전 꼭대기에 세우고",
            "그분께 말하기를 \"만일 네가 하나님의 아들이라면 아래로 뛰어내려라. 기록되어 있기를 '하나님께서 너를 위하여 자기의 천사들에게 명령하실 것이니, 그들이 손으로 너를 받들어 네 발이 돌에 부딪히지 않게 할 것이다.' 하였다.\" 하니,",
            "예수께서 그에게 말씀하시기를 \"또 기록되어 있다. '주 너의 하나님을 시험하지 마라.' \" 하셨다.",
            "또 다시 마귀가 그분을 매우 높은 산으로 데리고 가서 세상의 모든 나라들과 그 영광을 보여 주며",
            "말하기를 \"만일 네가 나에게 엎드려 경배하면, 내가 이 모든 것들을 네게 주겠다.\" 하니,",
            "예수께서 그에게 말씀하시기를 \"사탄아, 물러가라. 기록되어있기를 '주 너의 하나님께 경배하고, 그분만을 섬겨라.' 하였다.\" 하시니,",
            "마귀가 그분을 떠나가고 천사들이 와서 그분을 시중들었다.",
            "예수께서 요한이 잡혔다는 말을 들으시고 갈릴리로 떠나가셨다가",
            "나사렛을 떠나 스불론과 납달리 지역에 있는 바닷가 가버나움으로 가서 사셨다.",
            "이는 선지자 이사야를 통하여 하신 말씀을 성취하시려는 것이니, 말씀하시기를",
            "\"스불론 땅과 납달리 땅, 해변 길, 요단강 건너편, 이방인들의 갈릴리,",
            "어둠에 앉아 있는 백성이 큰 빛을 보았고, 죽음의 땅과 그늘에 앉아 있는 자들에게 빛이 비취었다.\" 라고 하셨다.",
            "그때부터 예수께서 선포하여 말씀하시기를 \"회개하라. 하늘나라가 가까이왔다.\" 라고 하셨다.",
            "예수께서 갈릴리 바닷가를 다니시다가 두 형제, 곧 베드로라고 하는 시몬과 그의 형제 안드레가 바다에 그물을 던지고 있는 것을 보셨는데 그들은 어부였다.",
            "예수께서 그들에게 말씀하시기를 \"나를 따라오너라. 그러면 내가 너희를 사람들을 낚는 어부가 되게 하겠다.\" 하시니,",
            "그들이 즉시 그물을 버려두고 그분을 따랐다.",
            "거기서 더 가시다가 예수께서 다른 두 형제, 곧 세베대의 아들 야고보와 그의 형제 요한을 보셨다. 그들이 아버지 세베대와 함께 배에서 그물을 수선하고 있었는데, 예수께서 그들을 부르시니,",
            "그들이 즉시 배와 자신들의 아버지를 버려두고 그분을 따랐다.",
            "예수께서 온 갈릴리를 다니시면서 그들의 회당들에서 가르치시고, 그 나라의 복음을 선포하시며, 백성 가운데서 모든 병과 모든 약한 것을 고치셨다.",
            "그러자 그분에 대한 소문이 온 시리아에 퍼져 사람들이 온갖 병과 고통으로 고생하는 모든 환자들과 악령 들린 자들과 간질 환자들과 중풍 환자들을 그분께 데려오니, 예수께서 그들을 고쳐 주셨다.",
            "그리하여 갈릴리와 데카폴리스와 예루살렘과 유대와 요단 강 건너편으로부터 큰 무리들이 그분을 따랐다."
        ],
        [
            "예수께서 무리들을 보시고 산에 올라가 앉으시니, 제자들이 그분께 나아왔다.",
            "그러자 예수께서 입을 열어 그들을 가르치셨다.",
            "\"심령이 가난한 자들은 복되다. 하늘나라가 그들의 것이기 때문이다.",
            "슬퍼하는 자들은 복되다. 그들이 위로를 받을 것이기 때문이다.",
            "온유한 자들은 복되다. 그들이 땅을 상속받을 것이기 때문이다.",
            "의에 주리고 목마른 자들은 복되다. 그들이 배부를 것이기 때문이다.",
            "긍휼히 여기는 자들은 복되다. 그들이 긍휼히 여김을 받을 것이기 때문이다.",
            "마음이 청결한 자들은 복되다. 그들이 하나님을 볼 것이기 때문이다.",
            "화평케 하는 자들은 복되다. 그들이 하나님의 아들이라 불릴 것이기 때문이다.",
            "의를 위하여 박해를 받는 자들은 복되다. 하늘나라가 그들의 것이기 때문이다.",
            "나 때문에 사람들이 너희를 모욕하고 박해하며 거짓으로 너희를 대항하여 온갖 악담을 할 때에 너희는 복되니,",
            "기뻐하고 즐거워하여라. 하늘에서 너희 상이 크기 때문이다. 너희보다 먼저 있던 선지자들을 이와 같이 박해했었다.\"",
            "\"너희는 세상의 소금이다. 만일 소금이 그 맛을 잃으면 무엇으로 짜게 하겠느냐? 그것은 더 이상 아무 쓸모가 없으므로 밖에 버려져 사람들에게 짓밟힐 뿐이다.\"",
            "\"너희는 세상의 빛이다. 산 위에 있는 성읍은 숨겨질 수 없다.",
            "사람들은 등불을 켜서 그것을 말 아래두지 않고 등잔대 위에 둔다. 그래야 등불이 집 안에 있는 모든 이들에게 비치게 된다.",
            "이와 같이 너희 빛을 사람들 앞에 비추어서 그들이 너희 선한 행실들을 보고 하늘에 계신 너희 아버지께 영광을 돌리게 하여라.\"",
            "\"내가 율법이나 선지자들을 폐하러 온 줄로 생각하지 마라. 내가 폐하러 온 것이 아니라 성취하러 왔다.",
            "내가 진정으로 너희에게 말하니, 하늘과 땅이 없어지기 전에는, 모든 것이 이루어지기까지, 율법의 한 점 한 획도 결코 없어지지 않을 것이다.",
            "그러므로 누구든지 이 계명들 가운데 가장 작은 것 하나라도 버리고 사람들을 그렇게 가르치는 자는 하늘나라에서 가장 작다고 불릴 것이다. 그러나 누구든지 그것을 행하고 또한 가르치는 자는 하늘나라에서 크다고 불릴 것이다.",
            "내가 너희에게 말한다. 만일 너희 의가 서기관들과 바리새인들의 의보다 더 낫지 않으면, 너희는 결코 하늘 나라에 들어가지 못할 것이다.\"",
            "\"옛 사람들에게 '살인하지 마라. 살인하는 자는 누구든지 심판을 받을 것이다.' 라고 말해진 것을 너희가 들었으나",
            "나는 너희에게 말하니, 자기 형제에게 화내는 자는 누구든지 심판을 받게 되고, 자기 형제에게 라카라고 말하는 자는 누구든지 공회에 잡혀가게 되며, 바보라고 말하는 자는 누구든지 불타는 지옥에 던져질 것이다.",
            "그러므로 네가 제단에 네 예물을 드리려고 하다가 거기에서 네 형제가 네게 원한을 품고 있다는 것이 생각나거든,",
            "네 예물을 제단 앞에 놓아 두고, 먼저 가서 네 형제와 화해하고 그 후에 돌아와서 네 예물을 드려라.",
            "너를 고소하는 자와 함께 네가 법정으로 가는 도중에 빨리 화해하여라. 그렇지 않으면, 그 고소하는 자가 너를 재판관에게 넘겨주고 그 재판관은 교도관에게 내주어 결국 네가 감옥에 갇히게 될 것이다.",
            "내가 진정으로 네게 말하니, 네가 마지막 한 푼까지 다 갚기 전에는 결코 거기에서 나오지 못할 것이다.\"",
            "\"'간음하지 마라.' 라고 말해진 것을 너희가 들었으나",
            "나는 너희에게 말하니, 음욕을 품고 여자를 바라보는 자는 누구든지 그 마음 속에서 이미 그 여자와 간음하였다.",
            "만일 네 오른쪽 눈이 너를 걸려 넘어지게 하거든, 그것을 빼내어 던져 버려라. 네 지체 중의 하나를 잃고 네 몸전체가 지옥에 던져지지 않는 것이 더 낫다.",
            "만일 네 오른손이 너를 걸려 넘어지게 하거든, 그것을 잘라내어 던져 버려라. 네 지체 중의 하나를 잃고 네 몸전체가 지옥에 떨어지지 않는 것이 더 낫다.\"",
            "\"그리고 '자기 아내를 버리려는 자는 누구든지 그 여자에게 이혼증서를 써 주어라.' 라고 말해진 것이 있다.",
            "그러나 나는 너희에게 말하니, 음행의 경우를 제외하고 자기 아내를 버리는 자는 누구든지 그 여자를 간음하게 하는 것이다. 또 누구든지 버림받은 여자와 결혼하는 자도 간음하는 것이다.\"",
            "\"또 옛 사람들에게 '거짓 맹세를 하지 말고 주께 한 너의 맹세들을 지켜라.' 라고 말해진 것을 너희가 들었으나",
            "나는 너희에게 말하니, 결코 맹세하지 마라. 하늘을 두고도 하지 마라. 그것은 하나님의 보좌이기 때문이다.",
            "땅을 두고도 하지 마라. 그것은 그분의 발 받침대이기 때문이다. 예루살렘을 두고도 하지 마라. 그것은 위대한 왕의 성읍이기 때문이다.",
            "네 머리를 두고도 맹세하지 마라. 네가 머리카락 하나라도 희거나 검게 할 수 없기 때문이다.",
            "너희 말은 그저 '예' 는 '예' , '아니오' 는 '아니오' 가 되도록 하여라. 이보다 지나치는 것은 악에서 나오는 것이다.\"",
            "\" '눈은 눈으로, 그리고 이는 이로.' 라고 말해진 것을 너희가 들었으나",
            "나는 너희에게 말한다. 악한 자에게 맞서지 마라. 오히려 누가 네 오른쪽 뺨을 때리거든 그에게 다른 쪽도 돌려 대어라.",
            "너를 고소하여 네 속옷을 가지려는 자에게는 겉옷까지도 주어라.",
            "또 누가 네게 강제로 천 걸음을 가자고 하거든, 그와 이천 걸음을 가 주어라.",
            "네게 요구하는 자에게 주고, 네게 꾸려고 하는 자를 물리치지 마라.\"",
            "\" '네 이웃을 사랑하고 네 원수를 미워하여라.' 라고 말해진 것을 너희가 들었으나",
            "나는 너희에게 말한다. 너희 원수들을 사랑하고, 너희를 박해하는 자들을 위하여 기도하여라.",
            "그리하면 너희가 하늘에 계신 너희 아버지의 아들들이 될 것이니, 이는 그분께서는 악한 자와 선한 자 위에 똑같이 자신의 해를 떠오르게 하시고, 의로운 자와 불의한 자 위에 똑같이 비를 내려주시기 때문이다.",
            "너희가 너희를 사랑하는 자들만 사랑한다면 무슨 상을 받겠느냐? 세리들도 그만큼은 하지 않느냐?",
            "또한 너희가 너희 형제들에게만 인사한다면, 남보다 나은 것이 무엇이냐? 이방인들도 그만큼은 하지 않느냐?",
            "그러므로 너희 하늘 아버지께서 완전하신 것같이 너희도 완전해져라.\""
        ],
        [
            "\"너희는 사람들에게 보이려고 그들 앞에서 너희 의를 행하지 않도록 조심하여라. 그렇게 하지 않으면 하늘에 계신 너희 아버지께 상을 받지못한다.\"",
            "\"그러므로 너는 구제할 때에, 위선자들이 사람들에게 칭찬을 받으려고 회당과 길거리에서 하듯이 네 앞에서 나팔을 불지 마라. 내가 진정으로 너희에게 말하니, 그들은 자신들의 상을 이미 다 받았다.",
            "너는 구제할 때에 네 오른손이 무엇을 하는지 네 왼손이 모르게 하여라.",
            "그렇게 하여 네 구제함이 은밀히 이루어지게 하여라. 그리하면 은밀히 보시는 네 아버지께서 네게 갚아 주실 것이다.\"",
            "\"너희는 기도할 때에 위선자들같이 되지 마라. 그들은 사람들에게 보이려고 회당과 큰길 모퉁이에 서서 기도하기를 좋아하기 때문이다. 내가 진정으로 너희에게 말하니, 그들은 자신들의 상을 이미 다 받았다.",
            "너는 기도할 때에 네 골방에 들어가 문을 닫고 은밀히 계시는 네 아버지께 기도하여라. 그리하면 은밀히 보시는 네 아버지께서 네게 갚아 주실 것이다.\"",
            "\"너희는 기도할 때에 이방인들처럼 의미없는 말을 되풀이하지 마라. 그들은 말을 많이 하여야 응답받는 줄로 생각하기 때문이다.",
            "그러므로 그들을 본받지 마라. 너희 아버지께서는 너희가 그분께 구하기도 전에 너희에게 필요한 것이 무엇인지 알고 계신다.",
            "그러므로 너희는 이렇게 기도하여라. 하늘에 계신 우리 아버지, 아버지의 이름이 거룩하게 되시고",
            "아버지의 나라가 오시며, 아버지의 뜻이 하늘에서처럼 땅에서도 이루어지소서.",
            "오늘 우리에게 일용할 양식을 주시고,",
            "우리가 우리에게 죄지은 자들을 용서한 것같이 우리 죄를 용서하시며,",
            "우리를 시험에 들게 하지 마시고, 우리를 악에서 구하소서. [나라와 권세와 영광이 영원토록 아버지의 것입니다. 아멘〕\"",
            "\"너희가 사람들의 잘못을 용서해 주면 너희 하늘 아버지께서도 너희를 용서해 주실 것이다.",
            "그러나 너희가 사람들을 용서해 주지 않으면 너희 아버지께서도 너희 잘못을 용서해 주지 않으실 것이다.\"",
            "\"너희는 금식할 때에 위선자들처럼 슬픈 표정을 짓지 마라. 그들은 금식하는 것을 사람들에게 보이려고 자신들의 얼굴을 보기 흉하게 하기 때문이다. 내가 진정으로 너희에게 말하니, 그들은 그들의 상을 이미 다 받았다.",
            "오히려 너는 금식할 때에 네 머리에 기름을 바르고 네 얼굴을 씻어라.",
            "그리하여 금식하는 것을 사람들에게 나타내지 말고 은밀히 계시는 네 아버지께만 보여라. 그러면 은밀히 보시는 네 아버지께서 네게 갚아 주실 것이다.\"",
            "\"너희를 위하여 보화를 땅에 쌓아두지 마라. 그곳에서는 좀먹고 녹슬며 도둑들이 침입하여 훔쳐 간다.",
            "오히려 너희를 위하여 보화를 하늘에 쌓아 두어라. 그곳에서는 좀먹거나 녹슬지 않으며, 도둑들이 침입하여 훔쳐 가지도 않는다.",
            "네 보화가 있는 그곳에 네 마음도 있을 것이다.\"",
            "\"눈은 몸의 등불이다. 그러므로 네 눈이 좋으면 네 온몸이 밝을 것이다.",
            "그러나 네 눈이 나쁘면 네 온몸이 어두울 것이다. 그러므로 네 속에 있는 빛이 어두우면 그 어두움이 얼마나 심하겠느냐?\"",
            "\"아무도 두 주인을 섬길 수 없다. 그가 한쪽을 미워하고 다른 쪽을 사랑하거나 한쪽을 중요하게 여기고 다른 쪽을 업신여길 것이기 때문이다. 너희는 하나님과 재물을 함께 섬길 수 없다.\"",
            "\"그러므로 내가 너희에게 말하니, 너희 목숨을 위하여 무엇을 먹을까, 무엇을 마실까, 너희 몸을 위하여 무엇을 입을까 걱정하지 마라. 목숨이 음식보다 소중하고 몸이 옷보다 소중하지 않느냐?",
            "공중의 새들을 보아라. 그것들은 씨를 뿌리지도 않고 거두지도 않으며 곳간에 모아들이지도 않는다. 하지만 너희 하늘 아버지께서 그것들을 먹이신다. 너희는 그 새들보다 훨씬 귀하지 않느냐?",
            "너희 가운데 누가 걱정한다고 해서 자기 키를 한 규빗이라도 늘일 수 있느냐?",
            "또 너희는 왜 옷에 대하여 걱정하느냐? 들판의 백합꽃들이 어떻게 자라는지 살펴보아라. 그것들은 수고도 하지 않고 옷감도 짜지 않는다.",
            "그러나 내가 너희에게 말하니, 솔로몬이 그의 모든 영광으로도 이 꽃 하나만큼 차려입지 못하였다.",
            "오늘 있다가 내일 아궁이에 던져지는 들풀도 하나님께서 이처럼 입히신다면, 하물며 너희는 더 잘 입히시지 않겠느냐? 믿음이 작은 자들아.",
            "그러므로 '무엇을 먹을까, 무엇을 마실까, 무엇을 입을까?' 하면서 걱정하지마라.",
            "이 모든 것들은 이방인들이 찾는 것들이기 때문이다. 너희 하늘 아버지께서는 너희에게 이 모든 것들이 필요하다는 것을 아신다.",
            "오직 너희는 먼저 하나님 나라와 그분의 의를 찾아라. 그러면 이 모든 것들을 너희에게 더하여 주실 것이다.",
            "그러므로 내일을 걱정하지 마라. 내일은 내일이 염려할 것이고, 한 날의 괴로움은 그날로 충분하다.\""
        ],
        [
            "\"너희가 판단을 받지 않도록 남을 판단하지 마라.",
            "너희가 판단하는 그 판단으로 너희도 판단받을 것이며, 너희가 저울질하는 대로 너희도 저울질 당할 것이다.",
            "어찌하여 너는 네 형제의 눈 속에 있는 티는 보면서, 네 눈 속에 있는 들보는 발견하지 못하느냐?",
            "네 눈 속에 들보가 있는데, 어떻게 네 형제에게 '내가 네 눈에서 티를 빼내게하라.' 하고 말할 수 있겠느냐?",
            "위선자야, 먼저 네 눈에서 들보를 빼 내어라. 그리하면 네가 밝히 보게 되어 네 형제의 눈에서 티를 빼내 줄 수 있을 것이다.\"",
            "\"거룩한 것을 개들에게 주지 말고, 너희 진주를 돼지들 앞에 던지지 마라. 그것들이 그것을 발로 짓밟고, 돌아서서 너희를 물어뜯지 못하게 하라.\"",
            "\"구하라, 그리하면 너희에게 주어질 것이고, 찾아라, 그리하면 너희가 발견할 것이며, 문을 두드려라, 그리하면 너희에게 열릴 것이다.",
            "구하는 이마다 받고, 찾는 이는 발견하고, 문을 두드리는 이에게는 열릴 것이다.",
            "너희 중에 자기 아들이 빵을 달라고 하는데 돌을 주고,",
            "생선을 달라고 하는데 뱀을 줄 자가 어디 있겠느냐?",
            "너희가 악하더라도 너희 자녀들에게 좋은 선물들을 줄 줄 안다면, 하늘에 계신 너희 아버지께서는 그분을 구하는 자들에게 좋은 것들을 얼마나 더 잘 주시겠느냐?\"",
            "\"그러므로 사람들이 너희에게 해 주기를 바라는 것은 무엇이든지 너희도 그들에게 그대로 해 주어라. 이것이 율법과 선지자들이다.\"",
            "\"좁은 문으로 들어가라. 멸망에 이르는 문은 넓고 그 길이 널찍해서 그리로 들어가는 자들이 많으나,",
            "생명에 이르는 문은 좁고 그 길이 험해서 그곳을 찾는 자들이 적다.\"",
            "\"거짓 선지자들을 조심하여라. 그들은 양의 옷을 입고 너희에게 오지만, 속은 약탈하는 이리들이다.",
            "너희는 그들의 열매로 그들을 알게 될 것이다. 가시나무에서 어떻게 포도를 거두며 엉겅퀴에서 어떻게 무화과를 거두겠느냐?",
            "이처럼 좋은 나무는 모두 좋은 열매를 맺고 나쁜 나무는 나쁜 열매를 맺는다.",
            "좋은 나무가 나쁜 열매를 맺을 수 없고 나쁜 나무가 좋은 열매를 맺을 수 없다.",
            "좋은 열매를 맺지 않는 나무는 모두 찍혀서 불에 던져진다.",
            "그러므로 너희는 그들의 열매로 그들을 알게 될 것이다.\"",
            "\"나에게 '주님, 주님.' 하는 자라고 해서 다 하늘나라에 들어가는 것이 아니라 오직 하늘에 계신 내 아버지의 뜻을 행하는 자라야 들어갈 것이다.",
            "그 날에 많은 이들이 나에게 말하기를 '주님, 주님, 저희가 주님의 이름으로 예언을 하고 주님의 이름으로 악령들을 쫓아내고 주님의 이름으로 많은 기적들을 행하지 않았습니까?' 라고 할 것이다.",
            "그때에 내가 그들에게 분명히 말하기를 '나는 너희를 도무지 알지 못한다. 불법을 행하는 자들아, 내게서 떠나가라.' 할 것이다.\"",
            "\"그러므로 누구든지 나의 이 말을 듣고 그것을 행하는 자는 자기 집을 반석 위에 지은 슬기로운 자와 같을 것이다.",
            "비가 내리고 홍수가 나고 바람이 불어 그 집에 몰아쳐도 그 집은 무너지지 아니하였으니, 그것이 반석 위에 세워졌기 때문이다.",
            "그러나 나의 이 말을 듣고 그것을 행하지 않는 자는 자기 집을 모래 위에 지은 어리석은 자와 같을 것이다.",
            "비가 내리고 홍수가 나고 바람이 불어 그 집에 부딪히니, 그 집이 무너지고 그 무너짐이 매우 심하였다.\"",
            "예수께서 이 말씀을 마치시자, 무리들이 그분의 가르치심에 놀랐으니,",
            "그분의 가르치심이 권위 있는 분 답고 서기관들과 같지 않으셨기 때문이다."
        ],
        [
            "예수께서 산에서 내려오시자 큰 무리들이 따랐다.",
            "마침 한 나병 환자가 그분께 나아와 절하며 말하기를 \"주님, 주님께서 원하시면 저를 깨끗하게 해 주실 수 있습니다.\" 하니,",
            "예수께서 손을 내밀어 그를 만지며 말씀하시기를 \"내가 원하니 깨끗하게 되어라.\" 하시니, 즉시 그의 나병이 깨끗해졌다.",
            "예수께서 그에게 말씀하시기를 \"조심하여 아무에게도 말하지 마라. 다만 가서 제사장에게 네 자신을 보이고 그들에게 증거가 되도록 모세가 명령한 예물을 드려라.\" 하셨다.",
            "예수께서 가버나움에 들어가셨을 때에 한 백부장이 그분께 와서 간청하며",
            "말하기를 \"주님, 제 종이 중풍으로 집에 누워 몹시 괴로워하고 있습니다.\" 하니,",
            "예수께서 그에게 말씀하시기를 \"내가 가서 그를 고쳐 주겠다.\" 하시니,",
            "백부장이 대답하여 말하였다. \"주님, 저는 주님을 제 지붕 아래로 들어오시도록 할 만한 자격이 없습니다. 그저 말씀만 하소서. 그러면 제 종이 나을 것입니다.",
            "사실은 저도 권위 아래 있는 사람이고 제 밑에도 군인들이 있습니다. 그래서 제가 이 사람에게 '가라.' 하면 가고, 다른 사람에게 '와라.' 하면 옵니다. 또한 제 종에게 '이것을 하여라.' 하면 합니다.\"",
            "예수께서 들으시고 놀라시며 따라오는 자들에게 말씀하셨다. \"내가 진정으로 너희에게 말한다. 내가 이스라엘 가운데 아무에게서도 이런 믿음을 본 적이 없다.",
            "내가 너희에게 말한다. 많은 이들이 동서로부터 와서 하늘나라에서 아브라함과 이삭과 야곱과 함께 앉을 것이나,",
            "그 나라의 아들들은 바깥 어두움으로 쫓겨나 거기에서 통곡하며 이를 갈 것이다.\"",
            "또 예수께서 백부장에게 말씀하시기를 \"가라. 네가 믿는 대로 이루어질 것이다.\" 하시니, 그 시각에 그의 종이 나았다.",
            "예수께서 베드로의 집에 들어가셨을 때에 그의 장모가 누워 열병으로 앓고 있는 것을 보시고,",
            "그 여자의 손을 만지시니, 그 여자에게서 열이 떠나가고 그 여자가 일어나 예수님을 시중들었다.",
            "저녁이 되자 사람들이 예수께 악령이 들린 자들을 많이 데려왔으므로 예수께서 말씀으로 그 영들을 쫓아내시고 모든 병자들을 고치셨다.",
            "이는 선지자 이사야를 통하여 하신 말씀을 성취하시려는 것이니, 말씀하시기를 \"그분께서 몸소 우리의 연약함을 떠맡으시고 우리의 질병을 짊어지셨다.\" 하였다.",
            "예수께서 자신의 주위에 있는 무리를 보시고 건너편으로 물러가자고 말씀하셨다.",
            "한 서기관이 다가와서 그분께 말하기를 \"선생님, 저는 선생께서 어디로 가시든지 선생님을 따라가겠습니다.\" 하니,",
            "예수께서 그에게 말씀하시기를 \"여우들도 굴이 있고 공중의 새들도 둥지가 있으나 인자는 머리 둘 곳이 없다.\" 하셨다.",
            "또 제자들 중 다른 하나가 그분께 말하기를 \"주님, 먼저 가서 제 아버지의 장례를 치르도록 허락하소서.\" 하자",
            "예수께서 그에게 말씀하셨다. \"너는 나를 따라 오너라. 그리고 죽은 자들이 자신들의 죽은 자들을 장례 치르도록 맡겨 두어라.\"",
            "예수께서 배에 오르시자 제자들이 따랐더니,",
            "마침 바다에 큰 폭풍이 일어나 배가 파도에 뒤덮일 지경이 되었으나 예수께서는 주무시고 계셨다.",
            "제자들이 다가가서 깨우며 말하기를 \"주님, 구해주소서. 저희가 죽게 되었습니다.\" 하니,",
            "예수께서 그들에게 말씀하시기를 \"왜 무서워하느냐? 믿음이 작은 자들아.\" 하시고 일어나서 바람과 바다를 꾸짖으시니, 아주 잔잔하게 되었다.",
            "사람들이 놀라며 말하기를 \"도대체 이분이 누구이시기에 바람과 바다까지도 복종하는가?\" 라고 하였다.",
            "예수께서 건너편 가다라 지방에 들어가셨을 때에 악령 들린 두 사람이 무덤들 사이에서 나오다가 예수님을 만났는데, 그들은 대단히 사나워서 아무도 그 길로 지나갈 수 없었다.",
            "그때에 그들이 외치며 말하였다. \"하나님의 아들이시여, 당신이 우리와 무슨 상관이 있습니까? 때가 오기도 전에 우리를 괴롭히려고 여기에 오셨습니까?\"",
            "마침 그들에게서 멀리 떨어진 곳에 방목하는 많은 돼지 떼가 있었으므로",
            "악령들이 예수께 간청하여 말하기를 \"만일 당신이 우리를 쫓아내시려거든, 우리를 저 돼지 떼 속으로 들여보내소서.\" 하므로",
            "예수께서 그들에게 \"가라.\" 하고 말씀하시니, 그들이 나와서 돼지들 속으로 들어갔으며, 그 온 돼지 떼가 비탈길을 따라 바다 속으로 내리달아 물에 빠져 죽었다.",
            "돼지들을 치던 자들이 달아나 성읍으로 들어가서 이 모든 일, 곧 악령 들렸던 자들의 일을 전하니,",
            "그 온성읍 사람들이 예수님을 만나려고 나와서 그분을 보고는 자신들의 지역에서 떠나 달라고 간청하였다."
        ],
        [
            "예수께서 배에 오르셔서 바다를 건너가 자신의 성읍으로 가셨다.",
            "그런데 마침 사람들이 한 중풍 환자를 침상에 누인 채 데려오므로 예수께서 그들의 믿음을 보시고 그 중풍 환자에 게 말씀하시기를 \"아들아, 기운을 내라. 네 죄가 용서되었다.\" 하셨다.",
            "서기관들 중 어떤 이들이 속으로 말하기를 \"이 사람이 하나님을 모독하는구나.\" 라고 하니,",
            "예수께서 그들의 생각을 아시고 말씀하셨다. \"어찌하여 너희 마음속으로 악한 것을 생각하느냐?",
            "'네 죄가 용서되었다.' 라고 말하는 것과 '일어나서 걸어가라.' 라고 말하는 것 중에서 어느 것이 더 쉽겠느냐?",
            "그러나 인자가 땅에서 죄를 용서하는 권세를 가지고 있음을 너희가 알도록 하겠다.\" 그런 후 예수께서 그 중풍 환자에게 말씀하시기를 \"일어나서 네 침상을 들고 네 집으로 가라.\" 하시니,",
            "그가 일어나서 자기 집으로 돌아갔다.",
            "무리들이 보고두려워하며 이런 권세를 사람들에게 주신 하나님께 영광을 돌렸다.",
            "예수께서 그곳에서 지나가시다가 마태라는 사람이 세관에 앉아 있는 것을 보시고 그에게 말씀하시기를 \"나를 따라오너라.\" 하시니, 그가 일어나서 예수님을 따랐다.",
            "예수께서 집에서 식탁에 앉으셨을 때에 마침 많은 세리들과 죄인들이 와서 예수님과 그분의 제자들과 함께 식탁에 앉았다.",
            "바리새인들이 보고 그분의 제자들에게 말하기를 \"당신들의 선생은 왜 세리들과 죄인들과 함께 먹느냐?\" 하니,",
            "예수께서 이 말을 듣고 말씀하셨다. \"강건한 자들에게는 의사가 필요 없으나 병자들에게는 필요하다.",
            "너희는 가서 '나는 제사를 원치않고 긍휼을 원한다.' 라는 말씀이 무슨 뜻인지 배워라. 나는 의인들을 부르러 온 것이 아니라 죄인들을 부르러 왔기 때문이다.\"",
            "그때에 요한의 제자들이 예수께 와서 말하기를 \"저희와 바리새인들은 자주 금식하는데, 어찌하여 선생님의 제자들은 금식하지 않습니까?\" 하니",
            "예수께서 그들에게 말씀하셨다. \"결혼 잔치 손님들이 신랑과 함께 있는 동안에는 슬퍼할 수 없지 않느냐? 그러나 그들이 신랑을 빼앗길 날들이 올 텐데, 그때에는 그들이 금식할 것이다.",
            "아무도 새 천 조각을 헌 옷에다 대고 깁지 않는다. 대고 기운 것이 그 옷을 잡아당겨 그 찢어짐이 더 심하게 되기 때문이다.",
            "또 아무도 새 포도주를 헌 가죽 부대에 넣지 않는다. 만일 그렇게 하면 가죽 부대가 터져서, 포도주도 쏟아지고 가죽 부대도 버리게 된다. 새 포도주는 새 가죽 부대에 넣어야 둘 다 보존된다.\"",
            "예수께서 이 말씀을 그들에게 하실 때에 마침 한 관리가 와서 그분께 절하며 말하기를 \"제 딸이 방금 죽었습니다. 그러나 오셔서 그에게 안수하소서. 그러면 그 아이가 살아날 것입니다.\" 하므로",
            "예수께서 일어나 그를 따라가시니, 제자들도 따라갔다.",
            "그런데 마침 십이 년 동안 혈루증을 앓고 있던 한 여자가 뒤에서 예수께 다가와서 그분의 옷자락을 만졌으니,",
            "그 여자가 속으로 말하기를 '내가 이분의 옷을 만지기만 하여도 나을 것이다.' 라고 하였다.",
            "예수께서 돌아서서 그 여자를 보시고 말씀하시기를 \"딸아, 안심하라. 네 믿음이 너를 구원하였다.\" 하시니, 바로 그때에 그 여자가 나았다.",
            "예수께서 그 관리의 집에 들어가셔서 피리 부는 자들과 떠드는 무리를 보시고",
            "말씀하시기를 \"물러가라. 이 소녀는 죽은 것이 아니라 자고 있다.\" 하시니, 그들이 그분을 비웃었다.",
            "무리를 내보낸 후에 예수께서 들어가서 그 소녀의 손을 붙잡으시니, 그 소녀가 일어났으며",
            "이 소문이 그 온 땅에 퍼져 나갔다.",
            "예수께서 거기서 떠나가실 때 두 맹인이 그분을 따라가면서 부르짖어 말하였다. \"다윗의 자손이시여, 우리를 불쌍히 여기소서.\"",
            "예수께서 집으로 들어가시니, 그 맹인들이 그분께 다가오거늘 예수께서 그들에게 말씀하시기를 \"너희는 내가 이 일을 할 수 있다고 믿느냐?\" 하시니, 그들이 그분께 대답하였다. \"예, 주님.\"",
            "그때에 예수께서 그들의 눈을 만지며 말씀하시기를 \"너희 믿음대로 너희에게 되어라.\" 하시니,",
            "그들의 눈이 열렸다. 예수께서 그들에게 엄하게 경고하며 말씀하시기를 \"주의하여 아무도 알지 못하게 하여라.\" 하셨으나,",
            "그들이 나가서 그분의 소문을 그 온 지역에 퍼뜨렸다.",
            "그들이 떠나간 후에 마침 사람들이 악령 들린 벙어리 한 사람을 그분께 데려왔으며,",
            "악령이 쫓겨나고 그 벙어리가 말을 하니, 무리들이 놀라며 말하기를 \"이런 일은 이스라엘에서 결코 일어난 적이 없었다.\" 하였으나,",
            "바리새인들은 \"그가 악령들의 우두머리의 힘으로 악령들을 쫓아낸다.\" 라고 말하였다.",
            "예수께서 모든 성읍들과 마을들을 다니시면서 그들의 회당들에서 가르치시고, 그 나라의 복음을 선포하시며, 모든 병과 모든 약한 것을 고치셨다.",
            "예수께서 무리들을 보시고 그들을 불쌍히 여기셨으니, 이는 그들이 마치 목자 없는 양들처럼 고생에 지쳐서 힘이 없었기 때문이다.",
            "그때에 예수께서 자신의 제자들에게 말씀하시기를 \"추수할 것은 많으나 일꾼은 적으니,",
            "그러므로 추수하는 주인에게 그의 추수를 위한 일꾼들을 보내 달라고 간청하여라.\" 라고 하셨다."
        ],
        [
            "예수께서 자신의 열두 제자를 가까이 불러 그들에게 더러운 영들을 제압하는 권능을 주셔서 그것들을 쫓아 내고 모든 병과 모든 약한 것을 고쳐주게 하셨다.",
            "열두 사도들의 이름은 이러하다. 첫째로 베드로라고 불리는 시몬과 그의 형제 안드레, 세베대의 아들 야고보와 그의 형제 요한,",
            "빌립과 바돌로매, 도마와 세리 마태, 알패오의아들야고보와 다대오,",
            "가나안 사람 시몬과 예수님을 넘겨준 가룟 사람 유다이다.",
            "예수께서 이 열둘을 보내시며 그들에게 명령하여 말씀하셨다. \"이방인들의 길로 가지 말고 사마리아인들의 성읍에도 들어가지 마라.",
            "오히려 이스라엘 집의 잃어버린 양들에게 가라.",
            "다니면서 '하늘나라가 가까이 왔다.' 하고 선포하여라.",
            "병든 자들을 고쳐 주고 죽은 자들을 살리며 나병 환자들을 깨끗하게 하고, 악령들을 쫓아내라. 너희가 거저 받았으니, 거저 주어라.",
            "너희의 전대에 금이나 은이나 동전을 가지고 다니지 마라.",
            "여행을 위하여 자루나 두 벌 옷이나 신발이나 지팡이도 가지고 다니지 마라. 일꾼이 자기 먹을 것을 받는 것이 마땅하기 때문이다.",
            "어느 성읍이나 마을에 들어가거든 그곳에서 누가 마땅한지 살펴보고 떠날 때까지 거기에 머물러라.",
            "그 집에 들어갈 때에 평안을 빌어라.",
            "그 집이 합당하면 너희가 빈 평화가 거기에 임할 것이고, 합당하지 못하면 너희가 빈 평화가 너희에게 되돌아 올 것이다.",
            "누구든지 너희를 영접하지않거나 너희말을 듣지않으면, 그집이나 마을밖으로 나갈 때에 너희 발의먼지를 떨어버려라.",
            "내가 진정으로 너희에게 말하니, 심판날에 소돔과 고모라 땅이 그 성읍보다 견디기 쉬울 것이다.\"",
            "\"보아라, 내가 너희를 보내는 것이 마치 양들을 이리들 가운데로 보내는 것과 같다. 그러므로 너희는 뱀같이 슬기롭고 비둘기같이 순결해져라.",
            "사람들을 조심하여라. 그들이 너희를 공회에 넘겨주고 그들의 회당에서 너희를 채찍질할 것이기 때문이다.",
            "너희가 나 때문에 총독들과 왕들 앞에 끌려가서 그들과 이방인들에게 증언할 것이다.",
            "그들이 너희를 넘겨줄 때에 너희가 어떻게 또는 무엇을 말할지 걱정하지 마라. 그때에 너희의 말할 것이 너희에게 주어질 것이기 때문이다.",
            "말하는 이는 너희가 아니라, 너희 안에서 말씀하시는 너희 아버지의 영이시다.",
            "형제가 형제를 죽음에 넘겨주고, 아버지가 자식을 그렇게 할 것이다. 또한 자식들이 부모를 대적하여 일어나서 그들을 죽일 것이다.",
            "너희가 내 이름 때문에 모든 이들에게 미움을 받겠으나, 끝까지 견디는 그 사람은 구원을 받을 것이다.",
            "그들이 너희를 이 성읍에서 박해하면 너희는 다른 성읍으로 피하여라. 내가 진정으로 너희에게 말하니, 인자가 올 때까지 너희가 이스라엘의 성읍들을 결코 다 다니지 못할 것이다.\"",
            "\"제자가 스승 위에 있지 않고 종도 그의 주인위에 있지않다.",
            "제자가 그의 스승만큼 되고 종이 그의 주인만큼 되면 그것으로 그에게 충분하다. 그들이 집주인을 바알세불이라고 불렀다면 그의 집안 식구들에게는 얼마나 더 심하겠느냐?\"",
            "\"그러므로 너희는 그들을 두려워하지 마라. 가려져 있는 것이 드러나지 않을 것이 하나도 없고 숨겨진 것이 알려지지 않을 것이 없다.",
            "내가 너희에게 어두운 데서 말하는 것을 너희는 빛 가운데서 말하여라. 또 너희가 귓속말로 듣는 것을 지붕 위에서 선포하여라.",
            "몸은 죽여도 영혼은 죽일 수 없는 자들을 두려워하지 마라. 오히려 영혼과 몸을 능히 지옥에 멸망시킬 수 있는 분을 두려워하여라.",
            "참새 두 마리가 한 앗사리온에 팔리지 않느냐? 그러나 그것들 중 하나라도 너희 아버지의 허락 없이는 땅에 떨어지지 않을 것이다.",
            "또 아버지께서는 너희 머리카락까지도 다 세어놓고 계신다.",
            "그러므로 두려워하지 마라. 너희는 많은 참새들보다 더 귀중하다.\"",
            "\"그러므로 누구든지 사람들 앞에서 나를 시인하면, 나도 하늘에 계신 내 아버지 앞에서 그를 시인할 것이다.",
            "그러나 누구든지 사람들 앞에서 나를 부인하면, 나도 하늘에 계신 내 아버지 앞에서 그를 부인할 것이다.\"",
            "\"내가 땅 위에 평화를 주려고 온 줄로 생각하지 마라. 평화가 아니라 검을 주려고 왔다.",
            "나는 사람이 자기 아버지를, 딸이 자기 어머니를, 며느리가 자기 시어머니를 대적하여' 나누어지게 하려고 왔다.",
            "사람의 원수들이 자기 집안 식구들일 것이다.'",
            "아버지나 어머니를 나보다 더 사랑하는 자는 내게 합당하지 않고, 아들이나 딸을 나보다 더 사랑하는 자도 내게 합당하지 않다.",
            "또한 자기 십자가를 지고 나를 따르지 않는 자도 내게 합당하지 않다.",
            "자기 목숨을 얻으려는 자는 그것을 잃을 것이요, 나를 위하여 자기 목숨을 잃는 자는 그것을 얻을 것이다.\"",
            "\"너희를 영접하는 자는 나를 영접하는 것이요, 나를 영접하는 자는 나를 보내신 분을 영접하는 것이다.",
            "선지자를 선지자의 이름으로 영접하는 자는 선지자의 상을 받을 것이고, 의인을 의인의 이름으로 영접하는 자는 의인의 상을 받을 것이다.",
            "내가 진정으로 너희에게 말한다. 이 작은 자들 중 하나에게 제자의 이름으로 냉수 한 잔이라도 마시게 하는 자마다 결코 자기 상을 잃지 않을 것이다.\""
        ],
        [
            "예수께서 자신의 열두 제자에게 지시하기를 마치시고, 그곳을 떠나 그들의 성읍들에서 가르치시며 선포하셨다.",
            "요한이 그리스도께서 하신 일을 감옥에서 듣고 자기 제자들을 보내어",
            "그분께 말하기를 \"오실 그분이 선생님이십니까? 아니면 저희가 다른 분을 기다려야 합니까?\" 하니,",
            "예수께서 그들에게 대답하여 말씀하셨다. \"가서 너희가 듣고 본 것을 요한에게 알려라.",
            "맹인들이 보고, 앉은뱅이들이 걷고, 나병 환자들이 깨끗해지고, 귀머거리들이 들으며, 죽은 자들이 살아나고, 가난한 자들이 복음을 듣는다.",
            "나 때문에 걸려 넘어지지 않는 자는 복이 있다.\"",
            "그들이 떠나자 예수께서 요한에 관하여 무리들에게 말씀하기 시작하셨다. \"너희가 무엇을 보려고 광야에 나갔더냐? 바람에 흔들리는 갈대냐?",
            "아니면, 무엇을 보려고 나갔더냐? 부드러운 옷을 입은 사람이냐? 보아라, 부드러운 옷을 입은 자들은 왕궁에 있다.",
            "아니면, 무엇을 보려고 나갔더냐? 선지자냐? 그렇다. 내가 너희에게 말하니, 그는선지자보다더나은자이다.",
            "이 사람에 관하여 이렇게 기록되어있다. '보아라, 내가 너보다 앞서 내 사신을 보낸다. 그가 네 앞에서 네 길을 예비할 것이다.'",
            "내가 진정으로 너희에게 말하니, 여자들에게서 태어난 자들 가운데 세례자 요한보다 더 큰 이가 일어난 적이 없다. 그러나 하늘나라에서는 가장 작은 자라도 그보다 더 크다.",
            "세례자 요한의 날들로부터 지금까지 하늘나라가 침입을 당하고 있으니, 침입하는 자들은 그 나라를 탈취한다.",
            "모든 선지자들과 율법이 예언한 것은 요한까지니,",
            "너희가 받아들이기 원한다면, 바로 그가 오기로 되어 있는 엘리야이다.",
            "귀 있는 자는 들어라.\"",
            "\"이 세대를 무엇에 비유하겠느냐? 이 세대는 마치 아이들이 장터에 앉아서 다른 아이들을 부르며 말하기를",
            "'우리가 너희를 위하여 피리를 불어도 너희는 춤추지 않았고, 우리가 애곡하여도 너희는 울지 않았다.' 함과 같다.",
            "요한이 와서 먹지도 않고 마시지도 않자, 그들이 말하기를 '그가 악령 들렸다.' 하더니,",
            "인자는 와서 먹기도 하고 마시기도 하므로 그들이 '보아라, 탐식가요 술꾼이며 세리들과 죄인들의 친구다.' 라고 말한다. 그러나 지혜는 그 행한 일들로 옳다고 입증된다.\"",
            "그때에 예수께서 자신이 권능을 가장 많이 행한 성읍들이 회개하지 않으므로 그들을 꾸짖기 시작하셨다.",
            "\"고라신아, 너에게 화가 있다. 벳새다야, 너에게 화가 있다. 너희 가운데서 행한 권능들을 두로와 시돈에서 행하였더라면 그들은 벌써 베옷을 입고 재 가운데서 회개하였을 것이기 때문이다.",
            "그러나 내가 너희에게 말하니, 심판 날에 두로와 시돈이 너희보다 더 견디기 쉬울 것이다.",
            "너, 가버나움아, 네가 하늘에까지 높아지겠느냐? 네가 음부에까지 내려갈 것이다. 너에게 행한 권능들을 소돔에서 행하였다면, 그것이 오늘까지 남아 있었을 것이기 때문이다.",
            "그러나 내가 너희에게 말하니, 심판 날에 소돔 땅이 너보다 더 견디기 쉬울 것이다.\"",
            "그 무렵에 예수께서 대답하여 말씀 하셨다. \"하늘과 땅의 주님이신 아버지, 이것들을 지혜롭고 현명한 자들에게는 숨기시고 어린아이들에게는 계시하시니, 아버지께 감사합니다.",
            "그렇습니다, 아버지, 이것이 아버지께서 기뻐하시는 뜻이기 때문입니다.",
            "내 아버지께서 모든 것을 내게 맡겨 주셨으니, 아버지 외에는 아무도 아들을 알지 못하며, 아들과 그 아들의 계시를 받는 자 외에는 아무도 아버지를 알지 못합니다.\"",
            "\"수고하고 무거운 짐 진 자들아, 모두 내게 오너라. 그러면 내가 너희를 쉬게 할 것이다.",
            "나는 마음이 온유하고 겸손하니, 내 멍에를 메고 내게 배워라. 그러면 너희 영혼에 안식을 얻을 것이다.",
            "내 멍에는 편하고 내 짐은 가볍다.\""
        ],
        [
            "그 무렵에 예수께서 안식일에 밀밭 사이로 지나가시는데, 그분의 제자들이 배가 고파 이삭들을 꺾어서 먹기 시작하였다.",
            "그러자 바리새인들이 보고 그분께 말하기를 \"보소서, 당신의 제자들이 안식일에 옳지 않은 일을 하고 있습니다.\" 하니,",
            "예수께서그들에게말씀하셨다. \"다윗과 그의 일행이 배가 고팠을 때에 무엇을 하였는지 너희가 읽지 못하였느냐?",
            "그가 하나님의 집에 들어가서, 오직 제사장들 외에는 먹지 못하는 차려 놓은 빵을 그와 그 일행이 먹지 않았느냐?",
            "또 안식일에 제사장들이 성전에서 안식일을 범하여도 죄가 되지 않는다는 것을 너희가 율법에서 읽지 못하였느냐?",
            "내가 너희에게 말하니, 성전보다 더 큰이가 여기있다.",
            "너희가 '나는 제사가 아니라 긍휼을 원한다.' 라는 말씀이 무슨 뜻인지 알았다면 죄 없는 자들을 정죄하지 않았을 것이다.",
            "인자는 안식일의 주인이다.\"",
            "예수께서 그곳을 떠나 그들의 회당에 들어가셨는데,",
            "마침 한쪽 손이 오그라진 사람이 있었다. 사람들이 예수께 물어 말하기를 \"안식일에 병을 고치는 것이 옳습니까?\" 하니, 이는 예수님을 고소하기 위한 것이었다.",
            "예수께서 그들에게 말씀하셨다. \"너희 가운데 어떤 사람이 양 한 마리를 가지고 있는데, 만일 그 양이 안식일에 구덩이에 빠졌다면 그것을 붙잡아 끌어올리지 않겠느냐?",
            "사람이 양보다 얼마나 더 귀하냐? 그러므로 안식일에 선을 행하는 것은 옳다.\"",
            "그런 다음에 그 사람에게 말씀하시기를 \"네 손을 펴라.\" 하시니, 그가 손을 펴자 다른 손과 같이 온전하게 회복되었다.",
            "그러자 바리새인들이 나가서 예수님을 없애려고 그분을 대항하여 모의하였다.",
            "그러나 예수께서 아시고 그곳을 떠나시니, 많은 무리들이 그분을 뒤따랐는데, 예수께서 그들을 모두 고쳐 주시고",
            "자신을 드러내지 말라고 그들에게 경고하셨다.",
            "이는 선지자 이사야를 통하여 하신 말씀을 성취하시려는 것이었다.",
            "\"보아라, 내가 택한 나의 종, 내 마음이 기뻐하는 나의 사랑하는 자, 내가 나의 영을 그 위에 두겠으니, 그가 이방인들에게 공의를 선포할 것이다.",
            "그가 다투지도 않고 외치지도 않을 것이니, 거리에서 아무도 그의 음성을 듣지 못할 것이다.",
            "그는 정의로 승리할 때까지 상한 갈대를 꺾지 않고 꺼져 가는 심지를 끄지 않을 것이다.",
            "또 이방인들이 그의 이름을 소망할 것이다.\"",
            "그때에 사람들이 악령 들린 눈먼 벙어리를 예수께 데려왔다. 예수께서 그를 고쳐 주시니, 그 벙어리가 말을 하고 보게 되었다.",
            "그러자 모든 무리들이 놀라며 말하기를 \"이분이 다윗의 자손이 아닌가?\" 하였으나,",
            "바리새인들이 듣고서 말하였다. \"이 사람이 악령들의 우두머리인 바알세불을 힘입지 않고서는 악령들을 쫓아 낼 수 없다.\"",
            "예수께서 그들의 생각을 아시고 그들에게 말씀하셨다. \"서로 분열된 나라마다 망하게 되고 서로 분열된 성읍이나 집안마다 서지 못할 것이다.",
            "만일 사탄이 사탄을 쫓아내면, 그가 스스로 분열된 것이니, 그렇다면 그의 나라가 어떻게 서겠느냐?",
            "내가 바알세불을 힘입어 악령들을 쫓아낸다면, 너희의 아들들은 누구를 힘입어 쫓아내느냐? 그러므로 그들이 너희의 재판관들이 될 것이다.",
            "그러나 내가 하나님의 영을 힘입어 악령들을 쫓아낸다면, 하나님 나라가 너희에게 임하였다.",
            "사람이 먼저 힘센 자를 묶어 놓지 않고서 어떻게 그 힘센 자의 집에 들어 가서 그의 세간을 빼앗을 수 있겠느냐? 그를 묶어 놓은 뒤에야 그의 집을 강탈할 수 있을 것이다.",
            "나와 함께하지 않는 자는 나를 반대하는 자이고, 나와 함께 모으지 않는 자는 흩어 버리는 자이다.",
            "그러므로 내가 너희에게 말하니 사람들에 대한 모든 죄와 모독은 용서받을 수 있으나 성령에 대한 모독은 용서받지 못할 것이다.",
            "또한 누구든지 인자를 거역하여 말하면 용서받을 수 있으나 누구든지 성령을 거역하여 말하면 이 시대에서나 오는 시대에서도 용서받지 못할 것이다.\"",
            "\"나무도 좋고 열매도 좋다고 하든지, 나무도 나쁘고 열매도 나쁘다고 하든지 하여라. 나무는 그 열매로 알려지기 때문이다.",
            "독사의 자식들아, 너희가 악한데 어떻게 선한 것을 말할 수 있겠느냐? 입은 마음에 가득한 것을 말하기 때문이다.",
            "선한 사람은 그 쌓아 둔 선한 것에서 선한 것들을 내고, 악한 사람은 그 쌓아 둔 악한 것에서 악한 것들을 낸다.",
            "그러나 내가 너희에게 말한다. 사람들은 심판 날에 자기가 말한 모든 무익한 말에 대하여 심문을 받을 것이니,",
            "네 말들로 네가 의롭다는 선고를 받을 것이며, 네 말들로 네가 유죄 선고를 받을 것이기 때문이다.\"",
            "그때에 몇몇 서기관들과 바리새인들이 예수께 대답하여 말하기를 \"선생님, 저희가 선생님에게서 표적을 보기를 원합니다.\" 하니,",
            "예수께서 그들에게 대답하여 말씀하셨다. \"악하고 음란한 세대가 표적을 구하나 선지자 요나의 표적밖에는 아무 표적도 그 세대에게 주지 않을 것이다.",
            "요나가 삼일을 밤낮으로 큰 물고기 뱃속에 있었던 것처럼 인자도 삼일을 밤낮으로 땅 속에 있을 것이다.",
            "심판 때에 니느웨 사람들이 이 세대와 함께 일어나서 이 세대를 정죄할 것이니, 그들이 요나의 선포를 듣고 회개하였기 때문이다. 보아라, 요나보다 더 큰이가 여기있다.",
            "심판 때에 남방 여왕이 이 세대와 함께 일어나서 이 세대를 정죄할 것이니, 그 여자가 솔로몬의 지혜를 들으려고 땅 끝에서 왔기 때문이다. 보아라, 솔로몬보다더 큰 이가 여기있다.\"",
            "\"더러운 영이 한 사람에게서 나와 쉴 곳을 찾으려고 물 없는 곳들을 두루 다니다가 찾지 못하고",
            "말하기를 '내가 나왔던 내 집으로 되돌아가야겠다.' 하고, 그가 와서 보니, 그 집이 비어 있고 깨끗이 청소되었으며 잘 정돈되어 있으므로,",
            "그가 가서 자기보다 더 악한 영들 일곱을 데리고 와서 함께 거기에 들어가 살게 되니, 그 사람의 나중 상태가 처음보다 더 비참하게 된다. 이 악한 세대도 그렇게 될 것이다.\"",
            "예수께서 아직 무리들에게 말씀하시고 계실 때에 마침 그분의 어머니와 형제들이 그분께 말하기를 구하며 밖에 서 있었다.",
            "〔어떤 이가 예수께 말하였다. \" 보소서, 선생님의 어머니와 형제들이 선생께 말하기를 구하며 밖에 서 계십니다.\" 〕",
            "그러자 예수께서 자기에게 말하는 자에게 대답하여 말씀하시기를 \"누가 내 어머니이고 누가 내 형제들이냐?\" 하시고,",
            "자신의 제자들을 손으로 가리키며 말씀하셨다. \"보아라, 내 어머니와 내 형제들이다.",
            "누구든지 하늘에 계신내 아버지의 뜻을 행하는 자가 내 형제요 자매요 어머니이다.\""
        ],
        [
            "그 날에 예수께서 그 집에서 나와 바닷가에 앉으시니,",
            "큰 무리들이 그분께 모여들므로, 예수께서 배에 올라가 앉으시고 무리는 모두 물가에 서 있었다.",
            "예수께서 그들에게 많은 것들을 비유로 말씀하셨다. \" 보아라, 씨를 뿌리는 자가 씨를 뿌리러 나가",
            "씨를 뿌릴 때에 어떤 것들은 길가에 떨어지니, 새들이 와서 그것들을 먹어 버렸고,",
            "다른 것들은 흙이 많지 않은 돌밭에 떨어지니, 흙이 깊지 않으므로 금방 싹이 났으나,",
            "해가 뜨자 그것들이 타서 뿌리가 없어 말라 버렸다.",
            "또 다른 것들은 가시덤불에 떨어지니, 가시덤불이 자라서 그것들의 기운을 막았으며,",
            "다른 것들은 좋은 땅에 떨어져서 열매를 맺었는데, 어떤 것은 백 배, 어떤 것은 육십 배, 어떤 것은 삼십 배를 맺었다.",
            "귀가 있는 자는 들어라.\"",
            "제자들이 다가와서 예수께 여쭈었다. \"왜 저들에게는 비유로 말씀하십니까?\"",
            "예수께서 그들에게 대답하여 말씀하셨다. \"너희에게는 하늘나라의 비밀들을 아는 것이 허락되었으나, 저들에게는 허락되지 않았기 때문이다.",
            "가진 자는 더 받아서 넘치게 될 것이나, 가지지 못한 자는 그 가진 것마저 빼앗길 것이다.",
            "그러므로 내가 저들에게 비유들로 말하는 것은 저들이 보아도 보지 못하고, 들어도 듣지도 못하고 깨닫지도 못하기 때문이다.",
            "이사야의 예언이 저들에게서 성취되었으니, 말하기를 '너희가 듣고 또 들어도 결코 깨닫지 못할 것이며, 보고 또 보아도 결코 이해하지 못할 것이다.",
            "이 백성의 마음은 무디어졌으며, 그들의 귀로 둔하게 듣고, 그들이 자신들의 눈을 감았으니, 이는 그들이 눈으로 보고 귀로 듣고 마음으로 깨닫고 돌아서서 내게 고침을 받지 못하게 하려는 것이다.' 라고 한 것이다.",
            "그러나 너희 눈은 보고 있으니, 복이 있고, 너희 귀는 듣고 있으니 복이 있다.",
            "내가 진정으로 너희에게 말하니, 많은 선지자들과 의인들이 너희가 보고 있는 것들을 보기 원하였으나 보지 못하였고, 너희가 듣고 있는 것들을 듣기 원하였으나 듣지 못하였다.\"",
            "\"그러므로 너희는 씨 뿌리는 자의 비유가 무슨 뜻인지 들어 보아라.",
            "누구든지 그 나라의 말씀을 듣고 깨닫지 못하면, 악한 자가 와서 그 마음에 뿌려진 것을 빼앗아 간다. 이러한 자는 길가에 뿌려진 자이다.",
            "돌밭에 뿌려진 씨앗은 이런 자이니, 말씀을 들을 때에 그것을 즉시 기쁘게 받아들이지만,",
            "그 속에 뿌리가 없어서 잠깐밖에 살지 못하고 그 말씀 때문에 환난이나 박해가 일어나면 즉시 걸려 넘어지는 자이다.",
            "가시덤불에 뿌려진 씨앗은 이런 자이니, 말씀을 들으나 세상의 염려와 재물의 유혹이 그 말씀을 억눌러서 열매를 맺지 못하는 자이다.",
            "좋은 땅에 뿌려진 씨앗은 이런 자이니, 그는 말씀을 듣고 깨달아 열매를 맺는데, 어떤 이는 백 배, 어떤 이는 육십 배, 어떤 이는 삼십 배를 맺는다.\"",
            "예수께서 또 다른 비유를 들어서 그들에게 말씀하셨다. \"하늘나라는 자기 밭에 좋은 씨를 뿌리는 사람과 같으니,",
            "사람들이 잠자는 동안에 그의 원수가 와서 밀 사이에 가라지를 덧뿌리고 갔다.",
            "줄기가 나서 이삭을 맺을 때에 가라지도 드러나므로,",
            "집주인의 종들이 와서 그에게 말하기를 '주인님, 주인님께서 밭에 좋은 씨를 뿌리지 않으셨습니까? 그런데 어디에서 가라지가 생겼습니까?' 하니,",
            "그 집주인이 그들에게 말하기를 '원수가 이렇게 하였구나.' 하므로 종들이 그에게 말하였다. '그러면 우리가 가서 그것들을 뽑아 버리기를 원하십니까?'",
            "그러나 그 집 주인이 말하였다. '아니다. 너희가 그 가라지들을 뽑다가 그것들과 함께 밀도 뽑아 버리면 어떻게 하겠느냐?",
            "추수 때까지 둘 다 함께 자라도록 놓아두어라. 추수 때에 내가 추수꾼들에게 말하여, 먼저 가라지들을 뽑아서 그것들을 태우도록 단으로 묶고, 밀은 내 곳간에 모아들이라고 하겠다.' \"",
            "예수께서 또 다른 비유를 들어서 그들에게 말씀하셨다. \"하늘나라는 겨자씨 한 알과 같으니, 어떤 사람이 그것을 가져다가 자기 밭에 심었다.",
            "그것은 모든 씨앗들보다 더 작으나, 자라게 되면 어떤 풀들보다도 더 커져서 나무가 되니, 공중의 새들이 와서 그 가지들에 깃들인다.\"",
            "예수께서 또 다른 비유를 그들에게 말씀하셨다. \"하늘나라는 누룩과 같으니, 어떤 여자가 그것을 가져다가 가루 서 말 속에 갖다 넣었더니, 온통 부풀어 올랐다.\"",
            "예수께서 이 모든 것을 무리에게 비유들로 말씀하셨으며, 비유가 아니면 아무것도 그들에게 말씀하지 않으셨다.",
            "이는 선지자를 통하여 하신 말씀을 성취하시려는 것이니, 말씀하시기를 \"내가 내입을 열어서 비유로 말하여 세상의 창조 이래로 감추어진 것들을 드러내겠다.\" 라고 하였다.",
            "그 후에 예수께서 무리들을 떠나 집으로 들어가시니, 그분의 제자들이 다가와서 말하기를 \"저희에게 밭의 가라지들에 관한 비유를 설명하여 주소서.\" 하니,",
            "예수께서대답하여말씀하셨다. \"좋은 씨를 뿌리는 자는 인자이고",
            "밭은 세상이며 좋은 씨는 그 나라의 아들들이다. 가라지들은 악한 자의 아들들이고",
            "그것들을 뿌리는 원수는 마귀이다. 추수 때는 세상의 끝이고 추수꾼들은 천사들이다.",
            "가라지들이 함께 모아져 불로 태워지는 것같이 세상 끝에도 그러할 것이다.",
            "인자가 자신의 천사들을 보낼 것이니, 그들이 그의 나라에서 걸려 넘어지게 하는 모든 것들과 불법을 행하는 자들을 골라내어",
            "풀무불에 던질 것이고, 그곳에서 그들은 통곡하며 이를 갈 것이다.",
            "그때에 의인들은 자신들의 아버지의 나라에서 해와 같이 빛날 것이다. 귀가 있는자는 들어라.\"",
            "\"하늘나라는 밭에 감추어진 보화와 같으니, 어떤 사람이 그것을 발견하자 감추어두고 기뻐하며 돌아가서 자기가 가진 모든 것을 팔아 그밭을 산다.\"",
            "\"또한 하늘나라는 좋은 진주들을 구하는 상인과 같으니,",
            "그가 값진 진주 하나를 발견하고 돌아가서 자기가 가진 모든 것을 팔아 그것을 샀다.\"",
            "\"또한 하늘나라는 바다에 던져져서 온갖 종류의 물고기를 모으는 그물과 같으니,",
            "그물에 가득 차면, 어부들이 그것을 바닷가에 끌어 올려놓고 앉아서 좋은 것들은 그릇에 모아 담고 나쁜 것들은 내버린다.",
            "세상 끝에도 이와 같을 것이다. 천사들이 와서 의인들 가운데서 악인들을 가려내어,",
            "그들을 풀무불에 던질 것이니, 그곳에서 그들이 통곡하며 이를 갈 것이다.\"",
            "\"너희가 이 모든 것들을 깨달았느냐?\" 하시니, 제자들이 그분께 \"예.\" 라고 말하였다.",
            "예수께서 그들에게 말씀하시기를 \"그러므로 하늘나라를 위하여 제자가 된 서기관마다 자기 곳간에서 새것들과 옛것들을 꺼내는 집주인과 같다.\" 라고 하셨다.",
            "예수께서 이 비유들을 마치시고 그곳에서 떠나",
            "자신의 고향에 가셔서 회당에서 그들을 가르치시니, 그들이 놀라서 말하기를 \"이 사람의 이 지혜와 능력이 어디에서 왔는가?",
            "이 사람은 목수의 아들이 아닌가? 그의 어머니는 마리아이고 그의 형제들은 야고보와 요셉과 시몬과 유다가 아닌가?",
            "또 그의 누이들은 모두 우리와 함께 있지 않은가? 그런데 이 모든 것들이 어디에서 이 사람에게 왔는가?\" 하고",
            "그들이 예수님을 배척하였다. 그러자 예수께서 그들에게 말씀하셨다. \"선지자가 자기 고향과 자기 집에서가 아니면 존경을 받지않는 법이 없다.\"",
            "예수께서 그들의 불신앙 때문에 그곳에서는 많은 기적들을 행하지 않으셨다."
        ],
        [
            "그 무렵에 분봉왕 헤롯이 예수님의 소문을 듣고서",
            "자기 신하들에게 말하기를 \"이 사람은 세례자 요한이니, 그가 죽은 자들에게서 살아났으므로 그 안에서 능력이 활동하는 것이다.\" 라고 하였다.",
            "전에 헤롯이 자기 형제 빌립의 아내 헤로디아 때문에 요한을 붙잡아서 결박하여 감옥에 가두었으니,",
            "이는 요한이 헤롯에게 말하기를 \"당신이 그 여자를 취하는 것은 옳지 않습니다.\" 라고 하였기 때문이다.",
            "헤롯이 그를 죽이고자 하였으나, 무리를 두려워하여 그렇게 하지 못하였으니, 사람들이 그를 선지자로 여겼기 때문이다.",
            "헤롯의 생일이 되었을 때, 헤로디아의 딸이 연회석 가운데서 춤을 추어 헤롯을 기쁘게 하였으므로,",
            "헤롯이 그 소녀에게 무엇이든지 구하면 주겠다고 맹세하며 약속하였다.",
            "그 소녀는 자기 어머니가 시키는 대로 말하기를 \"여기 쟁반 위에 세례자 요한의 머리를 담아서 저에게 주십시오.\" 라고 하였다.",
            "왕은 괴로웠지만, 자기가 한 맹세들과 연회석에 앉아 있던 자들 때문에 그것을 주라고 명령하였으며,",
            "그가 사람을 보내어 감옥에서 요한의 목을 베었다.",
            "그의 머리가 쟁반에 들려 그 소녀에게 넘겨지자, 그 소녀가 그것을 자기 어머니에게 가져갔다.",
            "요한의 제자들이 와서 그 시체를 가져다가 그를 장사하고, 예수께 가서 알려 드렸다.",
            "예수께서 들으시고 거기에서 배를 타고 따로 외딴 곳으로 떠나가시니, 무리들이 이 소식을 듣고 성읍들에서 나와 걸어서 예수님을 따라왔다.",
            "예수께서 내려서 큰 무리를 보시고 그들을 불쌍히 여겨 그들 중에서 아픈 자들을 고쳐 주셨다.",
            "저녁때가 되자 제자들이 그분께 와서 말하기를 \"이곳은 광야이고 날도 이미 저물었습니다. 무리들을 보내셔서 마을들로 흩어져 그들 스스로 음식을 사게 하십시오.\" 하니,",
            "예수께서 제자들에게 말씀하셨다. \"그들이 떠나갈 필요 없다. 너희가 그들에게 먹을 것을 주어라.\"",
            "그들이 그분께 말하기를 \"여기에 저희가 가진 것은 빵 다섯 개와 물고기 두 마리뿐입니다.\" 하니",
            "예수께서 말씀하셨다. \"그것들을 여기 나에게 가져오너라.\"",
            "또 예수께서 무리들을 풀밭에 앉도록 명령하셨다. 예수께서 빵 다섯 개와 물고기 두 마리를 가지시고 하늘을 우러러보며 축복기도를 드리신 후 빵들을 떼어서 제자들에게 주셨다. 그러자 제자들이 그것들을 무리들에게 나누어 주었는데,",
            "모든 이들이 먹고 배부르게 되었으며, 그들이 남은 조각들을 열두 바구니에 가득 모았다.",
            "먹은 사람들은 여자들과 어린아이들을 제외하고 남자들만 오천 명쯤 되었다.",
            "예수께서 곧 제자들을 재촉하여 배를타고 건너편으로 자기보다 먼저 가게 하시고, 그 동안 무리들을 흩어 보내셨다.",
            "무리들을 흩어 보내신 후에 예수께서 혼자 기도하러 산으로 올라가셨다. 저녁이 되었는데도 홀로 그곳에 계셨다.",
            "배는 이미 육지에서 멀리 떨어져 있었는데, 역풍이 불어 파도에 시달리고 있었다.",
            "이른 새벽에 예수께서 바다 위를 걸어서 그들에게 가시니,",
            "제자들이 예수께서 바다 위로 걸으시는 것을 보고 두려워하여 말하기를 \"저것은 유령이다.\" 하며 겁에 질려 소리치므로,",
            "예수께서 곧 그들에게 말씀하셨다. \"안심하여라. 나다. 두려워하지 마라.\"",
            "베드로가 그분께 대답하여 말하기를 \"주님, 만일 주님이시라면, 저에게 물위로 주께 오라고 명령하소서.\" 하니,",
            "예수께서 \"오너라.\" 하고 말씀하셨고 베드로가 배에서 내려 물 위로 걸어서 예수께갔다.",
            "그러나 그가 강한 바람을 보고 두려워하자, 빠지기 시작하였으므로 그가 소리치며 말하기를 \"주님, 저를 구하소서.\" 하니,",
            "예수께서 곧 손을 내밀어 그를 붙드시며 그에게 말씀하시기를 \"믿음이 작은 자야, 왜 의심하였느냐?\" 하시고,",
            "그들이 배에 오르자 바람이 그쳤다.",
            "배 안에 있던 자들이 그분께 절하며 말하기를 \"참으로 주님은 하나님의 아들이십니다.\" 라고 하였다.",
            "그들이 바다를 건너서 게네사렛 땅으로 갔더니,",
            "그곳 사람들이 예수님을 알아보고 그 주변 모든 지역에 사람을 보내어 병든 자들을 그분께 데려와,",
            "예수께 옷자락만이라도 만지게 해 달라고 간청하였으며 만진 자들은 모두 나았다."
        ],
        [
            "그때에 예루살렘으로부터 바리새인들과 서기관들이 예수께 와서 말하기를",
            "\"어찌하여 당신의 제자들은 장로들의 전통을 어깁니까? 그들은 빵을 먹을 때에 그들의 손을 씻지 않습니다.\" 하니,",
            "예수께서 그들에게 대답하여 말씀하셨다. \"그러면 너희들은 왜 너희 전통때문에 하나님의 계명을 어기느냐?",
            "하나님께서 말씀하시기를 '아버지와 어머니를 공경하여라.' 하셨고, 또한 '아버지나 어머니를 저주하는 자는 사형에 처하여라.' 하셨으나,",
            "너희는 말하기를 '누구든지 아버지나 어머니께 제가 드려 유익하게 할 것이 하나님께 예물이 되었습니다.' 라고 하기만 하면,",
            "그의 아버지를 공경하지 않아도 된다고 한다. 이처럼 너희는 너희 전통때문에 하나님의 말씀을 무효로 만든다.",
            "위선자들아, 이사야가 너희에 관하여 잘 예언하였다. 말하기를",
            "'이 백성이 입술로는 나를 공경하나, 그들의 마음은 내게서 멀리 떠나 있다.",
            "그들이 나를 헛되이 예배하며, 사람의 계명들을 교훈으로 가르치는구나.' 라고 하였다.\"",
            "예수께서 무리를 가까이 부르시고 그들에게 말씀하시기를 \"너희는 듣고 깨달아라.",
            "입으로 들어가는 것이 사람을 더럽히는 것이 아니라, 오히려 입에서 나오는 이것이 사람을 더럽힌다.\" 하시니,",
            "그때에 제자들이 다가와서 말하기를 \"바리새인들이 이 말씀을 듣고 걸려 넘어진 것을 아십니까?\" 하므로,",
            "예수께서 대답하여 말씀하셨다. \"내 하늘 아버지께서 심지 않으신 모든 식물은, 뽑힐 것이다.",
            "그들을 내버려 두어라. 그들은 맹인으로서 맹인을 인도하는 자들이다. 맹인이 맹인을 인도하면 둘 다 구덩이에 빠질 것이다.\"",
            "베드로가 대답하여 예수께 말하기를 \"저희에게 이 비유를 설명해 주소서.\" 하니,",
            "예수께서말씀하셨다. \"너희도 아직까지 깨닫지 못하느냐?",
            "입으로 들어가는 것마다 뱃속으로 들어가서 뒷간으로 배설되는 것을 알지 못하느냐?",
            "그러나 입에서 나오는 것들은 마음에서 나오는데, 그것들이 사람을 더럽힌다.",
            "마음에서 악한 생각, 살인, 간음, 음행, 도둑질, 거짓 증언, 비방이 나오는데,",
            "이것들이 사람을 더럽히며, 씻지 않은 손으로 먹는 것은 사람을 더럽히지 않는다.\"",
            "예수께서 거기서 떠나 두로와 시돈 지방으로 가시니,",
            "마침 그 지역에 사는 한 가나안 여자가 나와 외쳐 말하기를 \"다윗의 자손 주님, 저를 불쌍히 여기소서, 제 딸이 심하게 악령 들렸습니다.\" 하였으나,",
            "예수께서 그 여자에게 한마디도 대답하지 않으셨다. 제자들이 다가와서 요청하여 말하기를 \"저 여자를 돌려보내소서. 저 여자가 우리 뒤에서 소리를 지르고 있습니다.\" 하니,",
            "예수께서 대답하여 말씀하셨다. \"나는 이스라엘 집의 잃어버린 양들 외에는 보냄을 받지 않았다.\"",
            "그러자 그 여자가 와서 예수께 절하며 말하기를 \"주님, 저를 도우소서.\" 하니,",
            "예수께서 대답하여 말씀하셨다. \"자녀의 빵을 취하여 개들에게 던져 주는 것이 옳지 않다.\"",
            "그러자 그 여자가 말하기를 \"주님, 옳습니다. 그러나 개들도 그 주인들의 상에서 떨어지는 부스러기들을 먹습니다.\" 하므로,",
            "예수께서 그 여자에게 대답하여 말씀하셨다. \"여자야, 네 믿음이 크구나. 네가 원하는 대로 될 것이다.\" 바로 그 시각에 그 여자의 딸이 나았다.",
            "예수께서 그곳에서 떠나 갈릴리 바닷가를 따라 가시다가 산에 올라가 거기에 앉으시니,",
            "큰 무리들이 앉은뱅이, 맹인, 다리저는 자, 벙어리, 그리고 다른 많은 자들을 데리고 와서 그분의 발 앞에 내려놓으니, 예수께서 그들을 고쳐 주셨다.",
            "그리하여 벙어리가 말하고 다리저는 자가 온전해지고 앉은뱅이가 걸어 다니고 맹인이 보는 것을 지켜 보고서, 무리가 놀라워하며 이스라엘의 하나님께 영광을 돌렸다.",
            "예수께서 자신의 제자들을 불러 놓고 말씀하시기를 \"내가 저 무리를 불쌍히 여긴다. 그들이 벌써 삼일 동안이나 나와 함께 있었는데, 그들에게 먹을 것이 없으므로 그들이 길에서 기진할지 모르니, 그들을 굶겨서 돌려보내지 않겠다.\" 하시므로,",
            "제자들이 그분께 말하였다. \"우리가이 광야에서 이 많은 무리를 배부르게 할 만큼의 많은 빵을 어디에서 구하겠습니까?\"",
            "예수께서 그들에게 말씀하시기를 \"너희가 빵을 몇 개나 가지고 있느냐?\" 하시니 그들이 \"일곱 개입니다. 그리고 작은 물고기들도 있습니다.\" 라고 말하였다.",
            "예수께서 무리에게 땅 위에 앉도록 명령하시고",
            "빵 일곱 개와 물고기들을 손에 들고 감사기도를 드리신 후 떼어서 제자들에게 주시니, 제자들이 무리들에게 나누어 주었다.",
            "그들이 모두 배불리 먹고 남은 조각들을 일곱 광주리에 가득 모았다.",
            "먹은 자들이 여자들과 어린아이들을 제외하고 남자들만 사천 명이었다.",
            "예수께서 무리들을 돌려 보내신 후에 배를타고 마가단지역으로 가셨다."
        ],
        [
            "바리새인들과 사두개인들이 다가와서, 예수님을 시험하려고 하늘에서 오는 표적을 자기들에게 보여달라고 요청하니,",
            "예수께서 그들에게 대답하여 말씀하셨다. \"[너희는 저녁에 '하늘이 붉으니 날씨가 좋겠구나.' 라고 말하고,",
            "아침에는 '하늘이 붉고 흐리니 오늘은 날씨가 궂겠구나.' 라고 말한다. 너희가 하늘의 현상은 분별할 줄 알면서도 시대의 표적들은 분별하지 못하느냐?]",
            "악하고 음란한 세대가 표적을 구하나 이 세대에게는 요나의 표적밖에는 보여 줄 것이 없다.\" 예수께서 그들을 남겨두고 떠나가셨다.",
            "제자들이 건너편으로 갔는데, 빵을 가져오는 것을 잊었다.",
            "예수께서 그들에게 말씀하시기를 \"바리새인들과 사두개인들의 누룩을 주의하고 경계하여라.\" 하시므로",
            "그들이 서로 의논하며 말하기를 \"우리가 빵을 가져오지 않았구나.\" 하니,",
            "예수께서 아시고 말씀하셨다. \"믿음이 작은 자들아, 왜 너희가 빵이 없다고 서로 의논하느냐?",
            "너희가 아직도 이해하지 못하느냐? 빵 다섯 개로 오천 명을 먹이고 너희가 몇 바구니를 모았는지 기억하지 못하느냐?",
            "또 빵 일곱 개로 사천 명을 먹이고 너희가 몇 광주리를 모았는지 기억하지 못하느냐?",
            "어찌 너희는 내가 빵에 관하여 말하는 것이 아님을 이해하지 못하느냐? 바리새인들과 사두개인들의 누룩을 경계하여라.\"",
            "그제야 그들은 예수께서 빵의 누룩이 아니라 바리새인들과 사두개인들의 교훈을 경계하라고 말씀하신 줄을 깨달았다.",
            "예수께서 빌립보의 가이사랴 지방에 가셔서 자신의 제자들에게 물으시기를 \"사람들이 인자를 누구라고 하느냐?\" 하시니,",
            "그들이 말하였다. \"어떤 이들은 세례자 요한이라고 하고, 다른 이들은 엘리야라고 하고, 또 다른 이들은 예레미야 또는 선지자들 중의 하나라고 합니다.\"",
            "예수께서 그들에게 말씀하시기를 \"그러면 너희는 나를 누구라고 하느냐?\" 하시니,",
            "시몬베드로가대답하여말하였다. \"주님은 그리스도이시며 살아 계신 하나님의 아들이십니다.\"",
            "예수께서 그에게 대답하여 말씀하셨다. \"바요나 시몬아, 네가 복이 있다. 이를 네게 계시하신 분은 사람이 아니라 하늘에 계신 내 아버지이시다.",
            "나 또한 너에게 말한다. 너는 베드로이다. 내가 이 반석 위에 내 교회를 세우겠으니, 음부의 세력이 그것을 이기지 못할 것이다.",
            "내가 너에게 하늘나라의 열쇠들을 주겠으니, 네가 땅에서 무엇이든지 매면 하늘에서도 매일 것이고, 네가 땅에서 무엇이든지 풀면 하늘에서도 풀릴 것이다.\"",
            "그 후에 예수께서 아무에게도 자신이 그리스도라는 것을 말하지 말라고 제자들에게 경고하셨다.",
            "그때부터 예수께서 자신의 제자들에게 자신이 예루살렘으로 가야 할 것과, 장로들과 대제사장들과 서기관들에게서 많은 고난을 받고 죽임을 당해야 할 것과, 제 삼일에 살리심을 받을 것을 밝히기 시작하셨다.",
            "그러자 베드로가 예수님을 붙잡고 항의하며 말하기를 \"주님, 그럴 수 없습니다. 절대로 이런 일이 주께 일어나지 않을 것입니다.\" 하니,",
            "예수께서 돌아서서 베드로에게 말씀하셨다. \"사탄아, 내 뒤로 물러가라. 너는 나의 걸림돌이니, 이는 네가 하나님의 일을 생각하지 않고 사람의 일을 생각하기 때문이다.\"",
            "그때에 예수께서 자기 제자들에게 말씀하셨다. \"누구든지 나를 따라오려거든, 자기를 부인하고 자기 십자가를 지고 나를 따르도록 하여라.",
            "누구든지 자기 목숨을 구원하려고 하는 자는 그것을 잃을 것이고, 누구든지 나를 위하여 자기 목숨을 잃는 자는 그것을 찾을 것이다.",
            "사람이 온 세상을 얻고도 자기 목숨을 잃는다면 무슨 유익이 있겠느냐? 사람이 자기 목숨의 대가로 무엇을 주겠느냐?",
            "인자가 아버지의 영광 가운데 그의 천사들과 함께 올 것이니, 그때에 각자에게 그 행위에 따라 갚아 줄 것이다.",
            "내가 진정으로 너희에게 말하니, 여기에 서 있는 자들 중에서 몇몇은 인자가 그의 나라 가운데 오는 것을 보기 전에는 결코 죽음을 맛보지 않을 것이다.\""
        ],
        [
            "육일 후에 예수께서 베드로와 야고보와 그의 형제 요한을 데리고 따로 높은 산으로 올라가셨는데,",
            "예수께서 그들 앞에서 모습이 변하셔서 그분의 얼굴이 해와 같이 빛나고 그분의 옷이 빛과 같이 희게 되었다.",
            "그런데 마침 그들에게 모세와 엘리야가 나타나서 예수님과 함께 이야기하였다.",
            "그때에 베드로가 예수께 대답하여 말하기를 \"주님, 저희가 여기에 있는 것이 좋습니다. 만일 주께서 원하시면 제가 여기에 초막 셋을 짓겠습니다. 하나는 주님을 위하여, 하나는 모세를 위하여, 하나는 엘리야를 위하여.\" 라고 하였다.",
            "그가 아직 말하고 있을 때에 빛나는 구름이 그들을 뒤덮었으며 마침구름으로부터음성이 들려왔다 \". 이는 내 사랑하는 아들이다. 내가 이 아들을 기뻐하니, 너희는이 아들의 말을 들어라.\"",
            "제자들이 듣고서 그들의 얼굴을 땅에 대고 엎드리며 몹시 두려워하는데,",
            "예수께서 다가가 그들을 만지며 말씀하시기를 \"일어나라. 두려워하지 마라.\" 하셨고,",
            "그들이 눈을 들었을 때에 예수님밖에는 아무도 보지 못하였다.",
            "그들이 산에서 내려올 때에 예수께서 그들에게 명령하여 말씀하시기를 \"인자가 죽은 자들 가운데서 부활할 때까지 너희는 본 것을 아무에게도 말하지마라.\" 하시니,",
            "제자들이 그분께 질문하여 말하였다. \"그렇다면 서기관들은 왜 엘리야가 먼저 와야 한다고 말합니까?\"",
            "예수께서 대답하여 말씀하시기를 \"과연 엘리야가 와서 모든 것을 회복시킬 것이다.",
            "내가 너희에게 말하니, 엘리야는 이미왔으나 사람들이 그를 알아보지 못하고 오히려 자기들 마음대로 그에게 행하였다. 이와 같이 인자도 그들에게 고난을 받게 될 것이다.\" 하시니,",
            "그때에야 제자들이 예수께서 자기들에게 세례자 요한에 관하여 말씀하셨다는 것을 깨달았다.",
            "그들이 무리에게 가자, 한 사람이 예수께 다가와서 그분께 무릎을 꿇고",
            "말하기를 \"주님, 제 아들을 긍휼히 여기소서, 그가 간질에 걸려 몹시 고통을 겪고 있기 때문입니다. 그가 자주 불 속에 넘어지기도 하고 자주 물 속에 빠지기도 하여",
            "제가 그를 주님의 제자들에게 데려왔으나 그들은 그를 고치지 못했습니다.\" 하였다.",
            "예수께서 대답하여 말씀하셨다. \"아, 믿음이 없고 비뚤어진 세대여. 내가 언제까지 너희와 함께 있어야 하겠느냐? 내가 언제까지 너희를 참아야 하겠느냐? 그를 여기 나에게 데려와라.\"",
            "예수께서 그를 꾸짖으시니, 그 악령이 그에게서 나갔고 그 아이가 그때부터 나았다.",
            "그때에 제자들이 예수께 따로 다가와서 말하기를 \"어찌하여 우리는 악령을 쫓아내지 못하였습니까?\" 하니,",
            "예수께서 그들에게 말씀하셨다. \"너희의 작은 믿음 때문이다. 내가 진정으로 너희에게 말하니, 너희가 겨자씨 한 알만한 믿음을 가지고 있다면, 이 산에게 '이곳에서 저곳으로 옮겨 가라.' 하여도 그것이 옮겨질 것이며 너희가 못 할것이 하나도 없을 것이다.\"",
            "(없음) / 다른 고대 사본들에는 '그러나 이런 종류는 기도와 금식으로가 아니면 나가지 않는다'가 있음.",
            "그들이 갈릴리에 모여 있을 때에 예수께서 그들에게 말씀하시기를 \"인자가 곧 사람들의 손에 넘겨질 것이며",
            "그들이 그를 죽일 것이다. 그러나 그는 제 삼일에 살리심을 받을 것이다.\" 하시니, 그들이 몹시 슬퍼하였다.",
            "그들이 가버나움으로 갔을 때에 성전세 받는 사람들이 베드로에게 다가와서 말하기를 \"당신들의 선생님은 성전세를 내지 않습니까?\" 하니,",
            "베드로가 \"내십니다.\" 라고 말하였다. 그가 집에 들어가니, 예수께서 먼저 말씀하셨다. \"시몬아, 너는 어떻게 생각하느냐? 세상의 왕들은 관세나 주민세를 누구에게서 받느냐? 자기 아들들에게서냐? 아니면 다른 이들에게서냐?\"",
            "베드로가 말하기를 \"다른 이들에게서입니다.\" 하니, 예수께서 그에게 말씀하셨다. \"그렇다면 아들들은 세금을 내지 않아도 된다.",
            "그러나 우리가 그들을 걸려 넘어지게하지 않도록 너는 바다로 가서 낚시를 던져 맨 먼저 올라오는 고기를 잡아 그 입을 벌리면 네가 한 스타테르를 발견할 것이다. 그것을 가져다가 나와 네 몫으로 그들에게 주어라.\""
        ],
        [
            "그 무렵에 제자들이 예수께 다가와서 말하기를 \"하늘나라에서는 누가 가장 큽니까?\" 하니,",
            "예수께서 한 어린아이를 불러내어 그들 가운데 세우시고,",
            "말씀하셨다. \"내가 진정으로 너희에게 말한다. 너희가 돌이켜 어린아이들과 같이 되지 않으면 결코 하늘나라에 들어가지 못할 것이다.",
            "그러므로 누구든지 이 어린아이와 같이 자기를 낮추는 자가 하늘나라에서 큰 자이다.",
            "또한 누구든지 내 이름으로 이와 같은 어린아이 하나를 영접하는 자는 나를 영접하는 것이다.\"",
            "\"누구든지 나를 믿는 이 작은 자들 중 하나라도 걸려 넘어지게 하는 자는 차라리 그의 목에 연자방아 맷돌이 달린 채 깊은 바다에 빠지게 하는 것이 더 낫다.",
            "걸려 넘어지게 하는 일들 때문에 세상에 화가 있다. 걸려 넘어지게 하는 일들이 일어나기 마련이나 걸려 넘어지게 하는 사람에게는 화가 있다.",
            "만일 네 손이나 네 발이 너를 걸려넘어지게 하거든 그것을 잘라내어 네게서 던져 버려라. 손 불구자나 다리 저는 자로 생명에 들어가는 것이 두 손이나 두 발을 가지고 영원한 불에 던져지는 것보다 너에게 낫다.",
            "또한 네 눈이 너를 걸려 넘어지게 하거든 그것을 빼내어 네게서 던져 버려라. 한 눈으로 생명에 들어가는 것이 두 눈을 가지고 불타는 지옥에 던져지는 것보다 너에게 낫다.\"",
            "\"너희는 이 작은 자들 중 하나라도 업신여기지 않도록 조심하여라. 내가 너희에게 말하니, 하늘에 있는 그들의 천사들이 하늘에 계신 내 아버지의 얼굴을 항상 뵙고 있다.",
            "(없음) / 다른 고대 사본들에는 '인자는 잃어버린 자를 찾아 구원하러 왔다'가 있음.",
            "너희는 어떻게 생각하느냐? 어떤 사람에게 양 백 마리가 있는데, 그 중 한 마리가 길을 잃으면, 그가 아흔아홉 마리를 산에 두고 가서 그 길 잃은 것을 찾지 않겠느냐?",
            "내가 진정으로 너희에게 말하니, 그가 그 양을 찾게 되면, 길을 잃지 않은 아흔아홉 마리 때문에 기뻐하는 것보다 그 한마리 때문에 더 기뻐한다.",
            "이와 같이 이 작은 자들 중 하나라도 멸망하는 것은 하늘에 계신 너희 아버지의 뜻이 아니다.\"",
            "\"네 형제가 [너에게] 죄를 지으면 가서 단둘이 있는 자리에서 그를 책망하여라. 그가 네 말을 들으면 네가 네 형제를 얻은 것이다.",
            "그러나 그가 듣지 않으면 너는 너와 함께한두사람을더데리고가서 '두 세 증인들의 입으로 모든 말이 확증되도록 하여라.'",
            "그가 그들의 말도 듣지 않으면 교회에 말하여라. 그가 교회의 말도 듣지 않으면, 그를 이방인이나 세리처럼 여겨라.\"",
            "\"내가 진정으로 너희에게 말하니, 너희가 땅에서 무엇이든지 매면 하늘에서도 매일 것이고, 너희가 땅에서 무엇이든지 풀면 하늘에서도 풀릴 것이다.",
            "내가 진정으로 다시 너희에게 말한다. 너희 가운데 두 사람이 땅에서 합심하여 무엇이든지 구하면, 하늘에 계신 내 아버지께서 그것을 그들에게 이루어 주실 것이다.",
            "두세 사람이 내 이름으로 모여 있는 곳에, 나도 거기 그들 가운데 있다.\"",
            "그때에 베드로가 다가와서 예수께 말하기를 \"주님, 제 형제가 저에게 죄를 지으면 제가 그를 몇 번이나 용서해 주어야 합니까? 일곱 번까지 해야 합니까?\" 하니,",
            "예수께서 그에게 말씀하셨다. \"내가 너에게 말한다. 일곱 번까지가 아니라 일흔 번씩 일곱 번까지 해 주어라.",
            "그러므로 하늘나라는 자기 종들과 결산을 하려는 어떤 왕과 같다.",
            "그가 결산을 시작할 때에 만 달란트를 빚진 한 종이 그에게 끌려왔으나,",
            "그가 갚을 것이 없으므로, 주인이 그 자신과 아내와 자녀들과 그가 가진 모든 것을 팔아서 갚으라고 명령하였다.",
            "그러자 그 종이 엎드려서 그 주인에게 절하며 말하기를 '저에 대하여 참아주십시오. 제가 주인님께 모두 갚겠습니다.' 하니,",
            "주인이 그 종을 불쌍히 여겨 그를 놓아 주고 빚을 면제해 주었다.",
            "그러나 그종이 나가서 자기에게 백 데나리온을 빚진 자기 동료 하나를 만나자, 그를 붙잡아 목을 조르며, 말하기를 '네가 빚진 것을 갚아라.' 하니,",
            "그의 동료가 엎드려 그에게 간청하며 말하기를 '나에 대하여 참아 주게. 내가 자네에게 갚겠네.' 라고 하였으나,",
            "그는 들으려 하지 않고, 오히려 나가서 빚을 갚을 때까지 그 동료를 감옥에 가두었다.",
            "그의 동료들이 그 일어난 일을 보고 몹시 마음 아파하여 자신들의 주인에게 가서 일어난 모든 일을 보고하니,",
            "그의 주인이 그를 불러다가 그에게 말하였다. '악한 종아, 네가 나에게 간청하기에 나는 너에게 그 빚을 다 면제해 주었다.",
            "그러면 내가 너를 긍휼히 여긴 것처럼 너도 네 동료를 긍휼히 여겼어야 하지 않느냐?'",
            "그의 주인이 노하여 그 종이 빚진 모든 것을 갚을 때까지 그를 간수들에게 넘겨주었다.",
            "너희가 너희 형제를 진심으로 용서하지 않으면, 하늘에 계신 내 아버지께서도 너희에게 이와같이 하실 것이다.\""
        ],
        [
            "예수께서 이 말씀을 마치시고 갈릴리를 떠나 요단강 건너편 유대 지역으로 가시니,",
            "큰 무리들이 따랐으며, 예수께서 거기에서 그들을 고쳐 주셨다.",
            "바리새인들이 예수께 가까이 와서 그분을 시험하여 말하기를 \"무엇이든 이유가 있다면 사람이 자기 아내를 버리는 것이 옳습니까?\" 하니,",
            "예수께서 대답하여 말씀하셨다. \"창조주께서 처음부터 그들을 남자와 여자로 만드시고,",
            "그들에게 말씀하시기를 '그러므로 사람이 그 부모를 떠나 자기 아내와 연합하여 둘이 한 몸이 될 것이다.' 하신 것을 너희가 읽지 못하였느냐?",
            "따라서 그들은 더 이상 둘이 아니라 한 몸이다. 그러므로 하나님께서 짝지어 주신 것을 사람이 나누지 못한다.\"",
            "그들이 예수께 말하기를 \"그러면 왜 모세는 '이혼 증서를 주고 아내를 버려라.' 하고 명령하였습니까?\" 하니,",
            "예수께서 그들에게 말씀하셨다. \"모세는 너희 완악한 마음 때문에 너희 아내를 버리는 것을 너희에게 허용하였다. 그러나 처음부터 그랬던 것은 아니다.",
            "내가 너희에게 말하니, 누구든지 음행한 이유 외에 자기 아내를 버리고 다른 여자와 결혼하는 자는 간음하는 것이다.\"",
            "제자들이 예수께 말하기를 \"남편과 아내의 관계가 그와 같다면 결혼하지 않는 것이 더 좋겠습니다.\" 하니,",
            "예수께서 그들에게 말씀하셨다. \"모든 사람이 다 이 말을 받아들이지는 못하며, 오직 주어진 자들만이 할수있다.",
            "어머니의 태로부터 그렇게 태어난 고자들도 있고, 사람에 의해서 만들어진 고자들도 있으며, 하늘나라를 위하여 스스로 된 고자들도 있다. 받아들일 수 있는 자는 받아들이도록 하여라.\"",
            "그때에 사람들이 예수께 어린아이들을 데려와 그들에게 안수하고 기도해 주시기를 바랐으나 제자들이 그들을 꾸짖으므로,",
            "예수께서 말씀하시기를 \"어린아이들이 내게 오는 것을 허락하고 가로막지 마라. 하늘나라는 이런 자들의 것이다.\" 하시고,",
            "예수께서 그들에게 안수하신 후 그곳에서 떠나셨다.",
            "그런데 마침 한 사람이 예수께 다가와서 말하기를 \"선생님, 제가 영생을 얻으려면 무슨 선한 일을 해야 합니까?\" 하니,",
            "예수께서 그에게 말씀하셨다. \"어찌하여 너는 나에게 선한 것에 관하여 묻느냐? 선한 분은 한 분뿐이시다. 네가 생명에 들어가기 원한다면 계명들을 지켜라.\"",
            "그가 예수께 말하기를 \"어느 계명들입니까?\" 하니, 예수께서 말씀하셨다. \" '살인하지 마라. 간음하지 마라. 도둑질 하지마라. 거짓으로 증언하지마라.",
            "아버지와 어머니를 공경하여라.' 그리고 '네 이웃을 네 자신처럼 사랑하여라.' 라는 계명들이다.\"",
            "그 청년이 예수께 말하기를 \"제가 이 모든 것들을 지켰습니다. 아직 저에게 무엇이 부족합니까?\" 하니,",
            "예수께서 그에게 말씀하셨다. \"네가 완전해지기 원하면, 가서 네 소유를 팔아 가난한 자들에게 주어라. 그러면 네가 하늘에서 보화를 갖게 될 것이다. 그리고 와서 나를 따라라.\"",
            "그 청년이 이 말씀을 듣고 슬퍼하며 떠났으니, 그가 많은 재산을 소유하고 있었기 때문이다.",
            "예수께서 자신의 제자들에게 말씀하셨다. \"내가 진정으로 너희에게 말하니, 부자는 하늘나라에 들어 가기가 어렵다.",
            "내가 다시 너희에게 말하니, 낙타가 바늘 귀로 들어가는 것이 부자가 하나님 나라에 들어가는 것보다 더 쉽다.\"",
            "제자들이 듣고 매우 놀라 말하기를 \"그렇다면 누가 구원받을 수 있겠습니까?\" 하니,",
            "예수께서 바라보시며 그들에게 말씀하셨다. \"사람들에게는 이일이 불가능하지만 하나님께는 모든 것이 가능하다.\"",
            "그때에 베드로가 대답하여 그분께 말하기를 \"보소서, 저희는 모든 것을 버리고 주님을 따랐습니다. 그렇다면 저희가 무엇을 받겠습니까?\" 라고 하였다.",
            "예수께서 그들에게 말씀 하셨다. \"내가 진정으로 너희에게 말하니, 새 세상에서 인자가 그의 영광의 보좌에 앉을 때에 나를 따른 너희도 열두 보좌에 앉아서 이스라엘의 열두 지파를 심판할 것이다.",
            "또한 누구든지 내 이름을 위하여 집들이나 형제들이나 자매들이나 아버지나 어머니나 자녀들이나 토지들을 버린 자는 백배나 받을 것이며, 또한 영생을 상속받을 것이다.",
            "그러나 많은 으뜸 된 자들이 마지막이 되고 마지막이 된 자들이 으뜸이 될 것이다.\""
        ],
        [
            "\"하늘나라는 자기 포도원에서 일할 일꾼을 고용하려고 아침 일찍 집을 나선 어떤 집주인과 같으니,",
            "그가 일꾼들과 하루에 한 데나리온 씩으로 합의하고 그들을 자기 포도원으로 보냈다.",
            "그가 오전 아홉 시쯤에 나가서, 장터에서 할 일 없이서 있는 다른 이들을 보고",
            "그들에게 말하기를 '당신들도 포도원에 들어가시오. 내가 당신들에게 정당한 품삯을 주겠소.' 하니,",
            "그들이 갔다. 그가 다시 정오쯤과 오후 세 시쯤에도 나가서 그와 동일하게 하였다.",
            "그가 오후 다섯 시쯤에도 나가서 서 있는 다른 이들을 발견하고 그들에게 말하기를 '왜 당신들은 온종일 할 일없이 여기에 서 있소?' 하니,",
            "그들이 말하였다. '아무도 우리를 고용하지 않았기 때문입니다.' 그가 그들에게 말하기를 '당신들도 포도원에 들어가시오.' 라고 하였다.",
            "저녁이 되자 포도원 주인이 자기 관리인에게 말하였다. '일꾼들을 불러서, 마지막에 온 이들로부터 처음에 온 이들에게까지 품삯을 지불하여라.'",
            "오후 다섯 시쯤에 고용된 자들이 와서 각각 한 데나리온씩을 받았다.",
            "처음에 고용된 자들은 와서 더 많이 받을 것으로 생각하였으나 그들도 각각 한 데나리온씩을 받았다.",
            "그들이 받은 후 그 집주인에게 투덜거리며,",
            "말하기를 '이 마지막에 고용된 자들은 한 시간밖에 일하지 않았으나 그들을 종일토록 더위에 시달리며 수고한 우리들과 똑같이 대우하십니까?' 하니,",
            "주인이 그들 중 한 사람에게 대답하여 말하였다. '친구여, 나는 당신에게 부당하게 행한 것이 아니오. 당신이 나와 한 데나리온에 합의하지 않았소?",
            "당신 것이나 받아서 돌아가시오. 나는 이 마지막에 고용된 이에게도 당신과 똑같이 주기를 원하오.",
            "내 것을 가지고 내가 원하는 대로 행하는 것이 옳지 않다는 말이오? 아니면 내가 너그럽기 때문에 당신 눈에 거슬리오?'",
            "이와 같이 마지막이 으뜸이 되고 으뜸이 마지막이 될 것이다.\"",
            "예수께서 예루살렘으로 올라가실 때에 열두 제자들을 따로 곁에 데리고 가시면서 길에서 그들에게 말씀하셨다.",
            "\"보아라, 우리가 예루살렘으로 올라가면 인자가 대제사장들과 서기관들에게 넘겨질 것이고 그들이 그에게 사형 선고를 내릴 것이며,",
            "그를 이방인들에게 넘겨주어 조롱하고 채찍질하고 십자가에 못 박도록 할 것이다. 그러나 그가 제 삼일에 살리심을 받을 것이다.\"",
            "그때에 세베대의 아들들의 어머니가 아들들과 함께 예수께 다가와서 절하며 무엇인가를 요청하였다.",
            "예수께서 그 여자에게 말씀하시기를 \"네가 무엇을 원하느냐?\" 하시니, 그 여자가 예수께 말하였다. \"주님의 나라에서 저의 이 두 아들 중 하나는 주님의 오른쪽에, 하나는 왼쪽에 앉게 말씀하소서.\"",
            "예수께서 대답하여 말씀하시기를 \"너희는 너희가 무엇을 요청하고 있는지 알지 못하는구나. 내가 마시려 하는 잔을 너희가 마실 수 있겠느냐?\" 하시니, 그들이 \"할 수 있습니다.\" 라고 말하였다.",
            "예수께서 그들에게 말씀하시기를 \"너희가 내 잔을 마시겠으나, 내 오른쪽과 왼쪽에 앉는 것은 내가 주는 것이 아니니, 그것은 내 아버지께서 예비해 놓으신 자들의 것이다.\" 하셨다.",
            "열 제자들이 듣고 두 형제들에 대하여 분개하였다.",
            "그러자 예수께서 그들을 곁에 부르시고 말씀하셨다. \"너희가 아는 대로 민족들의 통치자들은 그들 위에 군림하고 고관들은 그들에게 세도를 부린다.",
            "그러나 너희 가운데서는 그렇지 않아야 한다. 누구든지 너희 가운데서 큰 자가 되기 원하는 자는 너희를 섬기는 자가 되어야 하고,",
            "또 누구든지 너희 가운데서 으뜸이 되기 원하는 자는 너희 종이 되어야 한다.",
            "인자는 섬김을 받으러 온 것이 아니라 오히려 섬기러 왔고, 자기 목숨을 많은 이들을 위한 대속물로 주기 위하여 왔다.\"",
            "그들이 여리고를 떠나갈 때에 큰 무리가 예수님을 따랐다.",
            "그런데 마침 두 맹인이 길가에 앉아있다가 예수께서 지나가신다는 말을 듣고 소리 질러 말하기를 \"다윗의 자손 주님, 저희를 불쌍히 여기소서.\" 하니,",
            "무리가 그들에게 조용히 하라고 꾸짖었으나 그들은 더욱 큰 소리로 말하기를 \"다윗의 자손 주님, 저희를 불쌍히 여기소서.\" 라고 하였다.",
            "그러자 예수께서 걸음을 멈추시고 그들을 불러서 말씀하시기를 \"내가 너희에게 무엇을 해 주기를 바라느냐?\" 하시니,",
            "그들이 예수께 말하였다. \"주님, 저희 눈을 뜨게 하소서.\"",
            "예수께서 불쌍히 여기셔서 그들의 눈을 만지시니, 곧 다시 보게 되었고, 그들이 예수님을 따랐다."
        ],
        [
            "그들이 예루살렘에 가까이 이르러 올리브 산에 있는 벳바게에 들어섰을 때에 예수께서 두 제자를 보내시며",
            "그들에게 말씀하셨다. \"너희 맞은편 마을로 가라. 그러면 나귀 한 마리가 그 새끼와 함께 매여 있는 것을 곧 볼 것이니, 그것들을 풀어서 내게로 끌고 오너라.",
            "누가 너희에게 뭐라고 말하면, '주께서 그것들을 쓰시겠다.' 고 말하여라. 그러면 그가 그것들을 즉시 보내 줄 것이다.\"",
            "이것이 일어난 것은 선지자를 통하여 하신 말씀을 성취하시려는 것이니, 말씀하시기를",
            "\"시온의 딸에게 말하여라. 보아라, 네 왕이 네게로 오신다. 그분께서는 겸손하셔서 나귀를 타셨으니, 어린 나귀, 곧 멍에 메는 짐승의 새끼이다.\" 라고 하셨다.",
            "제자들이 가서, 예수께서 그들에게 지시하신 대로 행하여,",
            "그 나귀와 새끼 나귀를 끌고 와서 그것들 위에 겉옷을 얹어 놓았다. 그러자 예수께서 그 위에 올라타셨다.",
            "큰 무리가 자신들의 겉옷을 길에 깔았으며, 다른 이들은 나무에서 가지를 꺾어 길에 깔고",
            "그분을 앞서 가는 무리들과 뒤따르는 무리들이 외치기를 \"호산나, 다윗의자손께. 복되시다, 주님의 이름으로 오시는 분이시여. 가장 높은 곳에서 호산나.\" 라고 하였다.",
            "예수께서 예루살렘에 들어가셨을 때에 온 성읍이 소동하며 말하기를 \"이 사람이 누구냐?\" 하니,",
            "무리들이 말하기를 \"이 분은 갈릴리 나사렛에서 오신 선지자 예수님이시다.\" 라고 하였다.",
            "예수께서 성전에 들어가셔서 성전에서 팔고 사는 자들을 모두 내쫓으시고, 환전상들의 상과 비둘기를 파는 자들의 의자를 뒤엎으시고,",
            "그들에게 말씀하시기를 \" '내 집은 기도하는 집이라고 불릴 것이다.' 라고 기록되었는데, 너희가 그것을 '강도들의 소굴' 로 만들고 있다.\" 하셨다.",
            "성전에 있던 맹인들과 앉은뱅이들이 예수께 다가오자, 예수께서 그들을 고쳐 주셨다.",
            "그러나 대제사장들과 서기관들은, 예수께서 행하신 놀라운 일들과 성전에서 \"호산나, 다윗의 자손께.\" 라고 소리쳐 말하는 아이들을 보고 화가 나서,",
            "예수께 말하였다. \"당신은 이 아이들이 무어라고 말하는지 듣고 있소?\" 예수께서 그들에게 말씀하셨다. \"그렇다. 너희는 '어린아이들과 젖먹이들의 입에서 나오는 찬양을 온전하게 하셨다.' 라고 하신 말씀을 도무지 읽지 못하였느냐?\"",
            "예수께서 그들을 떠나 성 밖 베다니로 가셔서 거기서 밤을 지내셨다.",
            "아침 일찍 예수께서 성 안으로 돌아오실 때에 시장하셨는데",
            "마침 길가에서 한 무화과나무를 보시고 그 나무로 가까이 가셨으나 그 가운데서 잎사귀밖에 아무것도 발견하지 못하시고 그 나무에게 말씀하시기를 \"이제부터 네게서 열매가 영원토록 맺히지 않을 것이다.\" 라고 하시니, 무화과나무가 즉시 말라 버렸다.",
            "제자들이 보고 놀라며 말하기를 \"무화과나무가 어떻게 이처럼 당장 말라 버렸습니까?\" 하니,",
            "예수께서 그들에게 대답하여 말씀하셨다. \"내가 진정으로 너희에게 말하니, 너희가 믿고 의심하지 않으면 너희가 그 무화과나무에게 일어난 일을 할 수 있을 뿐 아니라 이 산에게 '들려서 바다에 던져져라.' 하고 말하여도 그렇게 될 것이다.",
            "또한 너희가 기도할 때에 믿고 구하는 것은 무엇이든지 다 받을 것이다.\"",
            "예수께서 성전에 들어가서 가르치실 때에 대제사장들과 백성의 장로들이 그분께 다가가서 말하기를 \"당신이 무슨 권세로 이것들을 하는 것이오? 또한 누가 당신에게 이런 권세를 주었소?\" 하니,",
            "예수께서 그들에게 대답하여 말씀하셨다. \"나도 너희에게 한 마디 물어보겠다. 너희가 나에게 대답하면, 나도 무슨 권세로 이것들을 하는지 너희에게 말해 주겠다.",
            "요한의 세례가 어디에서 온 것이냐? 하늘에서냐? 사람들에게서냐?\" 그러자 그들이 서로 의논하며 말하였다. \"우리가 '하늘에서요.' 라고 말하면, 그가 우리에게 '그러면 왜 그를 믿지않았느냐?' 라고 말할 것이오.",
            "그렇다고 우리가 '사람들에게 서요.' 라고 말하자니, 무리가 무섭소. 모든 사람들이 요한을 선지자라고 여기기 때문이오.\"",
            "그들이 예수께 대답하여 말하기를 \"우리가 알지 못합니다.\" 하니, 예수께서도 그들에게 말씀하셨다. \"나도 무슨 권세로 이것들을 하는지 너희에게 말하지 않겠다.\"",
            "\"그러나 너희는 어떻게 생각하느냐? 어떤 사람에게 두 아들이 있었다. 그가 먼저 맏아들에게 가서 '얘야, 오늘 포도원에 가서 일하여라.' 말하였다,",
            "그러자 그가 '싫습니다.' 라고 대답했지만 그 후에 뉘우치고 갔다.",
            "아버지가 다른 아들에게 가서 똑같이 말하였다. 그러자 그는 '아버지, 제가 가겠습니다.' 라고 대답했지만 가지않았다.",
            "이 둘 가운데 누가 아버지의 뜻을 행하였느냐?\" 그들이 말하기를 \"맏아들 입니다.\" 하니, 예수께서 그들에게 말씀하셨다. \"내가 진정으로 너희에게 말하니, 세리들과 창기들이 너희보다 먼저 하나님 나라에 들어가고 있다.",
            "요한이 너희에게 와서 의의 길을 보여 주었어도 너희는 그를 믿지 않았으나, 세리들과 창기들은 그를 믿었으며, 너희는 그것을 보고도 끝내 뉘우치지 않았고 그를 믿지 않았다.\"",
            "\"다른 비유를 들어 보아라. 어떤 집주인이 있었다. 그가 포도원을 일구고 그 둘레에 울타리를 치고 그 안에 포도즙 틀을 파고 망대를 세우고 그것을 농부들에게 세를 주고 멀리 떠났다.",
            "열매 맺을 때가 가까워지자, 그가 자기 소출을 받으려고 자기 종들을 그 농부들에게 보냈으나,",
            "농부들이 그의 종들을 잡아서, 하나는 때리고 하나는 죽이고 하나는 돌로 쳤다.",
            "주인이 다시 다른 종들을 처음보다 더 많이 보냈으나 그들에게도 똑같이 행하였다.",
            "마침내 주인이 그들에게 자기 아들을 보내면서 '그들이 내 아들은 존경하겠지.' 라고 말하였으나,",
            "농부들은 그 아들을 보자, 자기들끼리 말하기를 '이 사람은 상속자이니, 자, 우리가 그를 죽이고 그의 유산을 차지하자.' 하고,",
            "그들이 그를 붙잡아 포도원 밖으로 쫓아내어 죽였다.",
            "그러면 포도원 주인이 올 때에 그가 그 농부들에게 어떻게 하겠느냐?\"",
            "그들이 예수께 말하기를 \"그가 그 악한 자들을 처참하게 죽이고, 그 포도원은 열매를 제때 그에게 바치는 다른 농부들에게 세를 줄 것입니다.\" 하니,",
            "예수께서 그들에게 말씀하셨다. \"너희는 성경에서 읽어 본 일이 없느냐? '건축자들이 버린 돌, 이것이 모퉁이 머릿돌이 되었다. 이것은 주께서 행하신 일이고, 우리 눈에 놀라운 일이다.'",
            "그러므로 내가 너희에게 말하니, 하나님께서 하나님 나라를 너희에게서 빼앗아 그 나라의 열매를 맺는 백성에게 주실 것이다.",
            "[이 돌 위에 떨어지는 자는 깨어질 것이고, 이 돌이 사람 위에 떨어지면 그를 가루로 만들 것이다.]\"",
            "대제사장들과 바리새인들이 그분의 비유를 듣고서, 그것이 자기들에 관하여 말하는 것임을 알아채고,",
            "그들이 예수님을 잡으려 하였으나 무리들을 두려워하였으니, 그 무리들이 예수님을 선지자로 알고 있었기 때문이다."
        ],
        [
            "예수께서 다시 비유들로 그들에게 대답하여 말씀하셨다.",
            "\"하늘나라는 자기 아들을 위하여 결혼 잔치를 베푼 어떤 왕과 같다.",
            "그가 자기 종들을 보내어 결혼 잔치에 초대받은 자들을 불러오게 하였으나 그들이 오려고 하지 않았다.",
            "그가 다시 다른 종들을 보내며 말하기를 '초대받은 자들에게 가서 말하기를 내가 잔치를 다 준비하였는데, 내 황소와 살진 짐승을 잡아서 모든 것이 준비되었으니, 결혼 잔치에 오라고 하여라.' 하였으나,",
            "그들은 이마저 무시하고 어떤 이는 자기 밭으로 갔고 어떤 이는 장사하러 갔다.",
            "그리고 남은 자들은 그 왕의 종들을 잡아서 모욕하고 죽여 버렸다.",
            "그러자 왕이 분노하여 자기 군대를 보내어 그 살인자들을 죽이고 그들의 성읍을 불태우고,",
            "그가 자기 종들에게 말하기를 '결혼잔치는 준비되었으나 초대받은 자들은 자격이 없으니,",
            "너희가 네거리에 가서 누구든지 만나는 대로 결혼 잔치에 초대하여라.' 하였다.",
            "그 종들이 거리들로 나가서 악한 자나 선한 자나 만나는 대로 모두 데려오니, 결혼 잔치가 손님들로 가득 차게 되었다.",
            "왕이 손님들을 보러 들어왔다가 결혼 예복을 입지 않은 한 사람을 보고,",
            "그에게 말하기를 '친구여, 그대는 결혼 예복을 입지 않고서 어떻게 여기에 들어왔는가?' 하니, 그가 아무 말도 못 하였다.",
            "그러자 왕이 시중드는 자들에게 말 하였다. '이자의 손발을 묶어서 바깥 어두운 곳에 내던져라. 거기에서 통곡하며 이를 갈 것이다.'",
            "초대받은 자들은 많으나 선택받은 자들은 적다.\"",
            "그때에 바리새인들이 나가서 어떻게 예수님을 말로 올무에 걸리게 할까 의논하고,",
            "자기 제자들을 헤롯 당원들과 함께 예수께 보내어 말하게 하였다. \"선생님, 저희는 선생님께서 진실하시고 하나님의 도를 참되게 가르치시며 아무에게도 얽매이지 않는 분이신 줄 압니다. 선생님께서는 사람의 외모를 보지 않으시기 때문입니다.",
            "그러니 저희에게 선생님의 생각을 말씀하소서. 가이사에게 세금을 바치는 것이 옳습니까, 옳지 않습니까?\"",
            "예수께서 그들의 악함을 아시고 말씀하시기를 \"위선자들아, 왜 나를 시험하느냐?",
            "세금으로 내는 돈을 내게 보여라.\" 하시니, 그들이 예수께 데나리온 하나를 가져 왔다.",
            "예수께서 그들에게 말씀하셨다. \"이초상과 글이 누구의 것이냐?\"",
            "그들이 예수께 말하기를 \"가이사의 것 입니다.\" 하니, 예수께서 그들에게 말씀하셨다. \"그러므로 가이사의 것은 가이사에게, 하나님의 것은 하나님께 돌려 드려라.\"",
            "그들이 듣고 놀라며 그분을 떠나갔다.",
            "바로 그 날에 사두개인들이 예수께 다가와서 부활이 없다고 말하면서 그분께 질문하였다.",
            "\"선생님, 모세가 말하기를 '만일 어떤 사람이 자식 없이 죽으면, 그 동생이 그 형수와 결혼하여 자기 형의 대를 이어 주어야 한다.' 라고 하였습니다.",
            "그런데 우리 주위에 일곱 형제가 있었습니다. 첫째가 결혼하여 살다가 죽었는데, 자식이 없었으므로 그 아내를 자기 동생에게 남겨 놓았습니다.",
            "둘째와 셋째도 그러하였고, 일곱째까지 그러하였습니다.",
            "그리고 맨 나중에 그 여자도 죽었습니다.",
            "그러면 그들 모두가 그 여자를 취하였으니, 부활 때에 그 여자는 일곱 중에 누구의 아내가 되겠습니까?\"",
            "예수께서 그들에게 대답하여 말씀하셨다. \"너희가 성경과 하나님의 능력을 알지 못하므로 오해하고 있다.",
            "부활의 때에는 장가도 가지않고 시집도 가지않으며, 하늘에 있는 천사들과 같다.",
            "너희는 죽은 자들의 부활에 관하여 하나님께서 너희에게 하신 말씀을 읽지 못하였느냐? 말씀하시기를",
            "'나는 아브라함의 하나님, 이삭의 하나님, 야곱의 하나님이다.' 라고 하셨다. 하나님은 죽은 자들의 하나님이 아니라 살아 있는 자들의 하나님이시다.\"",
            "무리들이 듣고 그분의 가르침에 놀랐다.",
            "바리새인들이 예수께서 사두개인들의 말문을 막으셨다는 말을 듣고 함께 모였다.",
            "그들 중 율법학자 하나가 예수님을 시험하여 묻기를",
            "\"선생님, 율법 중에서 어느 계명이 큽니까?\" 하니,",
            "예수께서 그에게 말씀하셨다. \" '네 마음을 다하고 네 목숨을 다하고 네 뜻을 다하여 주 너의 하나님을 사랑하여라.'",
            "이것이 크고 첫째 되는 계명이다.",
            "둘째도 그와 같으니 '네 이웃을 네 자신처럼 사랑하여라.'",
            "온 율법과 선지자들이 이 두 계명에 달려 있다.\"",
            "바리새인들이 모였을 때에, 예수께서 그들에게 물으셨다.",
            "\"너희는 그리스도에 관하여 어떻게 생각하느냐? 그가 누구의 자손이냐?\" 그들이 예수께 말하기를 \"다윗의 자손입니다.\" 하니,",
            "예수께서 그들에게 말씀하셨다. \"그러면 다윗이 어찌 성령 안에서 그를 주님이라고 부를 수 있겠느냐?",
            "말하기를 '주께서 내 주께 말씀하셨다. 내가 네 원수들을 네 발 받침대로 삼을 때까지, 너는 내 오른쪽에 앉아 있어라.' 라고 하였다.",
            "다윗이 그를 주님이라고 불렀다면, 그가 어떻게 다윗의 자손이 되겠느냐?\"",
            "그러자 아무도 예수께 한마디 대답도 하지 못하였고, 그 날부터는 감히 그분께 질문하는 사람이 더는 없었다."
        ],
        [
            "그때에 예수께서 무리들과 제자들에게 말씀하셨다.",
            "\"서기관들과 바리새인들이 모세의 자리에 앉았다.",
            "그러므로 그들이 너희에게 말하는 것은 무엇이든지 다 행하고 지키되, 그들의 행실은 따라하지 마라. 그들은 말만 하고 행하지 않는다.",
            "그들은 짊어지기 힘든 무거운 짐들을 묶어서 사람들의 어깨에 지우면서 그 짐들을 나르는 데 손가락 하나도 움직이려 하지 않는다.",
            "그들은 자신들의 모든 행위를 사람들에게 보이려고 한다. 그들은 차고 다니는 성구 주머니들을 크게 만들고 옷술을 길게 늘어뜨리며",
            "잔치에서 높은 자리에 앉고 회당에서 높은 곳에 앉는 것을 좋아하며,",
            "또 장터에서 인사를 받고 사람들에게 랍비라고 불리는 것을 좋아한다.",
            "그러나 너희는 랍비라고 불리지 마라. 너희 선생은 한 분뿐이시고 너희는 모두 형제들이기 때문이다.",
            "너희는 땅에서 아무도 너희 아버지라고 부르지 마라. 너희 아버지는 하늘에 계신 한 분뿐이시기 때문이다.",
            "또한 너희는 지도자라고 불리지 마라. 너희 지도자는 그리스도 한 분뿐이시기 때문이다.",
            "너희 중 큰 자는 너희의 종이 되어야 한다.",
            "누구든지 자기를 높이는 자는 낮아지고, 누구든지 자기를 낮추는 자는 높아질 것이다.\"",
            "\"너희에게 화가 있다. 위선자인 서기관들과 바리새인들아, 너희가 사람들 앞에서 하늘나라의 문을 닫아 놓고 자신도 들어가지 않고, 들어가려는 자들도 들어가지 못하게하고 있기 때문이다.\"",
            "(없음) / 다른 고대 사본들에는 '그러나 위선자인 서기관들과 바리새인들아, 너희에게 화가 있다. 너희가 과부들의 집들을 삼키고, 남에게 보이려고 길게 기도하기 때문이다. 그러므로 너희가 더 엄중한 심판을 받을 것이다.'가 13절 앞에나 뒤에 첨가되어 있음.",
            "\"너희에게 화가 있다. 위선자인 서기관들과 바리새인들아, 너희가 개종자 하나를 얻으려고 바다와 육지를 두루다니다가, 하나가 생기면 그를 너희보다 배나 더 지옥의 자식으로 만들기 때문이다.\"",
            "\"너희에게 화가 있다. 맹인된 인도자들아, 너희는 '누구든지 성전을 두고 맹세하면 아무것도 아니지만, 누구든지 성전의 금을 두고 맹세하면 지켜야 한다.' 라고 말한다.",
            "어리석은 자들과 맹인들아, 어느 것이더 크냐? 금이냐, 아니면 그 금을 거룩하게 하는 성전이냐?",
            "또한 '누구든지 제단을 두고 맹세하면 아무것도 아니지만, 누구든지 그 제단 위에 있는 제물을 두고 맹세하면 지켜야 한다.' 라고 말한다.",
            "맹인들아, 어느 것이 더 크냐? 제물이냐, 아니면 그 제물을 거룩하게 하는 제단이냐?",
            "그러므로 제단을 두고 맹세하는 자는 그 제단과그 위에 있는 모든 것을 두고 맹세하는 것이며,",
            "성전을 두고 맹세하는 자는 그 성전과 그 안에 계시는 분을 두고 맹세하는 것이다.",
            "또한 하늘을 두고 맹세하는 자는 하나님의 보좌와 그 위에 앉아 계신 분을 두고 맹세하는 것이다.\"",
            "\"너희에게 화가 있다. 위선자인 서기관들과 바리새인들아, 너희가 박하와 회향과 근채의 십일조는 드리면서, 율법의 더 중요한 것들인 의와 긍휼과 신뢰는 버렸기 때문이다. 너희가 이것들도 행해야 했으며 저것들도 버리지 말아야 했다.",
            "맹인된 인도자들아, 너희가 하루살이는 걸러내면서 낙타는 삼키고 있다.\"",
            "\"너희에게 화가 있다. 위선자인 서기관들과 바리새인들아, 너희가 잔과 접시의 겉은 깨끗하게 하지만, 그 속은 착취와 방종으로 가득 차 있기 때문이다.",
            "맹인된 바리새인들아, 먼저 잔 속을 깨끗하게 하여라. 그러면 그 겉도 깨끗하게 될 것이다.\"",
            "\"위선자인 서기관들과 바리새인들아, 너희에게 화가 있으니, 이는 너희가 회 칠한 무덤들과 같기 때문이다. 그것들이 겉은 아름답게 보이지만, 그 안에는 죽은 자들의 뼈와 온갖 더러운 것들로 가득 차 있다.",
            "이처럼 너희도 겉으로는 사람들에게 의롭게 보이지만, 속으로는 위선과 불법으로 가득하다.\"",
            "\"너희에게 화가 있다. 위선자인 서기관들과 바리새인들아, 너희는 선지자들의 무덤들을 세우고, 의인들의 기념비들을 장식하며,",
            "'우리가 우리 조상들의 시대에 살았다면, 선지자들의 피를 흘리는 일에 그들과 함께 가담하지 않았을 것이다.' 라고 말하기 때문이다.",
            "그러므로 너희는 너희가 선지자들을 죽인 자들의 자손임을 스스로 증언하고 있다.",
            "그러니 너희 조상의 분량을 너희가 채워라.",
            "뱀들아, 독사의 자식들아, 너희가 어떻게 지옥의 심판을 피하겠느냐?",
            "그러므로 보아라, 내가 선지자들과 지혜로운 자들과 서기관들을 너희에게 보내니, 너희가 그들 가운데 더러는 죽이거나 십자가에 못 박고, 그들가운데 더러는 너희 회당들 가운데서 채찍질하거나 이 성읍 저 성읍에서 박해할 것이다.",
            "그러므로 의인 아벨의 피로부터 너희가 성소와 제단 사이에서 죽인 바라갸의 아들 사가랴의 피에 이르기까지 땅에서 흘린 모든 의로운 피가 너희에게 돌아갈 것이다.",
            "내가 진정으로 너희에게 말하니, 이것들이 모두 이 세대에 올 것이다.\"",
            "\"예루살렘아, 예루살렘아, 선지자들을 죽이고 네게 파송된 자들을 돌로 치는 자야, 암탉이 자기 병아리들을 그 날개 아래 모으려 하는 것과 같이 내가 몇 번이나 네 자녀들을 모으려 하였느냐? 그러나 너희가 원치 않았다.",
            "보아라, 너희 집이 버림받아 황폐해질 것이다.",
            "내가 너희에게 말한다. 이제부터 너희가 '주님의 이름으로 오시는 분은 복되시다.' 라고 말할 때까지 너희가 결코 나를 보지 못할 것이다.\""
        ],
        [
            "예수께서 성전에서 나와서 걸어 가실 때에, 제자들이 그분께 성전의 건물들을 가리켜 보여 드리려고 나아오니,",
            "예수께서 그들에게 대답하여 말씀하셨다. \"너희가 이 모든 것들을 보지 않느냐? 내가 진정으로 너희에게 말하니, 여기에 돌 하나도 돌 위에 결코 남아 있지 않고 다 무너질 것이다.\"",
            "예수께서 올리브 산에 앉아 계실 때에 제자들이 그분께 은밀히 다가와서 말하기를 \"저희에게 말씀하소서. 이 일들이 언제 있을 것입니까? 또한 주님의 오심과 세상 끝의 징조가 무엇입니까?\" 하였다.",
            "예수께서 대답하여 그들에게 말씀하셨다. \"아무도 너희를 속이지 못하도록 주의하여라.",
            "많은 이들이 내 이름으로 와서 '내가 그리스도다.' 라고 말하며 많은 이들을 속일 것이기 때문이다.",
            "너희가 전쟁과 전쟁의 소문들을 듣게 될 것이나 놀라지 않도록 주의하여라. 그런 일이 일어나야 하지만, 아직 끝은 아니다.",
            "민족이 민족을 대적하여 일어나고, 나라가 나라를 대적하여 일어날 것이며, 곳곳에 기근들과 지진들이 있을 것이다.",
            "그러나 이 모든 것이 해산 고통의 시작이다.",
            "그때에 사람들이 너희를 환난에 넘겨주고 너희를 죽일 것이다. 또한 너희가 내 이름 때문에 모든 민족에게 미움을 받을 것이다.",
            "그때에 많은 이들이 걸려 넘어질 것이며, 서로 넘겨주고 서로 미워할 것이다.",
            "그리고 많은 거짓 선지자들이 일어나서 많은 이들을 속일 것이다.",
            "또한 불법이 성행하여 많은 이들의 사랑이 식을 것이다.",
            "그러나 끝까지 견디는 자는 구원받을 것이다.",
            "그 나라의 이 복음이 온 세상에 선포되어 모든 민족에게 증언될 것인데, 그때에야 끝이 올 것이다.\"",
            "\"그러므로 너희가 선지자 다니엘이 말한대로 '황폐케하는 혐오스러운 것' 이 거룩한 곳에 선 것을 보게 되면, (읽는 자는 깨달아라.)",
            "그때에 유대에 있는 자들은 산으로 도망하여라.",
            "지붕 위에 있는 자는 자기 집안에서 무엇을 꺼내려고 내려가지 마라.",
            "들에 있는 자는 자기 겉옷을 가지러 뒤로 돌아서지 마라.",
            "그 날들에는 임신한 자들과 젖 먹이는 자들에게 화가 있다.",
            "너희가 도망하는 일이 겨울이나 안식일에 일어나지 않도록 기도하여라.",
            "그때에 큰 환난이 있을 것인데, 그와 같은 환난은 세상의 시작부터 지금까지 일어난 적이 없었고 앞으로도 결코 일어나지 않을 것이다.",
            "만일 그 날들이 단축되지 않는다면 아무도 구원받지 못할 것이다. 그러나 선택받은 자들을 위하여, 그 날들이 단축될 것이다.",
            "그때에 누가 너희에게 '보아라, 그리스도가 여기에 있다.' 또는 '저기에 있다.' 라고 말하여도 믿지 마라.",
            "거짓 그리스도들과 거짓 선지자들이 일어나서 큰 표적들과 놀라운 일들을 행하여, 할 수만 있으면 선택받은 자들까지도 속이려고 할 것이기 때문이다.",
            "보아라, 내가 너희에게 미리 말하였다.",
            "그러므로 만일 그들이 너희에게 '보아라, 그리스도가 광야에 있다.' 라고 말하여도 나가지 마라. '보아라, 그리스도가 골방에 있다.' 라고 말하여도 믿지 마라.",
            "번개가 동쪽에서 치면 서쪽에까지 번쩍이듯이 인자의 오심도 그러할 것이다.",
            "시체가 있는 곳, 그곳에 독수리들이 모여들 것이다.\"",
            "\"그날들의 환난 바로 후에 해가 어두워지고, 달이 그 빛을 내지 않으며, 별들이 하늘에서 떨어지고, 하늘의 권세들이 흔들릴 것이다.",
            "그때에 인자의 표적이 하늘에 나타날 것이다. 또한 그때에 땅의 모든 종족들이 통곡할 것이며, 인자가 큰 능력과 영광을 가지고 하늘 구름을 타고 오는 것을 볼 것이다.",
            "그가 자기 천사들을 큰 나팔 소리와 함께 보낼 것인데, 그들이 그의 선택받은 자들을 하늘 이 끝에서 저 끝까지 사방에서 모을 것이다.\"",
            "\"무화과나무에게서 비유를 배워라. 그 가지가 연해지고 잎이 나오면, 너희가 여름이 가까운 줄을 안다.",
            "이와 같이 너희도 이 모든 것들을 보거든 그분이 가까이 문 앞에 이른 줄을 알아라.",
            "내가 진정으로 너희에게 말하니, 이 세대가 지나가기 전에 이 모든 일이 이루어질 것이다.",
            "하늘과 땅은 없어지더라도 내 말들은 결코 없어지지 않을 것이다.\"",
            "\"그러나 그 날짜와 시각에 대해서는 아무도 모른다. 하늘의 천사들도 모르고 아들도 모르며 오직 아버지께서만 아신다.",
            "노아의 날들과 같이 인자가 오는 것도 그러할 것이다.",
            "홍수 이전 시대에 노아가 방주에 들어가던 날까지 사람들이 먹고 마시고 장가들고 시집 가다가,",
            "홍수가 와서 그들을 다 쓸어 버릴 때까지 그들은 알지 못하였으니, 인자가 오는 것도 그러할 것이다.",
            "그때에 두 사람이 밭에 있을 것인데 하나는 데려감을 당하고 하나는 버려질 것이다.",
            "두 여자가 맷돌을 갈고 있을 것인데 하나는 데려감을 당하고 하나는 버려질 것이다.",
            "그러므로 깨어 있어라. 너희는 너희 주께서 어느 날에 오실지 알지 못하기 때문이다.",
            "너희가 이것을 명심하여라. 집주인이 밤의 어느 시점에 도둑이 올 줄 알았다면, 그가 깨어서 자기 집이 뚫리게하지 않았을 것이다.",
            "그러므로 너희도 준비하고 있어라. 너희가 생각하지도 않은 때에 인자가 올 것이기 때문이다.\"",
            "\"그러면 누가 충성되고 지혜로운 종이 되어 그 주인에게 그 집 사람들을 맡아 때를 따라 양식을 나누어 주겠느냐?",
            "그의 주인이 와서 이렇게 행하는 것을 보면 그 종은 복이있다.",
            "내가 진정으로 너희에게 말하니, 주인이 자기 모든 소유를 그에게 맡길 것이다.",
            "그러나 만일 악한 종이 자기 마음에 말하기를 '내 주인이 늦을 것이다.' 하며,",
            "자기 동료 종들을 때리고 술친구들과 더불어 먹고 마신다면,",
            "그가 생각지 않은 날 알지 못하는 시각에 그 종의 주인이 와서,",
            "그를 심하게 때리고 위선자들이 받는 벌을 내릴 것이니, 그가 거기에서 통곡하며 이를 갈 것이다.\""
        ],
        [
            "\"그때에 하늘나라는 자신들의 등을 가지고 신랑을 맞으러 나간 열 처녀와 같을 것이다.",
            "그들 중 다섯은 어리석었고 다섯은 슬기로웠다.",
            "어리석은 자들은 자신들의 등은 가지고 갔으나 기름은 함께 가지고 가지 않았고,",
            "슬기로운 자들은 자신들의 등과 함께 그릇에 기름을 가지고 갔다.",
            "신랑이 늦어지자, 모두 졸고 잠이 들었다.",
            "그런데 밤중에 외치는 소리가 났는데 '보아라, 신랑이다. 그를맞으러나와라.' 하니,",
            "그 처녀들이 모두 일어나서 자신들의 등을 손질하였다.",
            "어리석은 자들이 슬기로운 자들에게 말하기를 '우리 등이 꺼져 가는데, 우리에게 너희 기름을 좀 나누어 달라.' 하니,",
            "슬기로운 자들이 대답하여 말하였다. '우리와 너희가 함께 쓰기에는 결코 충분하지 못하니, 차라리 기름 파는 자들에게 가서 너희에게 필요한 것을 사라.'",
            "그들이 사러 간 사이에 신랑이 왔으므로 준비하고 있던 자들은 그와 함께 결혼 잔치에 들어갔고, 문이 닫혔다.",
            "그 후에 남은 처녀들이 와서 말하기를 '주님, 주님, 저희에게 문을 열어 주소서.' 하였으나,",
            "그가 대답하여 말하였다. '내가 진정으로 너희에게 말하니, 나는 너희를 알지 못한다.'",
            "그러므로 깨어 있어라. 너희가 그 날짜와 그 시각을 알지 못하기 때문이다.\"",
            "\"또한 하늘나라는 한 사람이 외국에 가면서, 자신의 종들을 불러 자기 소유를 맡긴 것과 같으니,",
            "그가 각각 그 능력에 따라 한 사람에게는 다섯 달란트를, 한 사람에게는 두 달란트를, 한 사람에게는 한 달란트를 나누어 주고 떠났다.",
            "다섯 달란트 받은 자는 바로 가서 그것으로 장사를 하여 다섯 달란트를 더 벌었고,",
            "두 달란트 받은 자도 그와 같이 하여 두 달란트를 더 벌었으나,",
            "한 달란트 받은 자는 가서 땅을 파고 자기 주인의 돈을 감추어 두었다.",
            "오랜 기간이 지난 후에 그 종들의 주인이 돌아와서 그들과 계산을 하였다.",
            "다섯 달란트 받은 자가 다섯 달란트를 더 가지고 와서 말하기를 '주인님, 주인님께서 저에게 다섯 달란트를 맡기셨는데 보소서, 제가 다섯 달란트를 더 벌었습니다.' 하니,",
            "그의 주인이 그에게 말하였다. '잘하였다, 착하고 충성된 종아, 네가 작은 일에 충성하였으므로, 내가 네게 많은 것들을 맡길 것이니, 네 주인의 즐거움에 참여하여라.'",
            "그러자 두 달란트 받은 자도 와서 말하기를 '주인님, 주인님께서 저에게 두 달란트를 맡기셨는데 보소서, 제가 두 달란트를 더 벌었습니다.' 하니,",
            "그의 주인이 그에게 말하였다. '잘하였다, 착하고 충성된 종아, 네가 작은 일에 충성하였으므로, 내가 네게 많은 것들을 맡길 것이니, 네 주인의 즐거움에 참여하여라.'",
            "그런데 한 달란트 받았던 자는 와서 말하기를 '주인님, 저는 주인님께서 엄한 분으로서 심지 않은 데서 거두시고 뿌리지 않은 데서 모으시는 줄 알았으므로,",
            "두려워하며 나가서 주인님의 달란트를 땅에 감추어 두었습니다. 보소서,주인님의 것입니다.' 하니,",
            "그의 주인이 그에게 대답하여 말하였다. '악하고 게으른 종아, 너는 내가 심지 않은 데서 거두고 뿌리지 않은 데서 모으는 줄 알았느냐?",
            "그렇다면 너는 내 돈을 이자놀이하는 자들에게 맡겨 내가 돌아올 때에 내 돈을 그 이자와 함께 받도록 했어야 했다.",
            "그러므로 그에게서 한 달란트를 빼앗아 열달란트 가진 자에게 주어라.",
            "가진 자는 더 주어져서 풍성해질 것이나 갖지 못한 자는 그 가진 것마저도 빼앗길 것이다.",
            "저 무익한 종을 바깥 어두운 곳으로 내쫓아라. 거기에서 통곡하며 이를 갈 것이다.' \"",
            "\"인자가 모든 천사들과 함께 그의 영광 가운데 올 때에 그가 자기 영광의 보좌에 앉을 것이니,",
            "그가 모든 민족을 자기 앞에 모으고 목자가 양과 염소를 나누듯이 그들을 각각 나누어",
            "양들은 자기 오른쪽에, 염소들은 왼쪽에 둘 것이다.",
            "그때에 왕이 자기 오른쪽에 있는 자들 에게 말할 것이다. '내 아버지께 복 받을 자들아, 나와서 세상의 창조 때부터 너희를 위하여 준비된 나라를 상속하여라.",
            "내가 배고팠을 때에 너희가 나에게 먹을 것을 주었고, 내가 목말랐을 때에 너희가 나에게 물을 마시게 하였으며, 내가 나그네 되었을 때에 너희가 나를 영접하였고,",
            "내가 헐벗었을 때에 너희가 나에게 옷을 입혀 주었으며, 내가 병들었을 때에 너희가 나를 돌보아 주었고, 내가 감옥에 갇혔을 때에 너희가 나를 방문해 주었다.'",
            "그때에 의로운 자들이 그에게 대답하여 말할 것이다. '주님, 저희가 언제 주께서 시장하신 것을 보고 잡수실 것을 드렸으며, 목마르신 것을 보고 마시게 해 드렸습니까?",
            "저희가 언제 주께서 나그네 되신 것을 보고 영접하였으며, 헐벗으신 것을 보고 옷을 입혀 드렸습니까?",
            "저희가 언제 주께서 병드신 것이나 감옥에 갇히신 것을 보고 주님을 찾아뵈었습니까?'",
            "왕이 대답하여 그들에게 말하기를 '내가 진정으로 너희에게 말하니, 너희가 내 형제들 중 이 지극히 작은 자 하나에게 한 것이 곧 내게 한 것이다.' 라고 할 것이다.",
            "그때에 그가 왼쪽에 있는 자들에게 말할 것이다. '저주를 받은 자들아, 내게서 떠나 마귀와 그의 부하들을 위하여 준비된 영원한 불에 들어가라.",
            "내가 배고팠을 때에 너희가 나에게 먹을 것을 주지 않았고, 내가 목말랐을 때에 너희가 나에게 물을 마시게 하지 아니하였으며,",
            "내가 나그네 되었을 때에 너희가 나를 영접하지 않았고, 내가 헐벗었을 때에 너희가 나에게 옷을 입히지 아니하였으며, 내가 병들었을 때와 감옥에 갇혔을 때에 너희가 나를 방문하지 아니하였다.'",
            "그때에 그들도 대답하여 말할 것이다. '주님, 저희가 언제 주께서 시장하신 것이나 목마른 것이나 나그네 되신 것이나 헐벗으신 것이나 병드신 것이나 감옥에 갇히신 것을 보고도 주님을 돌봐 드리지 않았습니까?'",
            "그때에 그가 그들에게 대답하여 말하기를 '내가 진정으로 너희에게 말하니, 이 지극히 작은 자들 중 하나에게 하지 않은 것이, 곧 내게 하지 않은 것이다.' 할 것이니,",
            "그들은 영원한 형벌에 들어갈 것이며, 의로운 자들은 영원한 생명에 들어갈 것이다.\""
        ],
        [
            "예수께서 이 모든 말씀을 마치시고 그의 제자들에게 말씀하시기를",
            "\"너희가 아는 대로 이틀이 지나면 유월절인데, 인자가 십자가에 못 박히기 위하여 넘겨질 것이다.\" 라고 하셨다.",
            "그때에 대제사장들과 백성의 장로들이 가야바라고 하는 대제사장의 관저에 모여",
            "예수님을 교묘히 붙잡아 죽이려고 모의하였다.",
            "그러나 그들이 \"백성 가운데 소요가 일어나지 않도록 명절에는 하지 맙시다.\" 라고 말하였다.",
            "예수께서 베다니에서 나병 환자 시몬의 집에 계실 때에",
            "한 여자가 매우 값비싼 향유 한 옥합을 가지고 그분께 다가와서 식사하고 계시는 그분의 머리에 부었으니,",
            "제자들이 보고 분개하며 말하기를 \"어찌하여 이렇게 허비하는가?",
            "이것을 비싸게 팔아서 가난한 자들에게 줄 수 있지 않겠는가?\" 하니,",
            "예수께서 아시고 그들에게 말씀하셨다. \"왜 너희가 이 여자를 괴롭게 하느냐? 이 여자가 나를 위하여 좋은 일을 하였다.",
            "가난한 자들은 항상 너희 곁에 있으나, 나는 너희와 항상 함께 있는 것이 아니다.",
            "이 여자가 내 몸에 이 향유를 부은 것은 내 장례를 위하여 한 것이다.",
            "내가 진정으로 너희에게 말하니, 온 세상에서 이 복음이 선포되는 곳이면 어디든지, 이 여자가 행한 일도 말하여 저를 기억하게 될 것이다.\"",
            "그때에 가룟 사람 유다라고 불리는 예수님의 열두 제자 중 하나가 대제사장들에게 가서,",
            "말하기를 \"내가 여러분에게 그를 넘겨주면, 내게 무엇을 주겠소?\" 하니, 그들이 그에게 은전 삼십 개를 세어 주었다.",
            "그때부터 그는 예수님을 넘겨줄 기회를 찾고 있었다.",
            "무교절 첫날에 제자들이 예수께 다가와서 말하기를 \"저희가 주님을 위하여 유월절 음식을 잡수시도록 어디에 준비하기를 원하십니까?\" 하니,",
            "예수께서 말씀하셨다. \"성읍 안에 들어가 아무에게 가서 그에게 말하기를 '선생께서 말씀하십니다. 내 때가 가까워졌으므로, 내가 네 집에서 내 제자들과 함께 유월절을 지키겠다.' 하라.\"",
            "그러자 제자들이 예수께서 시키신 대로 행하여 유월절을 준비하였다.",
            "저녁때가 되자, 예수께서 열두 제자들과 함께 식탁에 앉으셨다.",
            "그들이 먹고 있을 때에 예수께서 그들에게 말씀하시기를 \"내가 진정으로 너희에게 말하니, 너희 중 하나가 나를 넘겨줄 것이다.\" 하시므로,",
            "그들이 몹시 슬퍼하며 각각 그분께 \"주님, 저입니까?\" 하고 말하기 시작하니,",
            "예수께서 대답하여 말씀하셨다. \"나와 함께 그릇에 손을 넣는 자, 그가 나를 넘겨줄 것이다.",
            "인자는 자신에 관하여 기록된 대로 떠나가지만, 인자를 넘겨주는 그 사람에게는 화가 있다. 그 사람은 차라리 태어나지 않았더라면 자기에게 더 좋았을 것이다.\"",
            "그러자 예수님을 넘겨줄 유다가 말하기를 \"랍비님, 저입니까?\" 하니, 예수께서 그에게 말씀하셨다. \"네가 말하였다.\"",
            "그들이 먹고 있을 때에 예수께서 빵을 가지시고 축복기도를 드리신 후 떼어서 제자들에게 주며 말씀하시기를 \"받아서 먹어라. 이것은 내 몸이다.\" 하시고,",
            "또 잔을 들고 감사기도를 드리신 후에 그들에게 주시며 말씀하셨다. \"너희 모두 이것을 마셔라.",
            "이것은 죄 용서를 얻도록 많은 사람을 위하여 흘리는 나의 피, 곧 언약의 피다.",
            "내가 너희에게 말한다. 이제부터 나는 내 아버지의 나라에서 너희와 함께 이것을 새것으로 마시는 그 날까지 포도나무에서 난 것을 결코 마시지 않을 것이다.\"",
            "그들이 찬송하며 올리브 산으로 갔다.",
            "그때에 예수께서 그들에게 말씀하셨다. \"너희 모두가 오늘밤에 나를 배반할 것이다. 기록되어 있기를 '내가 목자를 칠 것인데, 그러면 양 떼가 흩어질 것이다.' 하였기 때문이다.",
            "그러나 내가 살아난 후에 너희보다 먼저 갈릴리로 갈 것이다.\"",
            "그러자 베드로가 대답하여 말하기를 \"모두가 주님을 배반할지라도 저는 결코 배반하지 않겠습니다.\" 하니,",
            "예수께서 그에게 말씀하셨다. \"내가 진정으로 너에게 말하니, 오늘 밤 닭이 울기 전에 네가 나를 세 번 부인할 것이다.\"",
            "베드로가 예수께 말하기를 \"제가 주님과 함께 죽는다 할지라도 결코 주님을 부인하지 않겠습니다.\" 하니, 모든 제자들도 그렇게 말하였다.",
            "그때에 예수께서 그들과 함께 겟세마네라고 하는 곳에 가셔서 제자들에게 말씀하시기를 \"내가 저기 가서 기도하는 동안에 너희는 여기에 앉아 있어라.\" 하시고,",
            "베드로와 세베대의 두 아들을 데리고 가셔서 슬퍼하며 괴로워하기 시작하셨다.",
            "그때에 예수께서 그들에게 말씀하시기를 \"내 마음이 매우 괴로워 죽을 지경이니, 너희가 여기에 머무르면서 나와 함께 깨어 있어라.\" 하시고,",
            "조금 더 나아가 자신의 얼굴을 땅에 대고 엎드려 기도하며 말씀하시기를 \"나의 아버지시여, 만일 하실 수 있다면 이 잔을 내게서 지나가게 하소서. 그러나 내가 원하는 대로가 아니라 아버지께서 원하시는대로 하소서.\"",
            "예수께서 그 제자들에게 오셔서 그들이 자고 있는 것을 보시고 베드로에게 말씀하셨다. \"너희가 이처럼 한 시간도 나와 함께 깨어 있을 수 없느냐?",
            "시험에 들지 않도록 깨어 기도하여라. 영은 원하지만, 육신이 약하구나.\"",
            "예수께서 두 번째 다시 나아가서 기도하여 말씀하시기를 \"나의 아버지시여, 만일 내가 마시지 않고는 이 잔이 지나갈 수 없다면 아버지의 뜻이 이루어지소서.\" 하시고",
            "다시 오셔서 보시니, 그들이 자고 있었다. 이는 그들의 눈이 너무 피곤하였기 때문이다.",
            "예수께서 저희를 그대로 두고 다시 가셔서, 동일한 말씀으로 세 번째 기도하시고",
            "제자들에게 돌아오셔서 그들에게 말씀하셨다. \"이제는 자고 쉬어라. 보아라, 그 시각이 가까이 왔다. 인자가 죄인들의 손에 넘겨지게 된다.",
            "일어나서 가자. 보아라, 나를 넘겨줄 자가 가까이 왔다.\"",
            "예수께서 아직 말씀하고 계실 때에 마침 열둘 중 하나인 유다가 왔는데 그와 함께 대제사장들과 백성의 장로들에게서 보냄을 받은 큰 무리가 검과 몽둥이를 들고 왔다.",
            "예수님을 넘겨줄 자가 그들에게 신호를 정하여 주면서 말하기를 \"내가 입을 맞추는 자가 바로 그 사람이니, 그를 잡으시오.\" 하였고,",
            "그가 곧 예수께 다가가서 \"안녕하십니까, 랍비님?\" 이라고 말하며 그분께 입을 맞추었다.",
            "예수께서 그에게 말씀하시기를 \"친구여, 네가 무엇을 하려고 왔느냐?\" 라고 하시니, 그들이 다가와서 예수께 손을 대어 잡으므로,",
            "마침 예수님과 함께 있던 자들 중 하나가 손을 뻗어 자기 검을 빼어서, 대제사장의 종을 내리쳐 그의 귀를 잘랐다.",
            "그때에 예수께서 그에게 말씀하셨다. \"네 검을 그 집에 도로 꽂아라. 검을 쓰는 자들은 모두 검으로 망할 것이다.",
            "너희는 내가 내 아버지께 청하여 열두 군단보다 많은 천사들을 당장 나에게 보내 달라고 할 수 없는 줄로 생각하느냐?",
            "그러나 그렇게 한다면, 이런 일이 일어나야 한다고 한 성경이 어떻게 성취되겠느냐?\"",
            "그때에 예수께서 무리에게 말씀하시기를 \"너희가 마치 강도를 대하듯이 검과 몽둥이를 들고 나를 잡으러 나왔느냐? 내가 날마다 성전에 앉아서 가르쳤으나 너희가 나를 붙잡지 않았다.",
            "그러나 이 모든 것들이 일어난 것은 선지자들의 글이 성취되게 하려는 것이다.\" 하시니, 모든 제자들이 예수님을 버리고 도망쳤다.",
            "예수님을 붙잡은 자들이 그분을 대제사장 가야바에게 끌고 가니, 거기에는 서기관들과 장로들이 모여 있었다.",
            "그런데 베드로가 대제사장의 집 뜰에까지 예수님을 멀찍이 뒤따라가서, 결말을 지켜 보려고 안으로 들어가 하인들과 함께 앉아 있었다.",
            "대제사장들과 온 공회가 예수님을 사형에 처하려고 그분에 대한 거짓 증거를 찾으니,",
            "많은 거짓 증인들이 나섰으나 실질적인 증거를 발견하지 못하였다. 마침내 두 사람이 나서서,",
            "말하기를 \"이 사람이 '내가 하나님의 성전을 헐고 삼일 만에 다시 지을 수 있다.' 라고 말하였습니다.\" 하니,",
            "대제사장이 일어나서 예수께 묻기를 \"너는 아무 대답도 하지 않느냐? 이 사람들이 너를 거슬러 증언하는 것이 무엇이냐?\" 하였으나,",
            "예수께서는 침묵하셨다. 그러자 대제사장이 예수께 말하기를 \"내가 살아계신 하나님의 이름으로 너에게 명령한다. 네가 하나님의 아들 그리스도인지 우리에게 말하라.\" 하니,",
            "예수께서 그에게 말씀하셨다. \"네가 말하였다. 내가 다시 말하니, 너희는 이후에 인자가 권능의 오른쪽에 앉아 있는 것과 하늘의 구름을 타고 오는 것을 볼 것이다.\"",
            "그러자 대제사장이 자기 옷들을 찢으며 말하기를 \"이 사람이 하나님을 모독하였으니, 우리가 무슨 증인들을 더 필요로 하겠느냐? 보아라, 지금 너희가 하나님을 모독하는 것을 들었다.",
            "너희 생각은 어떠하냐?\" 하니, 그들이 대답하여 말하였다. \"이 사람은 사형을 받아야 합니다.\"",
            "그때에 그들이 예수님의 얼굴에 침을 뱉고 주먹으로 때리며 다른 이들은 손바닥으로 때리면서,",
            "말하기를 \"그리스도야, 우리에게 선지자 노릇을 해 보아라. 너를 때린 자가 누구냐?\" 라고 하였다.",
            "그때에 베드로는 재판정 바깥 뜰에 앉아 있었는데, 한 여종이 그에게 다가와서 말하기를 \"당신도 갈릴리 사람 예수와 함께 있었지요?\" 하니,",
            "베드로가 모든 사람 앞에서 부인하며 말하기를 \"나는 네가 무슨 말을 하는지 모르겠다.\" 하며,",
            "정문으로 나갈 때에 다른 여종이 그를보고 거기에 있는 자들에게 말하기를 \"이 사람은 나사렛 사람 예수와 함께 있었습니다.\" 하니,",
            "베드로가 맹세하며 다시 부인하여 \"나는 그 사람을 모른다.\" 라고 하였다.",
            "잠시 후에 곁에 서 있던 자들이 다가와서 베드로에게 말하기를 \"정말 당신도 그들에게 속한 자다. 당신의 말씨를 들어 보니 확실하다.\" 하니,",
            "베드로가 저주하며 맹세하기를 시작하여 \"나는 그 사람을 모른다.\" 라고 하자, 곧 닭이 울었다.",
            "베드로가 \"닭이 울기 전에 네가 나를 세 번 부인할 것이다.\" 라고 하셨던 예수님의 말씀이 생각나서 밖으로 나가 몹시 울었다."
        ],
        [
            "새벽이 되었을 때에 모든 대제사장들과 백성의 장로들이 예수님을 죽이려고 함께 모의하였다.",
            "그리고 그분을 결박하여 끌고 가서 총독 빌라도에게 넘겨주었다.",
            "그때에 예수님을 넘겨주었던 유다가 예수께서 정죄당하시는 것을 보고서, 스스로 뉘우치며 대제사장들과 장로들에게 그 은전 삼십 개를 도로 갖다주며",
            "말하기를 \"내가 무죄한 피를 팔아 넘김으로써 죄를 지었소.\" 하니, 그들이 말하였다. \"그것이 우리에게 무슨 상관이냐? 네가 알아서 하여라.\"",
            "그러자 유다가 그 은전들을 성전에 던져 버리고 물러가서 스스로 목을 매어 죽었다.",
            "대제사장들이 그 은전들을 주우면서 말하기를 \"이것들을 성전 금고에 넣는 것이 옳지 않으니, 이것들은 피 값이기 때문이다.\" 하고,",
            "그들이 서로 의논한 후에 그 돈으로 나그네들의 매장지로 쓰기 위하여 토기장이의 밭을 샀다.",
            "이런 이유로 그 밭이 오늘날까지 '피밭' 이라고 불린다.",
            "이는 선지자 예레미야를 통해 하신 말씀이 이루어졌으니 말씀하시기를 \"그리고 그들이 이스라엘 자손에 의해 값이 매겨진 자의 몸값인 은전 삼십 개를 취하여",
            "토기장이의 밭을 사기 위하여 돈을 그들이 주었으니, 이것은 주께서 내게 명령하신 대로이다.\" 라고 하였다.",
            "예수께서 총독 앞에 서시자, 총독이 물어 말하기를 \"네가 유대인의 왕이냐?\" 하니, 예수께서 말씀하셨다. \"네 말이 옳다.\"",
            "예수께서는 대제사장들과 장로들이 자신을 고소하는 것에 대해서는 아무것도 대답하지 않으셨다.",
            "그때에 빌라도가 그분께 말하기를 \"저들이 너에 대하여 얼마나 많이 불리하게 증언하는지 듣지 못하느냐?\" 하였으나,",
            "예수께서 그에게 단 한 마디도 대답하지 않으시니, 총독이 매우 놀랐다.",
            "명절이 되면 총독이 무리에게 그들이 원하는 죄수 하나를 풀어 주는 관례가 있었다.",
            "그때에 바라바라고 하는 소문난 죄수가 있었는데",
            "그들이 모였을 때에 빌라도가 그들에게 말하기를 \"너희는 내가 누구를 풀어 주기를 바라느냐? 바라바냐, 아니면 그리스도라 하는 예수냐?\" 하니,",
            "이는 빌라도가 그들이 예수님을 시기하여 넘겨준 것을 알고 있었기 때문이다.",
            "빌라도가 재판석에 앉아 있을 때에 그의 아내가 그에게 사람을 보내어 말하기를 \"당신은 그 의로운 자에게 아무 상관도 하지 마십시오. 제가 오늘 꿈에 그 사람 때문에 많은 고통을 받았습니다.\" 하였다.",
            "대제사장들과 장로들이 무리들을 설득하여, 바라바를 풀어 주도록 요청하고 예수님은 죽이게 하였다.",
            "총독이 그들에게 말하기를 \"너희는 내가 둘 중에서 누구를 풀어 주기를 원하느냐?\" 하니, 그들이 \"바라바요.\" 라고 말하였다.",
            "빌라도가 그들에게 말하기를 \"그러면 내가 그리스도라 하는 예수를 어떻게 하랴?\" 하니, 모두가 \"십자가에 못 박히게 하시오.\" 라고 말하였다.",
            "그러나 빌라도가 말하기를 \"도대체 그가 무슨 악한 짓을 하였느냐?\" 하니, 그들이 \"십자가에 못 박히게 하시오.\" 라고 더욱 크게 소리치며 말하였다.",
            "빌라도가 자기로서는 아무것도 할 수 없는데다가 오히려 소요가 일어나려는 것을 보고, 물을 가져다가 무리 앞에서 손을 씻으며 말하기를 \"나는 이 사람의 피에 대하여 무죄하므로, 너희가 당하라.\" 하니,",
            "모든 백성이 대답하여 말하였다. \"그의 피를 우리와 우리 자손에게 돌리시오.\"",
            "그래서 총독이 그들에게 바라바는 풀어 주고, 예수님은 채찍질한 후에 십자가에 못 박히도록 넘겨주었다.",
            "그때에 총독의 군인들이 예수님을 관저 안으로 끌고 들어가서 온 부대를 그분 앞에 모았다.",
            "그들이 예수님의 옷을 벗기고 그분께 주홍색 옷을 입히고",
            "가시로 면류관을 엮어서 그분의 머리에 씌우고 오른손에 갈대를 들게 하였다. 그리고 그분 앞에 무릎을 꿇고서 \"유대인의 왕, 만세.\" 라고 말하며 희롱하였다.",
            "그들이 또한 그분께 침을 뱉고 갈대를 빼앗아 머리를 때렸다.",
            "그들이 그분을 희롱한 다음에 주홍색 옷을 벗기고 그분의 옷을 도로 입혀 십자가에 못 박으려고 끌고 갔다.",
            "그들이 나가다가 시몬이라고 하는 구레네 사람을 만났다. 그들이 그에게 강제로 예수님의 십자가를 지고 가게 하였다.",
            "그들이 해골의 장소라고 불리는 골고다라는 곳에 이르러서,",
            "예수께 쓸개를 탄 포도주를 주어 마시도록 하였으나, 예수께서는 맛을 보시고 마시려고 하지 않으셨다.",
            "그들이 그분을 십자가에 못 박은 후에 제비를 뽑아 그분의 옷들을 나누고,",
            "거기에 앉아서 지켰다.",
            "그들이 예수님의 머리 위에 \"이 사람은 유대인의 왕 예수이다.\" 라고 쓴 죄목을 붙였다.",
            "그때에 두 강도들이 예수님과 함께 십자가에 못 박혔는데, 하나는 오른쪽에, 하나는 왼쪽에 있었다.",
            "지나가는 자들이 머리를 흔들며 예수님을 모욕하여",
            "말하기를 \"성전을 허물고 삼일 만에 지으려는 자야, 네가 하나님의 아들이라면 네 자신을 구원하고 십자가에서 내려오라.\" 하고,",
            "대제사장들도 서기관들과 장로들과 함께 그와 같이 모욕하며 말하였다.",
            "\"그가 다른 이들은 구원하였으나 그 자신은 구원하지 못하는구나. 이스라엘의 왕이라니, 지금 십자가에서 내려와라. 그러면 우리가 그를 믿을 것이다.",
            "그가 하나님을 신뢰하였으므로 하나님께서 그를 기뻐하시면 이제 구원하실 것이니, 그가 말하기를 '나는 하나님의 아들이다.' 라고 하였기 때문이다.\" 하였다.",
            "예수님과 함께 십자가에 못 박힌 강도들도 마찬가지로 그분을 욕하였다.",
            "정오부터 어두움이 온 땅에 엄습하여, 오후 세 시까지 계속되었다.",
            "오후 세 시쯤에 예수께서 큰 소리로 부르짖으시며 \"엘리 엘리 라마사박다니.\" 라고 말씀하셨으니, 이 말씀은 \"나의 하나님, 나의 하나님, 어찌하여 나를 버리셨습니까?\" 라는 뜻이다.",
            "거기에 서 있던 자들 중에서 어떤 이들이 듣고 말하기를 \"이 사람이 엘리야를 부른다.\" 하니,",
            "그들 중 하나가 곧 달려가서 해면을 가져다가 신 포도주에 적셔서 갈대에 꽂아 그분께 마시게 하였다.",
            "그러나 다른 이들은 \"엘리야가 와서 그를 구원하는지 두고 보자.\" 라고 말하였다.",
            "예수께서 다시 큰 소리로 부르짖으시고 나서 숨을 거두셨다.",
            "마침 그때에 성전의 휘장이 위에서부터 아래까지 둘로 찢어졌다. 그리고 땅이 흔들리고 바위들이 갈라졌다.",
            "또한 무덤들이 열리고 잠자던 많은 성도들의 몸이 일어났다.",
            "그들은 예수님의 부활 후에 무덤에서 나와서 거룩한 성읍에 들어가 많은 이들에게 나타났다.",
            "백부장과 그와 함께 예수님을 지키던 자들이 지진과 그 일어난 일들을 보고서 몹시 두려워하며 말하기를 \"이분은 참으로 하나님의 아들이셨다.\" 라고 하였다.",
            "거기에는 멀리서 바라보고 있던 많은 여자들이 있었는데, 그들은 갈릴리에서부터 예수님을 섬기려고 따라온 자들이었다.",
            "그들 가운데는 막달라 사람 마리아, 야고보와 요셉의 어머니 마리아, 그리고 세베대의 아들들의 어머니가 있었다.",
            "저녁때가 되자, 요셉이라고 하는 아리마대 사람, 부자 한 사람이 왔는데, 그 역시 예수님의 제자였다.",
            "이 사람이 빌라도에게 가서 예수님의 시신을 요청하자, 빌라도가 내주라고 명령하였다.",
            "요셉이 그 시신을 가져다가 고운 삼베로싸고",
            "바위를 뚫어서 만든 자신의 새 무덤에 눕히고, 무덤 어귀에 큰 돌을 굴려 놓고갔다.",
            "거기 무덤 맞은편에는 막달라 사람 마리아와 다른 마리아가 앉아 있었다.",
            "이튿날, 곧 예비일 다음날에 대제사장들과 바리새인들이 함께 빌라도에게 가서",
            "말하였다. \"각하, 저 기만하는 자가 살아 있을 때에 '내가 삼일 후에 살리심을 받는다.' 라고 말한 것을 저희가 기억합니다.",
            "그러니 삼일 째 되는 날까지 그 무덤을 지키도록 명령해 주십시오. 그의 제자들이 와서 그를 훔쳐 내고서, 백성에게 '예수께서 죽은 자들 가운데서 살아나셨다.' 라고 말할지도 모릅니다. 그러면 이 마지막 속임수가 처음 것보다 더 나쁘게 될 것입니다.\"",
            "빌라도가 그들에게 말하였다. \"너희에게 경비병들이 있으니, 가서 너희들이 할 수 있는 대로 지키라.\" 하니,",
            "그들이 가서 경비병들과 함께 돌을 봉인하고 무덤을 단단히 지켰다."
        ],
        [
            "안식일이 지나고 주간의 첫날 동틀 무렵에 막달라 사람 마리아와 또 다른 마리아가 무덤을 보러 갔더니,",
            "갑자기 큰 지진이 일어나고 주님의 천사가 하늘에서 내려오더니, 무덤으로 가서 돌을 굴려 내고 그 돌 위에 앉았다.",
            "그의 모습은 번개와 같았고 그의 옷은 눈과 같이 희었다.",
            "지키던 자들이 그를 무서워하여 떨며 마치 죽은 사람과 같이 되었다.",
            "천사가 여자들에게 말하였다. \"너희들은 두려워하지 마라. 너희가 십자가에 못 박히신 예수님을 찾는 것을 내가 안다.",
            "그분은 여기에 계시지 않고 그분께서 말씀하셨던 대로 살아나셨다. 와서 누워 계시던 곳을 보아라.",
            "또 빨리 가서 제자들에게 말하기를 '그분께서 죽은 자들 가운데서 살아나셨고 그분께서 여러분보다 먼저 갈릴리로 가실 것이니, 여러분이 거기서 그분을 뵐 것입니다.' 라고 하여라. 보아라, 내가 너희에게 말하였다.\"",
            "그러자 그 여자들이 두려워하면서도 크게 기뻐하며 급히 무덤을 떠나 예수님의 제자들에게 알리려고 달려갔다.",
            "그런데 갑자기 예수께서 그 여자들을 만나 \"평안하냐?\" 라고 말씀하셨다. 그 여자들이 다가가서 그분의 발을 붙잡고 경배하였다.",
            "그때에 예수께서 그 여자들에게 말씀하시기를 \"두려워하지 마라. 가서 내 형제들에게 갈릴리로 가라고 전하여라. 거기에서 그들이 나를 볼 것이다.\" 라고 하셨다.",
            "그 여자들이 갈 때에 마침 경비병들 중 몇 명이 성읍 안으로 들어가서 일어난 모든 일들을 대제사장들에게 보고하니,",
            "대제사장들이 장로들과 의논한 후에 군인들에게 돈을 많이 집어 주면서,",
            "말하기를 \"너희들은 다음과 같이 말해라. '밤에 예수의 제자들이 와서 우리가 잠든 사이에 시체를 훔쳐 갔다.'",
            "이 말이 총독의 귀에 들어가더라도 우리가 그를 설득하여 너희들이 염려할 필요가 없도록 해 주겠다.\" 하니,",
            "군인들이 그 돈을 받고 그들이 시키는 대로 하였다. 그래서 이 말이 오늘날까지도 유대인들 사이에 널리 퍼져 있다.",
            "열한 제자들이 갈릴리로 가서 예수께서 그들에게 분부하신 산에 이르러,",
            "예수님을 뵙고 경배하였으나, 어떤 이들은 의심하였다.",
            "그러자 예수께서 다가와 그들에게 말씀하셨다. \"하늘과 땅의 모든 권세를 나에게 주셨으니,",
            "그러므로 너희는 가서 모든 민족을 제자로 삼아 그들에게 아버지와 아들과 성령의 이름으로 세례를 주고,",
            "내가 너희에게 명령한 모든 것을 가르쳐 지키도록 하라. 보아라, 내가 세상 끝 날까지 항상 너희와 함께 있을 것이다.\""
        ]
    ]
}