{
    "book": "nahum",
    "testament": "old",
    "chapters": [
        [
            "니느웨에 대한 경고, 곧 엘고스 사람 나훔의 계시의 책이다.",
            "여호와는 질투하시며 보복하시는 하나님이시며, 여호와는 보복하시는 진노의 주님이시다. 여호와는 자기 대적들에게 보복하시며, 자기 원수들에게 분노를 품으신다.",
            "여호와는 노하기를 더디 하시며 능력이 크시나, 여호와는 결코 형벌을 면해 주지는 아니하신다. 여호와의 길은 회오리바람과 폭풍 속에 있으며, 구름은 그의 발에 이는 먼지이다.",
            "그분이 바다를 꾸짖어 그것을 마르게 하시며, 모든 강들도 메마르게 하시니, 바산과 갈멜이 시들고, 레바논의 꽃봉오리도 시든다.",
            "산들이 그로 말미암아 진동하고, 언덕들이 녹아내리며, 땅이 그분 앞에서 솟아오르니, 세상과 그 모든 거민들도 그러하다.",
            "그분의 저주 앞에 누가 서겠으며, 그분의 맹렬한 분노에 누가 맞설 것인가? 그분의 진노가 불처럼 쏟아지니 바위들이 그로 말미암아 부서진다.",
            "여호와는 선하시며 환난 날에 요새이시니, 자기에게 피하는 자들을 아신다.",
            "그분은 범람하는 물로 그곳을 멸망시키시고, 원수들을 흑암으로 쫓아내실 것이다.",
            "너희가 여호와를 대하여 무엇을 꾀하려 하느냐? 그분이 멸망시키실 것이니, 환난이 다시 일어나지 않을 것이다.",
            "그들이 가시덤불처럼 엉키고 술 마신 자처럼 취하여 마른 지푸라기처럼 타게 될 것이다.",
            "여호와를 거슬러 악을 꾀하는 자가 네게서 나오니, 그는 불량한 조언자이다.",
            "여호와께서 이같이 말씀하신다. \"그들이 안전하고 수가 많을지라도 그들은 잘려서 반드시 사라질 것이다. 내가 너 유다를 괴롭혔으나, 다시는 너를 괴롭히지 아니할 것이다.",
            "이제 내가 네게서 그의 멍에를 부수고, 내가 네 굴레를 벗길 것이다.\"",
            "여호와께서 너에게 명령하셨다. \"네 이름으로는 더 이상 후손이 없을 것이다. 네 신들의 전에서 새긴 우상들과 부어 만든 우상들을 내가 찍어 버리고, 네가 쓸모없으니, 내가 네 무덤을 준비할 것이다.\"",
            "보아라, 산들 위에서 좋은 소식을 전하며 평화를 선포하는 자의 발이여, 유다야 네 절기를 지키고 네 서원을 이행하여라. 불량한 자가 다시는 네 가운데로 지나가지 않을 것이니, 이는 그가 완전히 파괴되었기 때문이다."
        ],
        [
            "뿔뿔히 흩어버리는 자가 올라와 너를 대적하니, 너는 요새를 지키고 길을 파수하며, 허리를 강하게 하고 힘을 매우 강하게 하여라.",
            "이는 여호와께서 이스라엘의 영광을 회복시키신 것처럼 야곱의 영광을 회복시키실 것이니, 약탈자들이 그들을 약탈하였고 그들의 포도나무 가지들을 없앴기 때문이다.",
            "그의 용사들의 방패는 붉으며, 전사들은 진홍색 옷을 입었다. 그가 예비한 날에 병거는 쇠에 불꽃이 일어나며 잣나무 창들이 사방에서 물결친다.",
            "병거는 길거리에서 질주하며, 광장에서 이리저리 돌진하니, 그 모습이 횃불 같고, 번개같이 달린다.",
            "그가 지휘관들을 생각하니, 그들이 넘어지며 달려서 방어벽이 놓여 진 성벽에 급히 이르렀다.",
            "강들의 수문들이 열리고 왕궁이 녹아 내린다.",
            "이는 정해진 것이니, 그 왕후는 포로가 되어 끌려가며, 그 시녀들은 가슴을 치며 비둘기처럼 슬피 운다.",
            "니느웨는 예로부터 물이 모인 연못 같았으나, 이제 그들은 도망치게 되었으니, '멈춰라, 멈춰라.' 하여도 뒤돌아보는 자가 없다.",
            "너희는 은을 노략하고 금을 노략하라. 보물과 모든 값진 물건들이 무한히 많다.",
            "그 성은 텅비고 비어 황폐하게 된다. 마음이 녹고 양 무릎은 부딪치며, 모든 허리가 떨리며 모든 낯이 창백하게 된다.",
            "사자들의 굴이 어디 있느냐? 새끼 사자들을 먹이던 그곳, 수사자, 암사자, 어린 사자가 다녀도, 아무 위협이 없던 그곳이 어디 있느냐?",
            "수사자가 자기 어린 사자들을 위해 먹이를 충분히 찢으며, 자기 암사자들을 위해 먹이를 목졸라 자기 굴을 채우고, 찢은 고기로 자기 거처를 채웠다.",
            "만군의 여호와의 말씀이다. \"보아라, 내가 너를 대적할 것이니, 내가 그 성의 병거들을 불살라 연기로 만들고, 내 칼은 네 어린 사자들을 삼킬 것이다. 내가 땅에서 네 먹이를 끊을 것이니, 더 이상 네 사신들의 보고가 들리지 않을 것이다.\""
        ],
        [
            "화 있을 것이다. 피의 성읍이여. 온 성에 거짓과 강탈이 가득하니, 약탈이 그치지 않는다.",
            "채찍 소리와 수레바퀴의 덜컹대는 소리, 말발굽과 요동하는 병거,",
            "돌격하는 기마병, 번쩍이는 칼과 번뜩이는 창, 살육당한 무리와 시체더미, 주검이 끝없으니, 사람들이 시체에 걸려 넘어진다.",
            "이는 마술에 능한 매혹적인 창기가 많은 음행을 행하기 때문이다. 창기는 자기 음행으로 민족들을, 자기 마술로 족속들을 판다.",
            "\"보아라, 내가 너를 대적할 것이다.\" 만군의 여호와의 말씀이다. 내가 네 치마를 얼굴까지 들어 올려 열방에 네 벌거벗음을 보이고 왕국들에게 네 수치를 보일 것이며",
            "혐오스러운 것들을 네게 던지고 너를 능욕하여 구경거리가 되게 할 것이다.",
            "너를 보는 모든 자는 네게서 뒷걸음을 치면서 말하기를 '니느웨가 황폐케 되었으니 누가 그것을 위해 애도할 것인가?' 할 것이니, 내가 어디서 너를 위로할 자들을 찾을 것인가?",
            "네가 어찌 노아몬보다 낫겠느냐? 그는 나일 강 곁에 자리잡아 그 주위에 물이 있으니, 바다가 성루가 되었고, 바다가 방어벽이 되었으며,",
            "에티오피아와 이집트는 강하고 끝이 없으며, 붓과 리비아 사람들이 그를 도와주었으나,",
            "그러나 그들조차 포로가 되어 사로잡혀 갔고, 그 아이들은 모든 길 모퉁이에서 메어침을 당하며 그 존귀한 자들은 제비 뽑혀 나뉘었고, 모든 위인들은 사슬에 묶였으니,",
            "너도 취해 숨을 것이며, 너도 원수를 피해 피난처를 찾을 것이다.",
            "네 모든 요새는 처음 익은 열매를 맺은 무화과나무 같아서 사람들이 흔드니, 그것들이 삼키는 자의 입에 떨어진다.",
            "보아라, 너희 중 장정들은 여인 같고, 네 땅의 성문들은 너의 원수들에게 활짝 열렸으니, 불이 네 빗장들을 삼킨다.",
            "너는 포위당할 것을 대비하여 물을 긷고, 네 요새들을 강화하며, 진흙에 들어가 밟아 반죽을 만들고, 벽돌을 찍어라.",
            "거기서 불이 너를 삼키고, 칼이 너를 베어 버리되, 느치같이 너를 먹을 것이다. 느치같이 스스로 많게 하며, 메뚜기같이 스스로 많게 하여라.",
            "너는 네 상인들을 하늘의 별들보다 더 많게 하였으나, 느치가 갉아먹고 날아감 같다.",
            "네 신하들은 메뚜기 같고, 네 관리들은 큰 메뚜기 떼와 같구나. 그들은 추운 날 돌담에 진 치다가 해가 뜨면 날아가 버리니, 아무도 그의 자리를 알지 못한다.",
            "아시리아 왕이여, 네 목자들은 잠들고, 네 귀족들은 정착해 있으니, 네 백성이 산들에 흩어지나 모을 자가 없다.",
            "네 상처는 고칠 수가 없으니, 네 부상이 심하다. 네 소식을 듣는 자마다 너를 향해 손뼉을 칠 것이니, 계속되는 네 악행을 받지 않고 지나간 자가 있었느냐?"
        ]
    ]
}