{
    "book": "numbers",
    "testament": "old",
    "chapters": [
        [
            "이스라엘 자손이 이집트 땅에서 나온 지 이 년째 되던 해 둘째 달 첫날에 여호와께서 시내 광야의 회막에서 모세에게 말씀하셨다.",
            "\"너희는 이스라엘 자손의 모든 회중을 그들의 가족과 가문을 따라 인구를 조사하되, 모든 남자의 머릿수대로 명단을 만들어라.",
            "너는 아론과 함께 이스라엘 중에 이십 세 이상으로 전쟁에 나갈 수 있는 모든 자를, 그들의 부대별로 세어서,",
            "각 지파에서 한 사람씩, 곧 가문의 지도자가 너희와 함께 있게 하여라.",
            "너희와 함께하며 도와줄 사람들의 이름은 이러하니, 르우벤 지파에서는 스데울의 아들 엘리술,",
            "시므온 지파에서는 수리삿대의 아들 슬루미엘,",
            "유다 지파에서는 암미나답의 아들 나손,",
            "잇사갈 지파에서는 수알의 아들 느다넬,",
            "스불론 지파에서는 헬론의 아들 엘리압,",
            "요셉의 아들들 중에 에브라임 지파에서는 암미훗의 아들 엘리사마, 므낫세 지파에서는 브다술의 아들 가말리엘,",
            "베냐민 지파에서는 기드오니의 아들 아비단,",
            "단 지파에서는 암미삿대의 아들 아히에셀,",
            "아셀 지파에서는 오그란의 아들 바기엘,",
            "갓 지파에서는 드우엘의 아들 엘리아삽,",
            "납달리 지파에서는 에난의 아들 아히라이다.",
            "이들은 회중의 부름을 받은 자들로서 자기 조상 지파들의 우두머리이며 이스라엘 종족들의 지도자이다.\"",
            "모세와 아론이 지명 받은 이 사람들을 데리고,",
            "이월 일일에 모든 회중을 모이게 하니, 그들이 자기들의 가족과 가문을 따라 이십 세 이상의 남자들을 그들의 머릿수대로 명단에 등록하였다.",
            "여호와께서 모세에게 명령하신 대로 그가 시내 광야에서 그들의 수를 세었다.",
            "이스라엘의 맏아들 르우벤 자손에게서 난 자들 가운데, 그들의 가족과 가문에 따라 전쟁에 나갈 수 있는 이십 세 이상의 모든 남자를 그들의 머릿수대로 세니",
            "르우벤 지파에서 명단에 오른 자들이 사만 육천오백 명이었다.",
            "시므온 자손에게서 난 자들 가운데, 그들의 가족과 가문에 따라 전쟁에 나갈 수 있는 이십 세 이상의 모든 남자를 그들의 머릿수대로 세니,",
            "시므온 지파에서 명단에 오른 자들이 오만 구천삼백 명이었다.",
            "갓 자손에게서 난 자들 가운데, 그들의 가족과 가문에 따라 전쟁에 나갈 수 있는 이십 세 이상의 모든 남자를 머릿수대로 세니,",
            "갓 지파에서 명단에 오른 자들이 사만 오천육백오십 명이었다.",
            "유다 자손에게서 난 자들 가운데, 그들의 가족과 가문에 따라 전쟁에 나갈 수 있는 이십 세 이상의 모든 남자를 머릿수대로 세니,",
            "유다 지파에서 명단에 오른 자들이 칠만 사천육백 명이었다.",
            "잇사갈 자손에게서 난 자들 가운데, 그들의 가족과 가문에 따라 전쟁에 나갈 수 있는 이십 세 이상의 모든 남자를 머릿수대로 세니,",
            "잇사갈 지파에서 명단에 오른 자들이 오만 사천사백 명이었다.",
            "스불론 자손에게서 난 자들 가운데, 그들의 가족과 가문에 따라 전쟁에 나갈 수 있는 모든 남자를 머릿수대로 세니,",
            "스불론 지파에서 명단에 오른 자들이 오만 칠천사백 명이었다.",
            "요셉 자손 중 에브라임 자손에게서 난 자들 가운데, 그들의 가족과 가문에 따라 전쟁에 나갈 수 있는 이십 세 이상의 모든 남자를 머릿수대로 세니,",
            "에브라임 지파에서 명단에 오른 자들이 사만 오백 명이었다.",
            "므낫세 자손에게서 난 자들 가운데, 그들의 가족과 가문에 따라 전쟁에 나갈 수 있는 이십 세 이상의 모든 남자를 머릿수대로 세니,",
            "므낫세 지파에서 명단에 오른 자들이 삼만 이천이백 명이었다.",
            "베냐민 자손들에게서 난 자들 가운데, 그들의 가족과 가문에 따라 전쟁에 나갈 수 있는 이십 세 이상의 모든 남자를 머릿수대로 세니,",
            "베냐민 지파에서 명단에 오른 자들이 삼만 오천사백 명이었다.",
            "단 자손들에게서 난 자들 가운데, 그들의 가족과 가문에 따라 전쟁에 나갈 수 있는 이십 세 이상의 모든 남자를 머릿수대로 세니,",
            "단 지파에서 명단에 오른 자들이 육만 이천칠백 명이었다.",
            "아셀 자손에게서 난 자들 가운데, 그들의 가족과 가문에 따라 전쟁에 나갈 수 있는 이십 세 이상의 모든 남자를 머릿수대로 세니,",
            "아셀 지파에서 명단에 오른 자들이 사만 천오백 명이었다.",
            "납달리 자손에게서 난 자들 가운데, 그들의 가족과 가문에 따라 전쟁에 나갈 수 있는 이십 세 이상의 모든 남자들을 머릿수대로 세니,",
            "납달리 지파에서 명단에 오른 자들이 오만 삼천사백 명이었다.",
            "이들은 모세와 아론 및 각각 자기 가문을 대표하는 이스라엘의 열두 지도자들이 수를 센 자들이었다.",
            "그들은 자기 가문을 따라 명단에 오른 전체 이스라엘 자손으로서 이스라엘에서 전쟁에 나갈 수 있는 이십 세 이상의 모든 남자였으며,",
            "그 모든 자들의 수가 육십만 삼천오백오십 명이었다.",
            "그러나 레위인은 자기 조상의 지파에 따라 그들 가운데 들지 않았는데,",
            "이는 여호와께서 모세에게 말씀하시기를",
            "\"레위 지파는 수를 세지 말고 이스라엘 자손 가운데서 그들의 인구를 조사하지 마라.",
            "너는 레위인들에게 증거의 성막과 그 모든 기구와 그 모든 부속품들을 관리하게 하여 성막과 그 모든 기구들을 운반하고 돌보게 하며, 성막 주위에 진을 치게 하고,",
            "성막을 옮길 때에 레위인들이 그것을 걷고 성막이 머물 때에 레위인들이 그것을 세우게 하여라. 만일 다른 사람이 접근하면 죽임을 당할 것이다.",
            "이스라엘 자손은 각각 부대를 따라 자기의 깃발과 진영 옆에 진을 치겠지만,",
            "레위인들이 증거의 성막 둘레에 진을 치면 이스라엘 자손의 회중 위에 진노가 임하지 않게 할 것이니, 레위인은 증거의 성막에 대한 책임을 수행하여라.\" 하셨기 때문이다.",
            "이스라엘 자손이 그대로 하였으니, 여호와께서 모세에게 명령하신 대로 하였다."
        ],
        [
            "여호와께서 모세와 아론에게 말씀하셨다.",
            "\"이스라엘 자손들은 각각 자기 가문을 상징하는 깃발 옆에 진을 치되, 곧 회막을 향하여 그 둘레에 진을 쳐라.",
            "해 돋는 동쪽에 진을 칠 자는 그 부대별로 유다의 진영 깃발에 속한 자들이며, 유다 자손의 지도자는 암미나답의 아들 나손이고,",
            "그의 계수된 군인은 칠만 사천육백 명이다.",
            "그 옆에 진을 칠 자들은 잇사갈 지파이며, 지도자는 수알의 아들 느다넬이고,",
            "그의 계수된 군인은 오만 사천사백 명이다.",
            "또 스불론 지파가 진을 쳐라. 스불론 자손의 지도자는 헬론의 아들 엘리압이고,",
            "그의 계수된 군인은 오만 칠천사백 명이다.",
            "유다 진영에서 계수된 부대의 군인은 모두 십팔만 육천사백 명이니, 그들이 첫 번째로 행진해야 한다.",
            "남쪽에는 르우벤 진영의 깃발이 그들의 부대별로 있을 것이다. 르우벤 자손의 지도자는 스데울의 아들 엘리술이고,",
            "그의 계수된 군인은 사만 육천오백 명이다.",
            "그 옆에 진을 칠 자들은 시므온 지파이다. 시므온 자손의 지도자는 수리삿대의 아들 슬루미엘이고,",
            "그의 계수된 군인은 오만 구천삼백 명이다.",
            "또 갓 지파가 진을 쳐라. 갓 자손의 지도자는 르우엘의 아들 엘리아삽이고,",
            "계수된 군인은 사만 오천육백오십 명이다.",
            "르우벤 진영에서 계수된 자들은 모두 십오만 천사백오십 명이며, 그들이 두번째로 행진할 것이다.",
            "그 다음, 회막이 레위인의 진영과 함께 그 진영들 가운데서 행진할 것이며, 그들이 진을 친 순서대로 각 사람은 자기 위치에서 자기 깃발을 따라 행진할 것이다.",
            "서쪽에는 에브라임 진영의 깃발이 그들의 부대별로 있을 것이다. 에브라임 자손의 지도자는 암미훗의 아들 엘리사마이고,",
            "그의 계수된 군인은 사만 오백 명이다.",
            "그 옆에 므낫세 지파가 진을 쳐라. 므낫세 자손의 지도자는 브다술의 아들 가말리엘이고,",
            "계수된 군인은 삼만 이천이백 명이다.",
            "그리고 베냐민 지파가 진을 쳐라. 베냐민 자손의 지도자는 기드오니의 아들 아비단이고,",
            "계수된 군인은 삼만 오천사백 명이다.",
            "에브라임 진영에 속한 부대들의 군인 모두는 십만 팔천백 명이니, 그들이 세 번째로 행진할 것이다.",
            "북쪽에는 단 진영의 깃발이 그들의 부대별로 있을 것이다. 단 자손의 지도자는 암미삿대의 아들 아히에셀이고,",
            "그의 계수된 군인은 육만 이천칠백 명이다.",
            "그 옆에 아셀 지파가 진을 쳐라. 아셀 자손의 지도자는 오그란의 아들 바기엘이고,",
            "그의 계수된 군인은 사만 천오백 명이다.",
            "그리고 납달리 지파가 진을 쳐라. 납달리 자손의 지도자는 에난의 아들 아히라이고,",
            "그의 계수된 군인은 오만 삼천사백 명이다.",
            "단 진영에서 계수된 자들은 모두 십오만 칠천육백 명이니, 마지막으로 그들이 자기 깃발을 따라 행진할 것이다.\"",
            "이들은 그들의 가문을 따라 이스라엘 자손들 중에서 계수된 자들이니, 모든 진영에 소속된 자의 모두는 육십만 삼천오백오십 명이었으나,",
            "여호와께서 모세에게 명령하신 대로 레위 사람들은 이스라엘 자손 중에서 계수되지 않았다.",
            "이스라엘 자손이 여호와께서 모세에게 명령하신 대로 다 하였다. 그들이 그와 같이 자기 깃발을 따라 진을 치고 각자 자기 가족과 가문을 따라 행진하였다."
        ],
        [
            "여호와께서 시내 산에서 모세에게 말씀하시던 때에 아론과 모세가 낳은 자들은 이러하다.",
            "아론의 아들들의 이름은 이러하니, 맏아들이 나답이며, 그 다음이 아비후와 엘르아살과 이다말이다.",
            "이들은 아론의 아들들로서 제사장으로 임명되어 기름 부음을 받은 제사장들이다.",
            "나답과 아비후는 시내 광야에서 다른 불을 여호와 앞에 드리다가 여호와 앞에서 죽었으나 그들에게는 아들이 없었으므로 엘르아살과 이다말이 그 아버지 아론 앞에서 제사장으로 섬겼다.",
            "여호와께서 모세에게 말씀하셨다.",
            "\"레위 지파를 가까이 나오게 하여 제사장 아론 앞에 서서 그를 섬기게 하여라.",
            "그들이 그를 위한 직무와 온 회중을 위한 직무를 회막 앞에서 수행함으로써 성막의 일을 섬길 것이며,",
            "또한 회막의 모든 기구들을 지키고 이스라엘 자손들을 위한 직무를 수행함으로써 성막의 일을 섬길 것이다.",
            "레위인들을 아론과 그의 아들들에게 주어라. 그들은 이스라엘 자손 중에서 아론에게 온전히 주어진 자들이다.",
            "아론과 그의 아들들을 불러서 그들의 제사장 직분을 수행하게 하고, 다른 사람이 가까이 오면 죽임을 당할 것이다.\"",
            "여호와께서 모세에게 말씀하셨다.",
            "\"보아라, 내가 이스라엘 자손 가운데서 레위인을 택하여 이스라엘 자손 중에서 처음 태어나는 모든 맏아들을 대신하게 하였으니, 레위인은 내 것이다.",
            "처음 난 자는 모두 내 것이니, 내가 이집트 땅에서 처음 출생한 모든 것을 죽이던 날에 이스라엘 중에 있는 모든 처음 난 것은 사람에서부터 짐승에 이르기까지 다 거룩하게 하였으므로 그들은 내 것이다. 나는 여호와이다.\"",
            "여호와께서 시내 광야에서 모세에게 말씀하셨다.",
            "\"레위 자손 가운데 그들의 가문과 가족에 따라 한 달 이상 된 모든 남자들을 세어라.\"",
            "모세가 여호와의 말씀을 따라 그 명령하신 대로 그들을 세었다.",
            "레위의 아들들의 이름은 이러하니, 게르손과 그핫과 므라리이며,",
            "게르손의 아들들의 이름은 그 가족에 따라 립니와 시므이이고,",
            "그핫의 아들들은 그 가족에 따라 아므람과 이스할과 헤브론과 웃시엘이며,",
            "므라리의 아들들은 그 가족에 따라 말리와 무시이니, 이들이 그 가문대로 레위의 가족들이다.",
            "게르손에게는 립니 가족과 시므이 가족이 속하니, 이들이 게르손 가족들이다.",
            "그들을 세니, 한 달 이상 된 모든 남자의 수는 칠천오백 명이다.",
            "게르손 가족은 성막의 뒤, 곧 서쪽에 진을 치도록 하였다.",
            "게르손 가문의 지도자는 라엘의 아들 엘리아삽이다.",
            "회막에서 게르손 자손이 맡은 것은 성막과 장막과 그것의 덮개와 회막 문의 막과,",
            "뜰의 포장들과, 성막과 단 둘레에 있는 뜰 문의 막과 그것의 줄들, 그리고 그와 관련된 모든 일들이다.",
            "그핫에게는 아므람 가족과 이스할 가족과 헤브론 가족과 웃시엘 가족이 속하니, 이들이 그핫의 가족들이다.",
            "한 달 이상 된 모든 남자의 수를 계수하니 팔천육백 명이며, 성소의 직무를 맡았다.",
            "그핫 자손의 가족들은 성막의 남쪽에 진을 치도록 하였다.",
            "그핫 가문의 지도자는 웃시엘의 아들 엘리사반이다.",
            "그들이 맡은 것은 증거궤와 상과 등대와 단들과 그들의 봉사에 필요한 성소의 기구들과 문의 막, 그리고 그와 관련된 모든 일들이다.",
            "레위의 지도자들의 우두머리는 제사장 아론의 아들 엘르아살이며, 그는 성소의 직무를 행하는 자들을 감독한다.",
            "므라리에게는 말리 가족과 무시 가족이 속하니, 이들이 므라리의 가족들이다.",
            "한 달 이상 된 모든 남자들의 수를 세니, 육천이백 명이다.",
            "므라리 가문의 지도자는 아비하일의 아들 수리엘이며, 그들은 성막의 북쪽에 진을 치도록 하였다.",
            "므라리 자손이 맡아서 감독할 것은 성막의 널판과 그 빗장들과 기둥들과 기둥 받침들과 모든 기구들, 그리고 그와 관련된 모든 일들이며,",
            "뜰의 사면 기둥들과 기둥 받침들과 말뚝들과 줄들이다.",
            "성막 앞 동쪽, 즉 회막 앞 해 뜨는 쪽에 모세와 아론과 그의 아들들이 진을 치고 이스라엘 자손의 직무를 대신하여 성소의 직무를 맡았으니 다른 사람은 가까이 하면 죽임을 당하였다.",
            "모세와 아론이 여호와의 명령대로 레위인들을 그들의 가족에 따라 세니, 한 달 이상 된 남자들의 수가 모두 이만 이천 명이었다.",
            "여호와께서 모세에게 말씀하셨다. \"이스라엘 자손들 중 한 달 이상 된 맏아들의 수를 모두 세고 그 명수를 기록하여라.",
            "나는 여호와이다. 이스라엘 자손 중 모든 맏아들을 대신하여 레위인들을 택하고 또 이스라엘 자손의 가축들 중 모든 처음 난 것들을 대신하여 레위인의 가축을 택하여라.\"",
            "모세가 여호와께서 자기에게 명령하신 대로 이스라엘 자손들 중 모든 맏아들을 세니,",
            "한 달 이상 된 모든 맏아들이 이만 이천이백칠십삼 명이었다.",
            "여호와께서 모세에게 말씀하셨다.",
            "\"이스라엘 자손들 중 모든 맏아들 대신에 레위인을 택하고 그들의 가축 대신에 레위인의 가축을 택하여라. 레위인은 내 것이다. 나는 여호와이다.",
            "이스라엘 자손의 맏아들들이 레위인보다 이백칠십삼 명이 더 많으니, 그들의 속전으로,",
            "머릿수에 따라 각각 오 세겔을 받되, 성소의 세겔에 따라 취하여라. 일 세겔은 이십 게라이다.",
            "그 초과한 사람들의 속전을 아론과 그의 아들들에게 주어라.\"",
            "모세가 레위인들로 대속함을 받은 자들 이외의 사람들에게서 속전을 받아,",
            "이스라엘 자손들의 맏아들로부터 성소의 세겔에 따라 천삼백육십오 세겔을 받았다.",
            "그리고 모세가 여호와의 말씀에 따라 그 속전을 아론과 그의 아들들에게 주었으니, 여호와께서 모세에게 명령하신 대로 하였다."
        ],
        [
            "여호와께서 모세와 아론에게 말씀하셨다.",
            "\"레위 자손 중에서 그핫 자손을 그들의 가족과 가문에 따라 수를 세되,",
            "삼십 세에서 오십 세까지 회막에서 섬기는 사역에 참여할 수 있는 모든 자들의 수를 세어라.",
            "그핫 자손의 일은 회막 안 가장 거룩한 물건을 돌보는 일이니,",
            "진영이 출발할 때 아론과 그의 아들들이 들어가서 칸 막는 휘장을 걷어 그것으로 증거궤를 덮고,",
            "그 위에 해달의 가죽으로 덮고, 또 그 위에 순청색 천을 덮어 놓은 뒤 그 채들을 꿰고,",
            "차려 놓는 상 위에 청색 천을 펼치고, 그 위에 대접들과 사발들과 종지들과 붓는 주전자들과 항상 차려 놓는 빵을 그 위에 두도록 하여라.",
            "또 그들은 그 위에 진홍색 천을 펼치고, 그것을 해달의 가죽 덮개로 덮은 후에 그것의 채들을 꿰고,",
            "그 다음 청색 천을 취하여 등대와 등잔과 등불을 끄는 기구와 불똥 그릇들과 거기에 사용되는 모든 기름 용기들을 덮고,",
            "그것과 그 모든 기구들을 해달 가죽 덮개에 놓아서 메는 장대 위에 두도록 하여라.",
            "또 그들이 금 제단 위에 청색 천을 펼치고, 그것을 다시 해달 가죽 덮개로 덮은 후에 채들을 꿰고,",
            "성소 안의 봉사를 위해 사용되는 모든 기구들을 취하여 청색 천에 놓고, 해달 가죽 덮개로 덮은 뒤에 메는 장대 위에 두도록 하여라.",
            "또 단의 재를 버리고 그 위에 자주색 천을 펼쳐 놓고,",
            "그들이 단에서 사용하는 모든 기구들, 곧 화로와 갈고리와 부삽과 대야, 그리고 단의 모든 기구들을 그 위에 놓고, 그 위에 해달의 가죽 덮개를 덮고, 그것의 채들을 끼우도록 하여라.",
            "진영이 출발할 때, 아론과 그의 아들들이 성소와 성소의 모든 기구들을 덮는 일을 끝마친 후 그핫 자손이 와서 메도록 하여라. 그러나 그들이 거룩한 것을 만져서는 안 된다. 만지면 죽게 될 것이니, 이것들은 회막에서 그핫 자손들이 메어야 할 것들이다.",
            "제사장 아론의 아들 엘르아살이 감독할 것은 등잔 기름과 분향할 향품과 항상 드리는 곡식 제물과 붓는 기름과 성막 전체와 그 안의 모든 것과 성소와 그 모든 기구들이다.\"",
            "여호와께서 모세와 아론에게 말씀하셨다.",
            "\"그핫 가족의 지파를 레위인 중에서 끊어지지 않게 하여라.",
            "그들이 가장 거룩한 물건에 접근할 때에 죽지 않고 살도록 너희는 그들을 위해 이렇게 하여라. 즉, 아론과 그의 아들들이 들어가서 그들 각 사람에게 그들의 일과 그들이 메어야 할 것을 지정해 주어라.",
            "그러면 그들이 들어가서 잠시라도 거룩한 것을 보고 죽는 일이 없을 것이다.\"",
            "여호와께서 모세에게 말씀하셨다.",
            "\"게르손 자손들도 역시 그들의 가문과 가족에 따라 수를 세되,",
            "삼십 세에서 오십 세까지 회막에서 섬기는 일에 참여할 수 있는 자를 모두 세어라.",
            "게르손 가족이 섬기고 운반해야 할 일은 이것이니,",
            "그들은 성막의 휘장들과 회막과 그것의 덮개와 그 위의 해달의 가죽 덮개와 회막 문 막을 운반할 것이며,",
            "또 뜰의 포장들과, 성막과 단 사면에 있는 뜰 입구 문의 막과 줄들과 그들의 일에 필요한 모든 기구와, 그들이 사용할 모든 것들을 운반할 것이며, 이와 같이 섬길 것이다.",
            "게르손 자손이 운반하며 봉사하는 모든 일에 대하여 아론과 그의 아들들의 명령에 따르도록 하고, 너희는 그들이 운반해야 할 모든 것을 그들의 직무로 정하여라.",
            "이것이 게르손 자손의 가족이 회막에서 섬겨야 할 일이다. 그들의 직무를 제사장 아론의 아들 이다말이 감독할 것이다.",
            "므라리 자손들을 그들의 가족과 가문을 따라 계수하되,",
            "삼십 세에서 오십 세까지 회막 섬기는 일에 참여할 수 있는 자를 모두 계수하여라.",
            "회막에서 그들이 섬겨야 할 모든 것으로 그들이 운반할 것은 이것이니, 곧 성막의 널판들과 빗장들과 기둥들과 기둥 받침들과",
            "뜰 사면의 기둥들과 기둥 받침들과 말뚝들과 줄들과 모든 기구들과 그들이 일하는 데 필요한 모든 것들이다. 너희는 그들이 맡아서 운반하도록 할 기구들의 품목을 그들에게 배정해 주어라.",
            "이것은 제사장 아론의 아들 이다말의 수하에서 므라리 가족이 회막에서 섬겨야 할 모든 일이다.\"",
            "모세와 아론과 회중의 지도자들이 그핫 자손을 그들의 가족과 가문에 따라 계수하였다.",
            "이들은 삼십 세에서 오십 세까지 회막 섬기는 일에 참여할 수 있는 모든 자들이니,",
            "그 가족에 따라 사람들의 수가 이천칠백오십 명이었다.",
            "이들은 그핫 가족 중에서 계수된 자들로서 여호와께서 모세를 통해 명령하신 대로 모세와 아론이 회막에서 섬기는 모든 자들을 센 것이다.",
            "게르손 자손들 중에서 그들의 가족과 가문을 따라 계수된 자들은,",
            "삼십 세에서 오십 세까지 회막 섬기는 일에 참여할 수 있는 모든 자들이니,",
            "그들의 가족과 가문을 따라 계수된 자들이 이천육백삼십 명이었다.",
            "이들은 게르손 자손 중에서 계수한 자들로서 여호와께서 명령하신 대로 모세와 아론이 회막에서 섬기는 모든 자들을 계수한 것이다.",
            "므라리 자손의 가족 중에서 그들의 가족과 가문에 따라 계수된 자들은",
            "삼십 세에서 오십 세까지 회막 섬기는 일에 참여할 수 있는 모든 자들이니,",
            "그들의 가족을 따라 계수된 자들이 삼천이백 명이었다.",
            "이들은 므라리 자손의 가족 중에서 계수된 자들로서 여호와께서 모세를 통해 명령하신 대로 모세와 아론이 계수한 자들이다.",
            "모세와 아론과 이스라엘의 지도자들이 레위인을 그들의 가족과 가문에 따라 계수한 자들은",
            "삼십 세에서 오십 세까지 회막에서 운반하는 일과 섬기는 일에 나오는 모든 자들로서,",
            "그 계수된 자들은 팔천오백팔십 명이었다.",
            "여호와의 명령에 따라 모세를 통해 그들이 각자의 섬기는 일과 운반하는 일을 맡았고 여호와께서 모세에게 명령하신 대로 계수되었다."
        ],
        [
            "여호와께서 모세에게 말씀하셨다.",
            "\"이스라엘 자손에게 명령하여 모든 나병 환자와 모든 유출병자와 시체 때문에 부정한 모든 자들을 진영 밖으로 내보내라.",
            "남자나 여자나 모두 내보내되, 진영 바깥으로 내보내어 내가 그들 가운데 머무는 그 진영을 부정하지 않게 하여라.\"",
            "이스라엘 자손이 이같이 하여 그들을 진영 바깥으로 내보냈으니, 여호와께서 모세에게 말씀하신 그대로 이스라엘 자손이 시행하였다.",
            "여호와께서 모세에게 말씀하셨다.",
            "\"이스라엘 자손에게 말하여라. 남자나 여자가 사람들에게 짓는 죄 중에 하나라도 저질러서 여호와를 거역하고 그 사람에게 죄가 있다면,",
            "그들은 자신의 죄를 고백하고 자기 죄값을 온전히 갚고, 거기에 오분의 일을 더하여 피해를 입은 그 사람에게 주어야 하나,",
            "만일 배상을 받을 친족이 그에게 없다면, 그가 죄를 속할 속죄의 숫양에 더하여 그 배상금을 여호와께 돌려 제사장에게 주어야 한다.",
            "이스라엘 자손이 제사장에게 가지고 나오는 모든 거룩한 예물은 그의 것이 될 것이니,",
            "사람이 가져온 거룩한 예물은 자기 것이며 사람이 제사장에게 주는 것은 무엇이든지 제사장의 것이 될 것이다.\"",
            "여호와께서 모세에게 말씀하셨다.",
            "\"이스라엘 자손에게 말하여 그들에게 일러라. 만일 어떤 사람의 아내가 탈선하여 남편에게 죄를 지어,",
            "어떤 남자가 그 여자와 동침하였으나, 그 여자 남편의 눈에 숨겨져 드러나지 않았고, 그 여자가 부정하지만 증인이 없으며, 그 여자가 현장에서 잡히지도 않았다고 하자.",
            "그에게 의심하는 마음이 생겨 자기 아내가 더럽혀졌다고 그 여자를 의심하거나 혹은 아내가 더럽혀지지 않았는데도 의심하는 마음이 생겨 아내를 의심하게 되었다면,",
            "그 사람이 자기 아내를 제사장에게 데려가서 보릿가루 한 에바의 십분의 일을 그 여자의 예물로 드리되, 그 위에 기름을 붓거나 향을 두지 말아야 한다. 이것이 의심의 곡식 제물이며, 죄악을 생각하게 하는 것이다.",
            "제사장은 그 여자를 가까이 오게 하여 여호와 앞에 서게 하고,",
            "거룩한 물을 질그릇에 담은 후에 성막 바닥에 있는 흙을 가져다가 그 물에 넣은 후,",
            "그 여자를 여호와 앞에 세우고, 그 여자의 머리를 풀게 한 후, 기억의 곡식 제물, 곧 의심의 곡식 제물을 그 여자의 두 손에 두어라. 그리고 제사장은 저주를 가져오는 쓴 물을 손에 들고서,",
            "그 여자로 맹세하게 하고, 그 여자에게 말하기를 '네가 어떤 남자와도 동침하지 않았고, 네 남편을 두고 탈선하여 더럽히지 않았다면 저주를 가져오는 이 쓴 물로부터 해를 받지 않을 것이다.",
            "그러나 만일 네 남편을 두고 네가 탈선하여 몸을 더럽혀서 네 남편이 아닌 다른 남자가 너와 동침했다면,",
            "(제사장이 그 여자에게 저주의 맹세를 하게 하고 그 여자에게 말하여라.) 여호와께서 너의 넓적다리가 썩고 네 배가 부어오르게 하시어, 너를 네 백성 중에 저주와 맹셋거리가 되게 할 것이며,",
            "저주를 가져오는 이 물이 너의 내장으로 들어가서 배를 붓게 하고 넓적다리가 썩게 할 것이다.' 하면, 그 여자는 '아멘, 아멘.' 이라 말해야 한다.",
            "제사장은 이 저주들을 책에 기록한 뒤, 그 글자를 쓴 물에 씻고,",
            "그 여자에게 저주를 가져오는 그 쓴 물을 마시게 하여라. 저주를 가져오는 그 물이 그 여자 안에 들어가서 쓰게 될 것이다.",
            "그리고 제사장은 그 여자의 손에서 의심의 곡식 제물을 가져와 여호와 앞에서 그 곡식 제물을 흔들고, 그것을 단으로 가져가서,",
            "그 곡식 제물 중에서 기념으로 한 움큼을 가져와 단에서 태우고, 그 후에 그 여자에게 그 물을 마시게 하여라.",
            "그 여자에게 그 물을 마시게 했을 때, 만일 그 여자가 부정을 저질러 자기 남편에게 죄를 지었다면, 저주를 가져오는 그 물이 그 여자 속에 들어가서 쓰게 되어, 그 여자의 배가 붓고 넓적다리가 썩을 것이며, 그 여자는 자기 백성 가운데 저줏거리가 될 것이나,",
            "만일 그 여자가 더럽혀지지 않고 깨끗하다면, 아무런 해도 받지 않을 것이며, 자식을 잉태할 것이다.",
            "이것이 의심의 법이니, 여자가 자기의 남편을 두고 탈선하여 부정을 저지르거나,",
            "남편이 의심의 마음이 생겨서 자기 아내를 의심하면, 여호와 앞에 그 여자를 서게 한 뒤 제사장이 이 모든 법에 따라 그 여자에게 시행하여라.",
            "남편은 죄가 없으며 여자는 자기의 죄를 담당할 것이다.\""
        ],
        [
            "여호와께서 모세에게 말씀하셨다.",
            "\"이스라엘 자손에게 말하여 그들에게 일러라. 남자나 여자가 나실인의 특별한 서원을 하고 자신을 구별하여 여호와께 드린다면,",
            "포도주나 독주를 멀리하고, 포도주의 식초나 독주의 식초를 마시지 말고 어떤 포도즙도 마시지 말며, 생포도나 건포도도 먹지 마라.",
            "자신을 구별한 모든 날 동안 그는 포도나무에서 나오는 모든 것, 곧 씨나 껍질이라도 먹어서는 안 된다.",
            "자신을 구별하기로 서원한 모든 날 동안에는 그의 머리에 삭도를 대지 말고, 여호와께 자신을 구별한 날이 끝날 때까지 그가 거룩하므로 그의 머리카락이 길게 자라나도록 두어야 한다.",
            "그는 여호와께 자신을 구별한 모든 날 동안 시체에 가까이 가지 말아야 한다.",
            "그의 부모와 형제 자매가 죽었을 때에라도 그들 때문에 더럽혀서는 안 되니, 이는 하나님께 헌신하는 표가 자기 머리 위에 있기 때문이다.",
            "그가 자신을 구별한 모든 날 동안 여호와께 거룩하다.",
            "만일 어떤 사람이 그의 곁에서 갑자기 죽어 자신을 구별한 자의 머리를 더럽혔으면, 그가 자신이 정결해지는 날에 자기 머리를 밀되, 곧 제칠일에 밀고",
            "제팔일에 산비둘기 두 마리나 혹은 새끼 비둘기 두 마리를 회막 입구의 제사장에게 가져가야 한다.",
            "제사장은 한 마리를 속죄 제물로, 다른 한 마리를 번제물로 바쳐서, 그가 시체 때문에 죄지은 것을 속죄하고, 그 날에 그의 머리를 거룩하게 해야 한다.",
            "그는 여호와께 헌신하여 자신을 구별할 날을 다시 정하고, 일 년 된 숫양을 가져와서 속건 제물로 드려야 하며, 이전 날들은 무효가 될 것이니, 이는 자신을 구별한 그의 헌신이 더럽혀졌기 때문이다.",
            "이것이 나실인의 법이다. 자신을 구별한 날이 끝날 때, 그를 회막 입구에 데려가야 하며",
            "그가 여호와께 자기의 예물을 바치되, 일 년 된 흠 없는 숫양 한 마리를 번제물로, 일 년 된 흠 없는 어린 암양 한 마리를 속죄 제물로, 흠 없는 숫양 한 마리를 화목 제물로 바쳐야 하고",
            "고운 밀가루로 만든 누룩 없는 빵 한 광주리와 기름을 섞은 과자와 기름을 발라 누룩 없이 만든 전병과 곡식 제물과 부어 드리는 제물을 드려야 한다.",
            "제사장은 그것들을 여호와 앞에 가져가 그의 속죄 제물과 번제물로 드리고",
            "숫양을 누룩 없는 빵 한 광주리와 함께 화목 제물로 여호와께 드리고 곡식 제물과 부어 드리는 제물을 드려라.",
            "나실인은 회막 입구에서 자신의 구별된 머리를 밀고, 구별된 머리의 머리카락을 취하여 화목 제물 밑에 있는 불 위에 두어야 하며,",
            "그 나실인이 자신의 구별된 머리를 민 후에 제사장은 삶은 숫양의 어깨와 광주리에 있는 누룩 없는 빵 하나와 누룩 없이 만든 전병 하나를 가져다가 나실인의 두 손에 두고,",
            "그것들을 흔들어서 여호와 앞에 흔들어 바친 제물로 삼아야 한다. 그것과 흔들어 바친 가슴과 높이 들어 바친 넓적다리는 제사장에게 거룩한 몫이다. 그 후에 나실인이 포도주를 마실 수 있다.",
            "이것은 서원한 나실인이 지켜야 할 법이니, 자기 몸을 거룩하게 구별함으로 여호와께 예물을 드리는 일과 이외에도 힘이 미치는 대로 할 것이나 그가 서원한 대로 자신을 거룩하게 구별한 자의 법을 따라야 한다.\"",
            "여호와께서 모세에게 말씀하셨다.",
            "\"아론과 그의 아들들에게 말하여라. 너희는 이스라엘 자손에게 이렇게 축복하여라.",
            "'여호와께서 네게 복을 주시고 너를 지키시기를 원하며",
            "여호와께서 그분의 얼굴을 네게 비추시고 네게 은혜 주시기를 원하며",
            "여호와께서 그분의 얼굴을 네게 향하여 드시고 네게 평강 주시기를 원한다. '",
            "그들이 이같이 내 이름을 이스라엘 자손 위에 두면, 내가 그들에게 복을 주겠다.\""
        ],
        [
            "모세가 성막 세우기를 마치던 날, 그것과 그 모든 기구들에 기름을 발라 거룩히 구별하고 제단과 그 모든 기구들도 기름을 발라 거룩히 구별하였고,",
            "이스라엘의 지도자들, 곧 그들 가문의 우두머리들이며 지파의 지도자들이고 계수된 자들의 감독들이 나아와서,",
            "그들이 여호와 앞에 예물을 가져왔으니, 덮개 있는 수레 여섯 대와 소 열두 마리로, 지도자 두 명에 수레가 하나씩, 지도자 한 명에 소 한 마리씩이었으며, 그들이 성막 앞으로 그것들을 가져왔다.",
            "여호와께서 모세에게 말씀하셨다.",
            "\"그들에게서 그것들을 받아 회막 섬기는 일에 쓰게 하여라. 그것들을 각자의 일에 따라 레위인 각 사람에게 나눠 주어라.\"",
            "그러므로 모세가 수레와 소를 가져와 레위인들에게 나눠 주었다.",
            "그가 게르손 자손에게는 수레 두 대와 소 네 마리를 그들의 하는 일에 따라 나눠 주고,",
            "므라리 자손에게는 수레 네 대와 소 여덟 마리를 그들의 하는 일에 따라 나눠 주어, 제사장 아론의 아들 이다말의 손아래 두었고,",
            "그핫 자손에게는 아무것도 주지 않았는데 이는 그들에게 맡겨진 성소의 일이 어깨에 메는 것이기 때문이었다.",
            "단에 기름을 바르던 날, 지도자들이 단에 봉헌할 제물을 가져와 단 앞에 예물을 드렸다.",
            "여호와께서 모세에게 말씀하시기를 \"지도자들은 하루에 한 사람씩 그 제단의 봉헌을 위해 예물을 드려야 한다.\" 라고 하셨다.",
            "첫째 날에 예물을 드린 자는 유다 지파 암미나답의 아들 나손이니,",
            "그의 예물은 성소의 세겔대로 백삼십 세겔의 은 쟁반 하나와 칠십 세겔의 은대접 하나이며, 이 두 그릇에 곡식 제물로 기름 섞은 고운 가루를 가득 채우고,",
            "또 열 세겔의 금 숫가락 하나에 가득 채운 향이며,",
            "번제물로는 수송아지 한 마리와 숫양 한 마리와 일 년 된 어린 숫양 한 마리와,",
            "속죄 제물로는 염소들 중에 숫염소 한 마리와,",
            "화목제의 제물로는 소 두 마리와 숫양 다섯 마리와 숫염소 다섯 마리와 일 년 된 어린 숫양 다섯 마리를 드렸으니, 이것이 암미나답의 아들 나손의 예물이었다.",
            "둘째 날에는 잇사갈의 지도자 수알의 아들 느다넬이 예물을 드렸으니,",
            "그의 예물은 성소의 세겔대로 백삼십 세겔의 은 쟁반 하나와 칠십 세겔의 은대접 하나이며, 이 두 그릇에 곡식 제물로 기름 섞은 고운 가루를 가득 채우고,",
            "또 열 세겔의 금 숫가락 하나에 가득 채운 향이었으며,",
            "번제물로는 수송아지 한 마리와 숫양 한 마리와 일 년 된 어린 숫양 한 마리와,",
            "속죄 제물로는 염소들 중에 숫염소 한 마리와,",
            "화목제의 제물로는 소 두 마리와 숫양 다섯 마리와 숫염소 다섯 마리와 일 년 된 새끼 숫양 다섯 마리였으니, 이것이 수알의 아들 느다넬이 드린 예물이었다.",
            "셋째 날에는 스불론 자손의 지도자, 헬론의 아들 엘리압이 예물을 드렸으니,",
            "그의 예물은 성소의 세겔대로 백삼십 세겔의 은 쟁반 하나와 칠십 세겔의 은대접 하나이며, 이 두 그릇에 곡식 제물로 기름 섞은 고운 가루를 가득 채우고,",
            "또 열 세겔의 금 숫가락 하나에 가득 채운 향이었으며,",
            "번제물로는 수송아지 한 마리와 숫양 한 마리와 일 년 된 어린 숫양 한 마리와,",
            "속죄 제물로는 염소들 중에 숫염소 한 마리와,",
            "화목제의 제물로는 소 두 마리와 숫양 다섯 마리와 숫염소 다섯 마리와 일 년 된 어린 숫양 다섯 마리였으니, 이것이 헬론의 아들 엘리압이 드린 예물이었다.",
            "넷째 날에는 르우벤 자손의 지도자, 스데울의 아들 엘리술이 예물을 드렸으니,",
            "그의 예물은 성소의 세겔대로 백삼십 세겔의 은 쟁반 하나와 칠십 세겔의 은대접 하나이며, 이 두 그릇에 곡식 제물로 기름 섞은 고운 가루를 가득 채우고,",
            "또 열 세겔의 금 숫가락 하나에 향을 가득 채웠으며,",
            "번제물로 수송아지 한 마리와 숫양 한 마리와 일 년 된 어린 숫양 한 마리와,",
            "속죄 제물로는 염소들 중에 숫염소 한 마리와,",
            "화목제의 제물로는 소 두 마리와 숫양 다섯 마리와 숫염소 다섯 마리와 일 년 된 어린 숫양 다섯 마리였으니, 이것이 스데울의 아들 엘리술이 드린 예물이었다.",
            "다섯째 날에는 시므온 자손의 지도자, 수리삿대의 아들 슬루미엘이 예물을 드렸으니",
            "그의 예물은 성소의 세겔대로 백삼십 세겔의 은 쟁반 하나와 칠십 세겔의 은대접 하나이며, 이 두 그릇에 곡식 제물로 기름 섞은 고운 가루를 가득 채우고,",
            "또 열 세겔의 금 숫가락 하나에 가득 채운 향이었으며,",
            "번제물로는 수송아지 한 마리와 숫양 한 마리와 일 년 된 어린 숫양 한 마리와,",
            "속죄 제물로는 염소들 중에 숫염소 한 마리와,",
            "화목제의 제물로는 소 두 마리와 숫양 다섯 마리와 숫염소 다섯 마리와 일 년 된 어린 숫양 다섯 마리였으니, 이것이 수리삿대의 아들 슬루미엘이 드린 예물이었다.",
            "여섯째 날에는 갓 자손의 지도자, 드우엘의 아들 엘리아삽이 예물을 드렸으니,",
            "그의 예물은 성소의 세겔대로 백삼십 세겔의 은 쟁반 하나와 칠십 세겔의 은대접 하나이며, 이 두 그릇에 곡식 제물로 기름 섞은 고운 가루를 가득 채우고,",
            "또 열 세겔의 금 숫가락 하나에 가득 채운 향이었으며,",
            "번제물로는 수송아지 한 마리와 숫 양 한마리와 일 년 된 어린 숫양 한 마리와,",
            "속죄 제물로는 염소들 중에 숫염소 한 마리와,",
            "화목제의 제물로는 소 두 마리와 숫양 다섯 마리와 숫염소 다섯 마리와 일 년 된 어린 숫양 다섯 마리였으니, 이것이 드우엘의 아들 엘리아삽이 드린 예물이었다.",
            "일곱째 날에는 에브라임 자손의 지도자, 암미훗의 아들 엘리사마가 예물을 드렸으니,",
            "그의 예물은 성소의 세겔대로 백삼십 세겔의 은 쟁반 하나와 칠십 세겔의 은대접 하나이며, 이 두 그릇에 곡식 제물로 기름 섞은 고운 가루를 가득 채우고,",
            "또 열 세겔의 금 숫가락 하나에 가득 채운 향이었으며,",
            "번제물로는 수송아지 한 마리와 숫양 한 마리와 일 년 된 어린 숫양 한 마리와,",
            "속죄 제물로는 염소들 중에 숫염소 한 마리와,",
            "화목제의 제물로는 소 두 마리와 숫양 다섯 마리와 숫염소 다섯 마리와 일 년 된 어린 숫양 다섯 마리였으니, 이것이 암미훗의 아들 엘리사마가 드린 예물이었다.",
            "여덟째 날에는 므낫세 자손의 지도자, 브다술의 아들 가말리엘이 예물을 드렸으니,",
            "그의 예물은 성소의 세겔대로 백삼십 세겔의 은 쟁반 하나와 칠십 세겔의 은 대접 하나이며, 이 두 그릇에 곡식 제물로 기름 섞은 고운 가루를 가득 채우고,",
            "또 열 세겔의 금 숫가락 하나에 가득 채운 향이었으며,",
            "번제물로는 수송아지 한 마리와 숫양 한 마리와 일 년 된 어린 숫양 한 마리와,",
            "속죄 제물로는 염소들 중에 숫염소 한 마리와,",
            "화목제의 제물로는 소 두 마리와 숫양 다섯 마리와 숫염소 다섯 마리와 일 년 된 어린 숫양 다섯 마리였으니, 이것이 브다술의 아들 가말리엘이 드린 예물이었다.",
            "아홉째 날에는 베냐민 자손의 지도자, 기드오니의 아들 아비단이 예물을 드렸으니,",
            "그의 예물은 성소의 세겔대로 백삼십 세겔의 은 쟁반 하나와 칠십 세겔의 은대접 하나이며, 이 두 그릇에 곡식 제물로 기름 섞은 고운 가루를 가득 채우고,",
            "또 열 세겔의 금 숫가락 하나에 가득 채운 향이었으며,",
            "번제물로는 수송아지 한 마리와 숫양 한 마리와 일 년 된 어린 숫양 한 마리와,",
            "속죄 제물로는 염소들 중에 숫염소 한 마리와,",
            "화목제의 제물로는 소 두 마리와 숫양 다섯 마리와 숫염소 다섯 마리와 일 년 된 어린 숫양 다섯 마리를 드렸으니, 이것이 기드오니의 아들 아비단이 드린 예물이었다.",
            "열째 날에는 단 자손의 지도자, 암미삿대의 아들 아히에셀이 예물을 드렸으니,",
            "그의 예물은 성소의 세겔대로 백삼십 세겔의 은 쟁반 하나와 칠십 세겔의 은대접 하나이며, 이 두 그릇에 곡식 제물로 기름 섞은 고운 가루를 가득 채우고,",
            "또 열 세겔의 금 숫가락 하나에 가득 채운 향이었으며,",
            "번제물로는 수송아지 한 마리와 숫양 한 마리와 일 년 된 어린 숫양 한 마리와,",
            "속죄 제물로는 염소들 중에 숫염소 한 마리와,",
            "화목제의 제물로는 소 두 마리와 숫양 다섯 마리와 숫염소 다섯 마리와 일 년 된 어린 숫양 다섯 마리였으니, 이것이 암미삿대의 아들 아히에셀이 드린 예물이었다.",
            "열한째 날에는 아셀 자손의 지도자, 오그란의 아들 바기엘이 예물을 드렸으니,",
            "그의 예물은 성소의 세겔대로 백삼십 세겔의 은 쟁반 하나와 칠십 세겔의 은대접 하나이며, 이 두 그릇에 곡식 제물로 기름 섞은 고운 가루를 가득 채우고,",
            "또 열 세겔의 금 숫가락 하나에 가득 채운 향이었으며,",
            "번제물로는 수송아지 한 마리와 숫양 한 마리와 일 년 된 어린 숫양 한 마리와,",
            "속죄 제물로는 염소들 중에 숫염소 한 마리와,",
            "화목제의 제물로는 소 두 마리와 숫양 다섯 마리와 숫염소 다섯 마리와 일 년 된 어린 숫양 다섯 마리였으니, 이것이 오그란의 아들 바기엘이 드린 예물이었다.",
            "열두째 날에는 납달리 자손의 지도자, 에난의 아들 아히라가 예물을 드렸으니,",
            "그의 예물은 성소의 세겔대로 백삼십 세겔의 은 쟁반 하나와 칠십 세겔의 은대접 하나이며, 이 두 그릇에 곡식 제물로 기름 섞은 고운 가루를 가득 채우고,",
            "또 열 세겔의 금 숫가락 하나에 가득 채운 향이었으며,",
            "번제물로는 수송아지 한 마리와 숫양 한 마리와 일 년 된 어린 숫양 한 마리와,",
            "속죄 제물로는 염소들 중에 숫염소 한 마리와,",
            "화목제의 제물로는 소 두 마리와 숫양 다섯 마리와 숫염소 다섯 마리와 일 년 된 어린 숫양 다섯 마리였으니, 이것이 에난의 아들 아히라가 드린 예물이었다.",
            "이는 단에 기름을 바르던 날에 단의 봉헌을 위하여 이스라엘 지도자들이 드린 예물로서, 은 쟁반이 열둘이고 은 대접이 열둘이며 금 숫가락이 열둘이었다.",
            "은 쟁반 하나가 백삼십 세겔이고, 대접 하나가 칠십 세겔이므로, 그 기구들의 모든 은은 성소의 세겔대로 이천사백 세겔이었고",
            "향을 가득 채운 열두 개의 금 숫가락들이 성소의 세겔대로 열 세겔이므로, 그 숫가락들의 모든 금이 백이십 세겔이었다.",
            "또 번제물로 드린 가축들은 모두 수송아지 열두 마리와 숫양 열두 마리와 일 년 된 어린 숫양 열두 마리이며, 곡식 제물이 있고, 또 속죄 제물로 드린 숫염소가 열두 마리이며,",
            "화목제 제물로 드린 가축들은 수소 스물네 마리, 숫양 육십 마리, 숫염소 육십 마리, 일 년 된 어린 숫양 육십 마리였다. 이것이 단에 기름을 바른 후에 드린 봉헌 예물이었다.",
            "모세가 회막에 들어가서 그분께 말씀드리려 할 때 증거궤 위에 있는 두 그룹 사이 곧 속죄판 위에서 그에게 말씀하시는 소리를 들었는데, 주께서 그에게 말씀하셨다."
        ],
        [
            "여호와께서 모세에게 말씀하시기를",
            "\"너는 아론에게 말하여 일러라. 너는 등불을 켤 때에 일곱 등잔이 등잔대 앞을 비추게 하여라.\" 하시니,",
            "아론이 그와 같이 하여, 여호와께서 모세에게 명령하신 대로 등대 앞을 비추도록 등잔을 올려놓았다.",
            "등잔대를 만든 방법은 이러하니, 곧 금을 두드려서 만들었는데, 밑판에서 꽃잎까지 두드려서 만들었으며, 여호와께서 모세에게 보여 주셨던 모형에 따라 그대로 등잔대를 만들었다.",
            "여호와께서 모세에게 말씀하셨다.",
            "\"너는 이스라엘 자손 중에서 레위인을 데려다가 그들을 정결하게 하여라.",
            "그들을 이와 같이 정결하게 하되, 곧 속죄의 물을 그들 위에 뿌리고, 그들이 자기들의 몸 전체를 삭도로 밀게 하고, 자기의 옷을 빨아서 자신을 정결하게 하며,",
            "그 후에 그들에게 수송아지를 기름 섞은 고운 가루로 된 곡식 제물과 함께 가져오게 하고, 다른 수송아지 한 마리를 속죄 제물로 가져오게 하여라.",
            "레위인을 회막 앞으로 나아오게 하고, 이스라엘 자손의 모든 회중을 모이게 하며,",
            "또 레위인들을 여호와 앞으로 나아오게 하고, 이스라엘 자손이 그들에게 안수하게 하여라.",
            "아론이 이스라엘 자손 중에서 레위인을 흔들어 바치는 제물로 여호와 앞에 드릴 것이니, 그들이 여호와의 일을 섬길 것이다.",
            "레위인들이 수송아지들의 머리 위에 안수한 다음, 그 한 마리를 속죄 제물로, 다른 한 마리를 번제물로 여호와께 드려서 레위인들을 속죄하고",
            "레위인들을 아론과 그 아들들 앞에 세워, 그들을 흔들어 바치는 제물로 여호와께 드려라.",
            "너는 이렇게 하여 레위인을 이스라엘 자손 중에서 구별하여라. 레위인은 내 것이다.",
            "너는 그들을 정결하게 하고 흔들어 바치는 제물로 그들을 드려라. 그 후에야 레위인이 회막에서 섬기기 위해 들어갈 것이다.",
            "이는 그들이 이스라엘 자손들 중 모든 모태에서 처음 태어난 자들을 대신하여 내게 온전히 드려진 자들이며, 내가 그들을 이스라엘 모든 자손의 처음 태어난 자를 대신하여 내 것으로 삼았기 때문이며,",
            "또 이집트 땅의 모든 처음 태어난 것을 죽일 때, 이스라엘 자손 중 처음 태어난 것은 사람이나 짐승이나 모두 내 것으로 거룩하게 구별하였기 때문이다.",
            "이스라엘 자손 중 모든 처음 태어난 자들을 대신하여 내가 레위인을 구별하였다.",
            "내가 이스라엘 자손 중 레위인을 아론과 그 아들들에게 주어서 이스라엘 자손을 대신하여 회막의 일을 섬기게 하고 이스라엘 자손들을 위해 속죄하게 하였으니, 이스라엘 자손이 성소에 가까이 갈 때 재앙이 이스라엘 자손에게 임하지 않을 것이다.\"",
            "모세와 아론과 이스라엘 자손의 온 회중이 여호와께서 레위인을 위하여 모세에게 명령하셨던 모든 것을 레위인에게 시행하였으니, 이스라엘 자손이 그들을 위하여 그와 같이 하였다.",
            "레위인들이 죄에서 스스로 깨끗하게 하고 자신들의 옷을 빨았으며, 아론은 그들을 흔들어 바치는 제물같이 여호와 앞에 드리고 또 그들을 속죄하여 정결하게 하였다.",
            "그 후에야 레위인들이 들어가서 아론과 그 아들들 앞, 회막에서 일하였으니, 여호와께서 레위인에 관하여 모세에게 명령하신 대로 그와 같이 그들에게 행하였다.",
            "여호와께서 모세에게 말씀하셨다.",
            "\"이는 레위인에 관한 것이다. 이십오 세 이상은 회막의 일을 하기 위해 들어갈 수 있으나,",
            "오십 세부터는 그 일을 하는 것에서 물러나고, 더 이상 봉사하지 마라.",
            "다만 그들이 회막에서 자기 형제들이 직무를 지킬 수 있도록 도울 수는 있지만, 직접 일해서는 안 된다. 너는 레위인의 직무에 대하여 이와 같이 해야 한다.\""
        ],
        [
            "그들이 이집트 땅에서 나온 지 이년째 되던 해 첫째 달에 시내 광야에서 여호와께서 모세에게 말씀하셨다.",
            "\"이스라엘 자손은 정한 때에 유월절을 지키도록 하여라.",
            "이 달 십사일 해 질 무렵 정한 때에 지키고, 모든 규례와 법도를 따라 지켜라.\"",
            "모세가 이스라엘 자손에게 유월절을 지키라고 명령하였고,",
            "그들이 첫째 달 십사일 해질 무렵 시내 광야에서 유월절을 지켜, 이스라엘 자손이 모든 것을 여호와께서 모세에게 명령하신 대로 하였다.",
            "그런데 사람의 시체 때문에 부정하게 되어 그 날 유월절을 지킬 수 없었던 사람들이 있어, 그들이 그 날 모세와 아론 앞으로 나아와서",
            "그에게 말하기를 \"비록 우리가 사람의 시체 때문에 부정하게 되었으나, 그렇다고 우리가 이스라엘 자손과 함께 정한 때에 여호와께 예물을 드리지 못하도록 금하시는 이유가 무엇입니까?\" 하니,",
            "모세가 그들에게 말하였다. \"너희는 기다려라. 여호와께서 너희에게 어떻게 명령하시는지 내가 들을 것이다.\"",
            "여호와께서 모세에게 말씀하셨다.",
            "\"너는 이스라엘 자손에게 말하여라. 너희나 너희 후손 가운데 누구라도 시체 때문에 부정하게 되었거나 먼 길을 여행하는 중이라 할지라도 그는 여호와의 유월절을 지켜야 한다.",
            "둘째 달 십사일 해 질 때에 유월절을 지켜, 누룩 넣지 않은 빵과 쓴 나물을 먹되",
            "그 중에 아무것도 아침까지 남기지 말고 뼈를 부러뜨리지 말며 유월절의 모든 규례에 따라 지켜라.",
            "그러나 정결하거나 여행 중에 있지 않은 사람이 유월절을 지키지 않으면, 그 사람은 자기 백성 중에서 끊어질 것이니, 이 사람은 정한 때에 여호와께 예물을 드리지 않았으므로 벌을 받아야 한다.",
            "만일 외국인이 너희와 함께 거주하여 여호와의 유월절을 지키고자 하면, 유월절 율례와 규례에 따라 지켜야 한다. 너희에게나 외국인에게나 그 땅의 원주민에게나 그 규례가 동일해야 한다.\"",
            "성막을 세우던 날에 구름이 증거막인 성막을 덮었고, 저녁부터 아침까지 불의 모양이 성막 위에 있었다.",
            "이와 같이 구름이 항상 있어서 그것을 덮었고, 밤에는 불의 모양이었다.",
            "구름이 장막 위로 떠오르면 이스라엘 자손이 진행하였고, 구름이 머무는 곳에 이스라엘 자손이 진을 쳤다.",
            "여호와의 명령에 따라 이스라엘 자손이 진행하고 여호와의 명령에 따라 진을 쳤으며, 성막 위에 구름이 머무는 모든 날 동안 그들은 진영에 머물렀고,",
            "구름이 성막 위에 오랫동안 머물러 있을 때에는 이스라엘 자손이 여호와의 명령을 지켜 출발하지 않았다.",
            "구름이 성막 위에 며칠만 있어도 여호와의 명령에 따라 진을 치고, 또 여호와의 명령에 따라 출발하였으며,",
            "구름이 저녁부터 아침까지 머물다가 아침에 떠오르면 그들이 출발하였고, 낮이나 밤에 구름이 떠올라도 그들이 출발하였다.",
            "이틀이나 한 달이나 혹 일 년이든지 구름이 성막 위에 머물러 있으면, 이스라엘 자손이 진을 치고 출발하지 않다가 그것이 떠오를 때에 진행하였다.",
            "그들이 여호와의 명령을 따라 진을 치고 여호와의 명령에 따라 출발하였으며, 모세를 통해 주신 여호와의 명령에 따라 여호와의 직임을 지켰다."
        ],
        [
            "여호와께서 모세에게 말씀하셨다.",
            "\"너는 은 나팔 두 개를 만들되, 쳐서 만들고 그것으로 회중을 소집하거나 진영을 출발하게 하여라.",
            "두 나팔을 불면 온 회중이 네게로 와서 회막 입구에 모이게 하고,",
            "하나만 불면 지도자들, 곧 이스라엘의 천부장들이 네게로 모이게 하여라.",
            "경보 나팔을 불면 동쪽에 진을 친 진영들이 출발하고,",
            "두 번째 경보 나팔을 불면 남쪽에 진을 친 진영들이 출발하여라. 그들이 출발할 때마다 경보 나팔을 불어야 하나,",
            "회중을 모을 때에는 나팔을 길게 불고 경보 나팔을 불지 마라.",
            "아론의 자손 제사장들이 그 나팔들을 불 것이며, 그것이 너희와 너희 후손들 대대로 영원한 규례가 될 것이다.",
            "또 너희 땅에서 너희를 압제하는 대적과 싸우러 나갈 때는 경고의 나팔을 불어라. 그리하면 여호와 너희 하나님이 너희를 기억하고 원수들로부터 구원할 것이며",
            "또한 너희 기쁨의 날, 곧 정한 절기와 매달 초하룻날에는 번제물과 화목 제물을 드릴 때 나팔을 불면 너희 하나님이 너희를 기억할 것이다. 나는 여호와 너희 하나님이다.\"",
            "제 이년 이월 이십일에 구름이 증거의 성막 위로 떠올랐으므로,",
            "이스라엘 자손이 그들의 여정을 따라 시내 광야에서 출발하였고, 그 구름이 바란 광야에 머물렀으며",
            "그들이 모세를 통해 주신 여호와의 명령에 따라 첫 번째로 출발하였다.",
            "선두로 유다 자손 진영이 기를 앞세우고 부대별로 출발하였으니, 암미나답의 아들 나손이 그의 부대를 통솔하였고,",
            "수알의 아들 느다넬이 잇사갈 자손 지파의 부대를 통솔하였으며,",
            "헬론의 아들 엘리압이 스불론 자손 지파의 부대를 통솔하였다.",
            "이에 성막을 걷고, 게르손 자손과 므라리 자손이 그 성막을 메고 출발하였고,",
            "다음으로 르우벤 진영이 기를 앞세우고 부대별로 출발하였으니, 스데울의 아들 엘리술이 그의 부대를 통솔하였고,",
            "수리삿대의 아들 슬루미엘이 시므온 자손 지파의 부대를 통솔하였으며,",
            "드우엘의 아들 엘리아삽이 갓 자손 지파의 부대를 통솔하였다.",
            "그핫 자손이 성물을 메고 출발하였고, 그들이 이르기 전에 성막을 세웠으며,",
            "다음으로 에브라임 자손 진영이 기를 앞세우고 부대별로 출발하였으니, 암미훗의 아들 엘리사마가 그의 부대를 통솔하였고,",
            "브다술의 아들 가말리엘이 므낫세 자손 지파의 부대를 통솔하였으며,",
            "기드오니의 아들 아비단이 베냐민 자손 지파의 부대를 통솔하였다.",
            "다음으로 모든 진영들의 뒤에 있는 단 자손 진영이 기를 앞세우고 부대별로 출발하였으니, 암미삿대의 아들 아히에셀이 그의 부대를 통솔하였고,",
            "오그란의 아들 바기엘이 아셀 자손 지파의 부대를 통솔하였으며,",
            "에난의 아들 아히라가 납달리 자손 지파의 부대를 통솔하였다.",
            "이스라엘 자손이 이와 같은 순서에 따라 그 부대별로 출발하였다.",
            "모세가 그의 장인 미디안 사람, 르우엘의 아들 호밥에게 말하기를 \"여호와께서 우리에게 주시겠다고 말씀하신 그 땅으로 우리가 진행하니, 우리와 동행해 주십시오. 그리하면 우리가 선대하겠습니다. 이는 여호와께서 이스라엘에게 복을 주시겠다고 말씀하셨기 때문입니다.\" 하였는데,",
            "호밥이 그에게 말하기를 \"나는 가지 않고, 내 땅 내 친척에게 가겠네.\" 라고 하므로,",
            "모세가 말하였다. \"부디 저희를 떠나지 마십시오. 당신은 광야에서 우리가 어디에다 진을 쳐야 할지 아시니, 우리의 눈이 될 것입니다.",
            "당신이 우리와 동행하신다면 여호와께서 우리에게 복을 내리시는 대로 우리도 당신을 선대할 것입니다.\"",
            "그들이 여호와의 산에서부터 사흘 길을 진행할 때, 여호와의 언약궤가 삼일 길 동안 그들 앞에서 진행하면서 그들을 위하여 쉴 곳을 찾았고,",
            "그들이 진으로부터 진행할 때, 낮에는 여호와의 구름이 그들 위에 있었다.",
            "궤가 출발할 때는 모세가 말하기를 \"여호와시여, 일어나시어 주님의 대적들을 흩으시고 주님을 미워하는 자들이 주님 앞에서 도망하게 해 주소서.\" 하였고,",
            "그것이 쉴 때에는 그가 말하기를 \"여호와시여, 이스라엘 천만인에게 돌아와 주십시오.\" 라고 하였다."
        ],
        [
            "여호와께서 들으시기에 악한 말로 백성이 원망하니, 여호와께서 들으시고 진노하시어 여호와의 불이 그들에게 붙어 진영의 끝을 살랐고,",
            "백성이 모세에게 울부짖으므로, 모세가 여호와께 기도하니 그 불이 꺼졌다.",
            "그래서 그곳의 이름을 다베라라 불렀으니, 이는 여호와의 불이 그들을 태웠기 때문이다.",
            "그들 가운데 섞여 사는 무리들이 탐욕을 품으니, 이스라엘 자손이 다시 울면서 말하였다. \"누가 우리에게 고기를 주어 먹게 하겠는가?",
            "이집트에서 값없이 먹던 생선과 오이와 멜론과 부추와 양파와 마늘이 생각나는데,",
            "지금 우리의 기력이 약해졌으나 우리 앞에 이 만나 외에는 아무것도 없다.\"",
            "만나는 고수 씨와 같았으며 모양이 ㄱ)브델리엄과 같았다.",
            "백성이 돌아다니며 만나를 모아, 맷돌에 갈거나 절구에 찧어서 냄비에 삶아 과자를 만들었는데, 그 맛은 기름에 튀긴 과자 맛과 같았다.",
            "밤에 이슬이 진영에 내릴 때 만나도 그 위에 내렸다.",
            "모든 백성의 가족들이 각각 자기의 장막 문에서 우는 소리를 모세가 들었다. 여호와께서 진노하셨고 모세가 보기에도 불쾌하였다.",
            "모세가 여호와께 말씀드렸다. \"주께서 왜 주님의 종을 괴롭게 하시며, 왜 주님 앞에 은혜를 입게 아니 하시고 이 모든 백성의 짐을 제게 지우십니까?",
            "제가 이 모든 백성을 잉태하였습니까? 제가 그들을 낳았습니까? 왜 주께서 저에게 유모가 젖먹이 아이를 품듯 그들을 품에 품고 주께서 그들의 조상들에게 맹세하셨던 땅으로 가라고 명령하십니까?",
            "제가 어디서 고기를 구하여 이 모든 백성에게 주겠습니까? 그들이 저에게 울며 말하기를, 고기를 주어 먹게 하라고 합니다.",
            "저는 이 모든 백성을 혼자 감당할 수 없으니, 이 짐이 제게 너무 무겁습니다.",
            "만일 주께서 제게 이같이 행하시려면 제발 저를 죽이셔서 주님의 눈앞에서 제가 은혜를 입어 이 악을 보지 않게 하여 주소서.\"",
            "여호와께서 모세에게 말씀하셨다. \"이스라엘의 장로들 중에서 네가 백성의 장로와 감독자로 알고 있는 사람들 칠십 명을 모으고, 그들을 회막으로 데려와 거기서 너와 함께 서게 하여라.",
            "내가 내려가 거기서 너와 함께 말하고, 네게 임한 영을 그들 위에도 임하게 하겠으니, 그들이 너와 함께 백성의 짐을 질 것이며 네가 혼자 지지 않을 것이다.",
            "너는 백성에게 말하여라. 내일 너희는 자신을 거룩하게 하여라. 너희가 고기를 먹게 될 것이니, 이는 너희가 여호와께서 들으시도록 울면서 '누가 우리에게 고기를 주어 먹게 할까? 이집트에서는 우리가 행복하지 않았던가.' 라고 말하였기 때문이다. 여호와께서 고기를 주셔서 너희가 먹게 될 것이다.",
            "너희가 하루나 이틀이나 닷새나 열흘이나 이십 일만 먹을 뿐 아니라,",
            "냄새가 너희의 코에 넘쳐서 싫어할 때까지 한 달 동안 먹을 것이니, 이는 너희 가운데 계신 여호와를 너희가 거부하고 주 앞에서 울며 '왜 이같이 우리가 이집트에서 나왔던가.' 하고 말했기 때문이다.\"",
            "모세가 말하였다. \"저와 함께 있는 백성의 보행자가 육십만 명인데, 주께서 그들에게 고기를 주어 한 달 동안이나 먹게 하시겠다고 말씀하셨습니다.",
            "하지만 그들을 위하여 양 떼와 소 떼를 잡은들 그들에게 충분하겠으며, 그들을 위하여 바다의 모든 고기들을 모은들 그들이 만족하겠습니까?\"",
            "여호와께서 모세에게 말씀하시기를 \"여호와의 손이 짧으냐? 이제 내 말이 네게 이루어지는지 아닌지 네가 보게 될 것이다.\" 하셨다.",
            "모세가 나가서 여호와의 말씀을 백성에게 전하고, 백성의 장로들 중 칠십 명을 모아 그들을 장막에 둘러서게 하였다.",
            "여호와께서 구름에 휩싸여 내려오셔서 그에게 말씀하시고 그에게 임한 영을 칠십 명의 장로들에게도 주시니, 그 영이 그들 위에 머물 때에 그들이 예언하였으나 다시는 하지 않았다.",
            "한편 진영에 두 사람이 남아 있었는데, 한 사람의 이름은 엘닷이고, 다른 사람의 이름은 메닷이었다. 그들 위에도 그 영이 머물렀으니, 그들은 명단에 기록된 사람들이었으나 장막으로 나가지 않아 진영에서 예언하였다.",
            "한 소년이 달려가서 모세에게 보고하기를 \"엘닷과 메닷이 진영에서 예언하고 있습니다.\" 하고 말하니,",
            "청년들 중에 하나인 모세의 보좌관 눈의 아들 여호수아가 대답하여 말하기를 \"나의 주인 모세여, 그들이 하지 못하게 하십시오.\" 하니,",
            "모세가 그에게 말하였다. \"네가 나를 위하여 질투하느냐? 여호와께서 그분의 영을 모든 백성에게 주셔서 모두 선지자가 되게 하셨으면 좋겠다.\"",
            "모세와 이스라엘 장로들이 다시 진영으로 돌아왔다.",
            "바람이 여호와께로부터 나와 바다에서부터 메추라기들을 휘몰아 와서 진영 위에 떨어뜨리니, 이쪽으로도 하룻길, 저쪽으로도 하룻길이 되도록 진영 사방의 지면 위에 두 규빗 높이로 쌓였다.",
            "백성이 일어나 그 날 온종일, 그리고 밤새도록, 또 다음날 하루 종일 메추라기를 모았는데, 적게 모은 자도 열 호멜을 모았으며, 그들이 자신들을 위하여 진영 사방에 펼쳐 놓았다.",
            "고기가 아직 그들의 잇새에 있어 씹히기도 전에 여호와께서 백성에 대하여 진노하시고, 그 백성을 매우 큰 재앙으로 치셨다.",
            "그곳의 이름을 기브롯 핫다아와라 불렀으니, 이는 탐욕에 사로잡힌 백성들을 거기 장사하였기 때문이다.",
            "백성이 기브롯 핫다아와에서 하세롯으로 진행하여 거기에 머물렀다."
        ],
        [
            "모세가 에티오피아 여자를 아내로 맞이하였다. 그가 에티오피아 여자를 아내로 맞이한 것 때문에 미리암과 아론이 모세를 비난하였다.",
            "그들이 말하기를 \"여호와께서 오직 모세와만 말씀하셨느냐? 우리와도 역시 말씀하시지 않았느냐?\" 하니, 여호와께서 들으셨다.",
            "이 사람 모세는 지면에 있는 어떤 사람보다도 더욱 온유하였다.",
            "여호와께서 갑자기 모세와 아론과 미리암에게 명령하여 \"너희 세 사람은 회막으로 나와라.\" 하시므로, 그들 세 사람이 나아왔다.",
            "여호와께서 구름기둥 가운데로 내려오셔서 장막 입구에 서시고 아론과 미리암을 부르시니, 그 두 사람이 나아왔다.",
            "그분께서 말씀하셨다. \"내 말을 잘 들어라. 만일 너희 중에 여호와의 선지자가 있으면, 내가 그에게 환상으로 나를 알리기도 하고 내가 꿈으로 그에게 말하기도 할 것이나",
            "내 종 모세는 그와 같지 않으니, 모세는 내 온 집에 충성된 자이다.",
            "내가 모세에게는 얼굴과 얼굴을 마주하여 명백히 말하고, 은밀한 말로 아니하며 모세는 여호와의 형상을 보는 자인데, 너희가 왜 내 종 모세 비난하기를 두려워하지 않느냐?\"",
            "여호와께서 그들에게 진노하시고 떠나가셨다.",
            "구름이 장막 위에서 걷히니, 미리암이 나병에 걸려 눈처럼 희게 되었고, 아론이 미리암을 바라보니 나병에 걸렸으므로,",
            "아론이 모세에게 말하였다. \"나의 주시여, 우리가 어리석어 죄를 지었으니, 부디 그 죄를 우리에게 돌리지 마십시오.",
            "미리암의 살이 반이나 썩어 모태에서 죽어 나온 자 같이 되지 않게 해 주십시오.\"",
            "이에 모세가 여호와께 부르짖어 말하기를 \"하나님, 원하오니 미리암을 고쳐 주소서.\" 하니,",
            "여호와께서 모세에게 말씀하시기를 \"그 여자의 아비가 그의 얼굴에 침을 뱉었을지라도 그 여자가 칠 일 동안 부끄러워하지 않겠느냐? 그러므로 그 여자를 진 밖에 이레 동안 가두고 그후에 들어오게 하여라.\" 라고 하셨다.",
            "미리암이 이레 동안 진 밖에 갇혔고, 미리암이 다시 들어올 때까지 백성이 진행하지 않았다.",
            "그 후 백성이 하세롯에서 떠나 바란 광야에 진을 쳤다."
        ],
        [
            "여호와께서 모세에게 말씀하시기를",
            "\"너는 사람들을 보내어 내가 이스라엘 자손에게 주는 가나안 땅을 정탐하게 하되, 그 조상의 지파별로 한 사람씩, 곧 그들 중 지도자를 보내라.\" 하시니,",
            "모세가 여호와의 명령에 따라 바란 광야에서 그들을 보냈는데, 그 사람들은 모두 이스라엘 자손의 우두머리들이었다.",
            "그들의 이름은 이러하니, 르우벤 지파에서는 삭굴의 아들 삼무아,",
            "시므온 지파에서는 호리의 아들 사밧,",
            "유다 지파에서는 여분네의 아들 갈렙,",
            "잇사갈 지파에서는 요셉의 아들 이갈,",
            "에브라임지파에서는 눈의 아들 호세아,",
            "베냐민 지파에서는 라부의 아들 발디,",
            "스불론지파에서는 소디의 아들 갓디엘,",
            "요셉 지파에서는 수시의 아들 갓디,",
            "단 지파에서는 그말리의 아들 암미엘,",
            "아셀 지파에서는 미가엘의 아들 스둘,",
            "납달리 지파에서는 웝시의 아들 나비,",
            "갓 지파에서는 마기의 아들 그우엘이었다.",
            "이것이 모세가 그 땅을 정탐하기 위해 보낸 사람들의 이름이다. 모세는 눈의 아들 호세아를 여호수아라 불렀다.",
            "모세가 가나안 땅을 정탐하기 위해 그들을 보내며 말하였다. \"너희는 여기서 네게브를 통과하여 산지로 올라가서,",
            "그 땅이 어떠한지, 그곳에 사는 백성이 강한지 약한지, 그 수가 적은지 많은지 살펴보고,",
            "그들이 사는 그 땅이 좋은지 나쁜지, 또 그들이 사는 성읍들이 천막촌인지 요새인지,",
            "그 땅이 기름진지 메마른지, 그리고 그곳에 나무가 있는지 없는지 살펴보아라. 담대하게 행동하여라. 그리고 그 땅의 과일들을 가져와라.\" 그때는 포도의 첫 열매들이 익을 무렵이었다.",
            "그들이 올라가 그 땅을 정탐하여 친광야에서 하맛 어귀의 르홉까지 갔고,",
            "그들이 네게브로 올라가서 헤브론까지 이르니, 거기에 아낙 자손인 아히만과 세새와 달매가 있었다. 헤브론은 이집트의 소안보다 칠 년 전에 세워진 곳이다.",
            "그들이 에스골 골짜기까지 가서 포도 한 송이가 달린 가지를 잘라서, 두 사람이 막대기로 꿰어 메고, 석류와 무화과도 함께 땄다.",
            "이스라엘 자손이 거기서 베어낸 그 포도송이 때문에 그곳을 에스골 골짜기라고 불렀다.",
            "사십 일이 지난 후, 그들이 그 땅 정탐하기를 마치고 돌아왔고,",
            "그들이 바란 광야의 가데스에 이르러 모세와 아론과 이스라엘 자손의 온 회중에게 와서 그들과 온 회중에게 보고하고 그 땅의 열매를 그들에게 보여주었다.",
            "그들이 그에게 보고하여 말하였다. \"당신이 보내신 땅으로 우리가 갔더니 과연 거기에 젖과 꿀이 흘렀으며, 이것이 그 열매입니다.",
            "그러나 그 땅에 사는 백성은 강하고, 성읍들은 요새화되고 매우 컸습니다. 더욱이 거기서 아낙의 자손들도 보았습니다.",
            "아말렉 사람은 네게브 땅에 살고, 헷 사람과 여부스 사람과 아모리 사람은 산지에 살며, 가나안 사람은 해변과 요단 가에 살고 있었습니다.\"",
            "갈렙이 백성을 진정시키면서 모세에게 말하기를 \"우리가 당장 올라가서 그 땅을 차지합시다. 반드시 정복할 수 있을 것입니다.\" 하였으나,",
            "그와 함께 올라갔던 사람들은 말하기를 \"그 백성에게 올라갈 수 없습니다. 그들이 우리보다 더 강하기 때문입니다.\" 하고,",
            "자기들이 정탐한 땅에 대하여 혹평하였다. \"우리가 두루 다니며 정탐한 땅은 그 거주민을 삼키는 땅이요, 거기서 보았던 모든 백성들은 키가 매우 큰 사람들이었고,",
            "거기서 네피림, 곧 네피림 중의 하나인 아낙 자손을 보았는데, 우리가 보기에도 우리는 메뚜기 같았으니, 그들의 보기에도 그랬을 것입니다.\""
        ],
        [
            "온 회중이 소리 높여 부르짖었으며 백성이 밤새도록 울었다.",
            "모든 이스라엘 자손이 모세와 아론을 원망하며, 온 회중이 그들에게 말하였다. \"우리가 이집트 땅에서 죽었거나 혹 이 광야에서 죽었어야 했는데,",
            "어찌하여 여호와께서는 우리를 이 땅으로 인도하여 칼에 쓰러지게 하시는가? 우리 아내와 아이들이 사로잡힐 것이니, 차라리 이집트로 돌아가는 것이 더 낫지 않겠는가?\"",
            "그들이 서로 말하기를 \"우리가 우두머리를 세우고 이집트로 돌아가자.\" 하니,",
            "모세와 아론이 이스라엘 자손의 온 회중 앞에서 얼굴을 숙이고 엎드렸다.",
            "그 땅을 정탐한 자들 중에서 눈의 아들 여호수아와 여분네의 아들 갈렙이 자기들의 옷을 찢으며,",
            "이스라엘 자손의 온 회중에게 말하였다. \"우리가 두루 다니며 정탐한 그 땅은 아주 좋은 땅입니다.",
            "만일 여호와께서 우리를 좋게 여기신다면, 우리를 그 땅으로 데려가시고 그 땅을 우리에게 주실 것입니다. 그곳은 젖과 꿀이 흐르는 땅입니다.",
            "여호와를 거역하지 마십시오. 여러분은 그 땅의 백성을 두려워하지 마십시오. 그들은 우리의 밥입니다. 그들의 보호자는 그들을 떠났고, 여호와께서는 우리와 함께 계시니, 그들을 두려워하지 마십시오.\"",
            "온 회중이 그들을 돌로 쳐 죽이라고 말하였다. 그러자 여호와의 영광이 회막에서 이스라엘 모든 자손에게 나타났다.",
            "여호와께서 모세에게 말씀하셨다. \"이 백성이 언제까지 나를 멸시하겠느냐? 내가 그들 가운데서 행한 모든 이적에도 불구하고 언제까지 나를 믿지 않겠느냐?",
            "내가 전염병으로 이들을 쳐서 멸망시키고 너를 이들보다 더 크고 강한 나라로 만들겠다.\"",
            "모세가 여호와께 말하였다. \"이집트 사람들이 주께서 주님의 능력으로 이 백성을 그들 가운데에서 올라오게 하신 것을 듣고,",
            "이 땅에 사는 자들에게 말할 것입니다. 그들은 여호와께서 이 백성 가운데 계시며, 주 여호와께서 분명한 모습으로 나타나셨으며, 주님의 구름이 그들 위에 서 있고 낮에는 구름기둥으로 밤에는 불기둥으로 주께서 이 백성을 앞서 가셨다는 것을 이미 들었습니다.",
            "그런데 주께서 이 백성을 한 사람같이 죽이시면 주님의 명성을 들었던 민족들이 말하기를",
            "'여호와가 이 백성을 자기가 맹세했던 땅으로 인도할 수 없어서 광야에서 그들을 죽여버렸다.' 라고 할 것입니다.",
            "이제 간구하니, 주께서 말씀하신 대로 주님의 큰 권능을 나타내 주소서. 주께서 말씀하시기를",
            "'여호와는 노하기를 더디 하고, 인애가 많아서 죄악과 허물을 용서하지만, 형벌받을 자를 결코 용서하지 않으며 아버지의 죄악을 삼사 대 자손에게까지 갚을 것이다. '하셨습니다.",
            "간구하니, 주님의 크신 인애를 따라서, 그리고 주께서 이 백성을 이집트에서 여기까지 용서하셨던 것처럼 이 백성의 죄악을 용서하소서.\"",
            "여호와께서 말씀하셨다. \"내가 네 말대로 용서한다.",
            "그러나 진실로 내가 살아 있고 여호와의 영광이 온 세상에 충만한 한,",
            "내가 이집트와 광야에서 행한 내 영광과 이적들을 보고도 나를 열 번이나 시험하고 내 말에 순종하지 않은 이 모든 사람들은",
            "내가 그들의 조상에게 맹세한 땅을 보지 못할 것이고, 나를 멸시한 자는 아무도 그 땅을 보지 못할 것이다.",
            "그러나 내 종 갈렙은 그 마음이 그들과 달라서 나를 온전히 따랐으므로, 그가 갔던 그 땅으로 내가 그를 인도하여 그의 후손이 그 땅을 차지할 것이다.",
            "그리고 아말렉 사람과 가나안 사람이 골짜기에 살고 있으니, 너희는 내일 방향을 돌려서 홍해로 가는 광야로 나아가라.\"",
            "여호와께서 모세와 아론에게 말씀하셨다.",
            "\"언제까지 이 악한 회중이 나를 원망하겠느냐? 이스라엘 자손이 내게 불평하는 소리를 내가 들었다.",
            "그들에게 말하여라. '여호와께서 말씀하신다. 내가 살아 있는 한, 너희가 내 귀에 말한 그대로 내가 반드시 너희에게 행하겠다.",
            "너희의 시체들이 이 광야에서 엎드러질 것이며, 너희 가운데 나이 이십 세 이상으로 계수된 자 모두가 나를 거슬러 불평하였으므로,",
            "여분네의 아들 갈렙과 눈의 아들 여호수아 외에는, 내가 손을 들어 너희가 들어가 살게 할 것이라고 맹세한 그 땅에 결코 들어가지 못할 것이다.",
            "너희가 사로잡힐 것이라고 말했던 너희의 아이들은 내가 들어가게 하여, 너희가 거절한 그 땅을 그들이 알 것이나,",
            "너희는 시체가 되어 이 광야에서 엎드러질 것이며,",
            "너희 자손들은 광야에서 사십 년 동안 양을 치며 너희 시체가 광야에서 소멸될 때까지 너희 불신의 죄를 짊어질 것이다.",
            "너희가 그 땅을 정탐한 날 수, 곧 사십 일의 하루를 각각 일 년으로 하여 그들이 사십 년 동안 너희의 죄악을 짊어질 것이니, 내가 너희를 미워함을 너희가 알게 될 것이다.",
            "나 여호와가 말한다. 나를 거역하려고 모인 이 모든 악한 회중에게 내가 반드시 이 일을 행할 것이니, 그들이 이 광야에서 완전히 멸망하고 거기서 죽을 것이다.\"",
            "그 땅을 정탐하기 위해 모세의 보냄을 받았다가 돌아와서 그 땅을 혹평하여 온 회중으로 그를 원망하게 한 사람들,",
            "곧 그 땅에 대해 나쁘다고 혹평한 그 사람들은 여호와 앞에서 재앙으로 죽었으나,",
            "눈의 아들 여호수아와 여분네의 아들 갈렙은 그 땅을 정탐하러 갔던 사람들 중에서 살아남았다.",
            "모세가 이 말씀들을 이스라엘 모든 자손에게 전하였더니 백성들이 매우 슬퍼하고,",
            "그들이 아침 일찍 일어나 산꼭대기로 올라가며 말하기를 \"보십시오, 저희가 죄를 지었으니, 여호와께서 말씀하신 그곳으로 저희가 올라가겠습니다.\" 하니,",
            "모세가 말하였다. \"어찌하여 너희는 이와 같이 여호와의 명령을 또 어기느냐? 그 일은 성공하지 못할 것이다.",
            "여호와께서 너희 중에 계시지 않으니, 너희가 적들 앞에서 멸망하지 않도록 올라가지 마라.",
            "너희 앞에는 아말렉 족속과 가나안 족속이 있으니 너희가 그 칼에 쓰러질 것이다. 너희가 여호와를 등지고 돌아섰으므로 여호와께서 너희와 함께 계시지 않기 때문이다.\"",
            "그러나 그들이 산꼭대기로 올라갔고, 여호와의 언약궤와 모세는 진영 가운데서 떠나지 않았다.",
            "그 산지에 살던 아말렉 족속과 가나안 족속이 내려와 그들을 쳐서 무찌르며 호르마까지 이르렀다."
        ],
        [
            "여호와께서 모세에게 말씀하셨다.",
            "\"너는 이스라엘 자손에게 말하여 그들에게 일러라. 내가 너희에게 주어 살게 할 땅에 너희가 들어가서,",
            "여호와께 화제나 번제나 서원을 갚는 희생이나 자원하는 제사나 정한 절기제를 드릴 때, 소나 양으로 여호와를 기쁘시게 하는 향기가 되게 하여라.",
            "여호와께 자기 예물을 드리려 하는 자는 고운 가루 십분의 일 에바에 기름 사분의 일 힌을 섞은 곡식 제물을 드리고,",
            "번제나 다른 제사로 드리는 제물이 어린 양 한 마리이면 부어 드리는 제물로 포도주 사분의 일 힌을 준비하고,",
            "혹 숫양이면 너는 곡식 제물로 고운 가루 십분의 이 에바에 기름 삼분의 일 힌을 섞은 것을 준비하며",
            "부어 드리는 제물로 포도주 삼분의 일 힌을 드려서 여호와를 기쁘시게 하는 향기가 되게 하여라.",
            "여호와께 번제나 서원을 하는 제사나 혹은 화목제를 위해 수송아지를 드릴 때에는,",
            "곡식 제물로 고운 가루 십분의 삼 에바에 기름 반 힌을 섞어 수송아지와 함께 드리고,",
            "부어 드리는 제물로 포도주 반 힌을 드려서 여호와를 기쁘게 해 드리는 향기로운 화제가 되게 하여라.",
            "한 마리의 소나 숫양이나 새끼 양이나 염소도 이같이 하되,",
            "너희가 드리는 수에 따라 그 각각에게 이와 같이 하여라.",
            "모든 본토인들은 여호와를 기쁘시게 하는 향기로운 화제를 드리기 위해 이와 같이 하고,",
            "너희와 함께 사는 타국인이나 너희 가운데 대대로 살아온 자가 누구든지 여호와를 기쁘시게 하는 향기로운 화제를 드릴 때에는 네가 하는 그대로 그도 그렇게 해야 할 것이다.",
            "회중, 곧 너희와 함께 사는 타국인에게 하나의 규정만 있을 것이니, 이것이 너희에게나 타국인에게나 너희 대대로 여호와 앞에서 영원한 규정이 될 것이다.",
            "너희나 너희와 함께 사는 타국인에게 하나의 율법과 하나의 규례만 있을 것이다.\"",
            "여호와께서 모세에게 말씀하셨다.",
            "\"이스라엘 자손에게 말하여 그들에게 일러라. 내가 너희를 데리고 들어갈 그 땅에 너희가 들어가서,",
            "그 땅의 양식을 먹을 때 여호와께 들어 바치는 제물을 드리되,",
            "처음 익은 곡식 가루로 만든 빵을 들어 바치는 제물로 드리며, 타작마당의 들어 바치는 제물같이 들어서 드려라.",
            "너희는 처음 익은 곡식 가루를 너희 대대로 여호와께 들어 바치는 제물로 드려라.",
            "너희가 실수로 죄를 범하여 여호와께서 모세에게 말씀하신 이 모든 명령들을 지키지 못하되,",
            "곧 여호와께서 모세를 통하여 너희에게 명령하신 모든 것을 여호와께서 명령하신 날 이후부터 너희 대대로 지키지 못하여,",
            "회중이 부지중에 범한 것이라면, 온 회중이 수송아지 한 마리로 여호와를 기쁘게 해 드리는 향기가 되도록 번제물로 드리고, 규례대로 곡식 제물과 부어 드리는 제물을 드리며, 또한 숫염소 한 마리를 속죄 제물을 드려야 한다.",
            "제사장이 이스라엘 자손의 온 회중을 위해 속죄하면 그들이 용서받을 것이니, 이는 그들이 실수로 죄를 범한 것이며, 그들이 실수로 범한 죄로 말미암아 여호와께 예물로 화제물과 속죄 제물을 가져왔기 때문이다.",
            "이스라엘 자손의 온 회중과 그들 가운데 사는 타국인도 용서받을 것이니, 이는 온 백성이 실수로 죄를 범하였기 때문이다.",
            "만일 한 사람이 실수로 죄를 범하면, 그는 속죄 제물로 일 년 된 암염소를 드려야 하며,",
            "제사장은 여호와 앞에서 실수로 죄 지은 그 사람을 속하기 위해 속죄할 것이니, 속죄하면 그가 용서받을 것이다.",
            "이스라엘 자손들 중 본토인이나 그들 가운데 사는 타국인이 실수하였을 때, 그들에게 동일한 율법이 적용되어야 한다.",
            "본토인이나 거류민 가운데서 고의로 무엇을 행하면 여호와를 모독하는 자이므로 그 백성 중에서 끊어질 것이니,",
            "그가 여호와의 말씀을 멸시하고 그분의 계명을 어겼으므로, 반드시 끊어질 것이며, 그 죄가 자기에게 있을 것이다.\"",
            "이스라엘 자손들이 광야에 있을 때, 안식일에 나무하는 사람을 발견하였다.",
            "그 나무 하는 자를 발견한 자들이 그를 모세와 아론과 온 회중에게 데려왔으나,",
            "그에게 어떻게 해야 할지 분명히 지시를 받지 못하였으므로 그를 가두어 두었더니,",
            "여호와께서 모세에게 말씀하시기를 \"그가 반드시 죽어야 할 것이니, 온 회중이 진 밖에서 그를 돌로 쳐 죽여라.\" 하셨다.",
            "여호와께서 모세에게 명령하신 대로 온 회중이 그를 진 밖으로 끌어내고 돌로 치니 그가 죽었다.",
            "여호와께서 모세에게 말씀하셨다.",
            "\"너는 이스라엘 자손에게 말하여 그들에게 일러라. 그들이 자기의 옷자락에 그들과 그들의 후손 대대로 술을 만들어 달게 하고, 또 그 옷자락 술 위에 청색 끈을 달게 하여라.",
            "너희에게 이 술이 있어서 너희가 그것을 보고 여호와의 모든 계명을 기억하여 지키고, 너희를 음행에 빠지게 하는 너희 마음과 눈을 따라가지 않을 것이며,",
            "모든 나의 계명들을 기억하고 행하여 너희 하나님에게 거룩하게 될 것이다.",
            "나는 여호와 너희 하나님이다. 내가 너희의 하나님이 되기 위해 너희를 이집트 땅에서 이끌어 내었다. 나는 여호와 너희 하나님이다.\""
        ],
        [
            "레위의 증손 그핫의 손자 이스할의 아들 고라와, 르우벤의 자손 엘리압의 아들 다단과 아비람, 그리고 벨렛의 아들 온이 사람을 모으고,",
            "이스라엘 자손 중 명성 있는 사람들로서 총회에 부름을 받은 회중의 지도자들 이백오십 명과 함께 모세를 반대하여 일어났다.",
            "그들이 모세와 아론에게 대항하려고 모여서 말하기를 \"너희가 분수에 지나치다. 온 회중이 다 거룩하고 여호와께서 그들 가운데 계시는데, 왜 너희가 여호와의 총회 위에 스스로를 높이느냐?\" 하니,",
            "모세가 듣고 엎드렸다가,",
            "고라와 그의 모든 무리에게 말하였다. \"아침에 여호와께서 자기에게 속한 자와 거룩한 자가 누구인지 보이시고 자기에게 가까이 나아오게 하실 것이니, 여호와께서 택하신 자를 자기에게 가까이 오게 하실 것이다.",
            "너희는 이와 같이 하여라. 곧 고라와 그의 모든 무리는 향로를 가져와,",
            "내일 여호와 앞에서 그 안에 불을 담고 또 그 위에 향을 놓아라. 그리하면 여호와께서 택하신 사람이 나타날 것이니, 그가 거룩한 자이다. 레위 자손들아, 너희가 분수에 너무 지나치다.\"",
            "모세가 고라에게 말하였다. \"들어라, 너희 레위 자손들아.",
            "이스라엘의 하나님께서 이스라엘의 회중 가운데서 너희를 구별하셔서 자기에게 가까이 오게 하시고 여호와의 성막의 일을 돌보게 하시며, 회중 앞에 서서 그들을 섬기게 하신 것이 너희에게 작은 일이냐?",
            "하나님께서 너와 네 모든 형제 레위 자손을 가까이 나아오게 하셨는데, 너희가 제사장 직분까지 구하니,",
            "너와 네 모든 무리들이 모여 여호와를 대항하는 것이다. 아론이 무슨 일을 하였기에 너희가 그를 거슬러 불평하느냐?\"",
            "모세가 엘리압의 아들 다단과 아비람을 부르러 보내자 그들이 말하였다. \"우리는 올라가지 않겠다.",
            "네가 우리를 젖과 꿀이 흐르는 땅에서 올라오게 하여 광야에서 우리를 죽게 하는 것이 어찌 작은 일이라고, 네가 스스로 우리 위에서 계속 통치자가 되려고 하느냐?",
            "그뿐만 아니라 너는 우리를 젖과 꿀이 흐르는 땅으로 인도하지 아니하고, 밭과 포도원도 유업으로 주지 않으면서 네가 이 사람들의 눈까지 빼려느냐? 우리는 올라가지 않겠다.\"",
            "모세가 매우 노하여 여호와께 말하기를 \"그들의 제물을 돌아보지 마소서. 저는 그들에게서 나귀 한 마리도 취하지 않았고 그들 중 누구에게도 해를 끼치지 않았습니다.\" 하였다.",
            "모세가 고라에게 말하였다. \"너와 네 모든 무리는 아론과 함께 내일 여호와 앞에 나와라.",
            "너희는 각자 자기 향로를 가져오되 그 위에 향을 놓고 각자 자기의 향로를 가지고 여호와 앞으로 와라. 향로는 모두 이백오십 개이다. 너와 아론도 각각 자기 향로를 가지고 와라.\"",
            "그들이 각자 자기 향로를 가져와 그 위에 불을 담고 또 그 위에 향을 놓은 후 모세와 아론과 함께 회막 입구에 섰다.",
            "고라가 그들을 대항하여 온 회중을 회막 입구에 모이게 하였더니, 여호와의 영광이 온 회중에게 나타나셨다.",
            "여호와께서 모세와 아론에게 말씀하시기를",
            "\"너희는 이 회중에게서 물러서라. 내가 순식간에 이들을 없애 버리겠다.\" 하시니,",
            "그들이 엎드려 말하였다. \"하나님, 모든 육체의 생명이신 하나님, 한 사람이 죄를 지었는데 온 회중에게 진노하십니까?\"",
            "여호와께서 모세에게 말씀하시기를",
            "\"너는 회중들에게 말하기를 '너희는 고라와 다단과 아비람의 장막 사방으로 부터 떠나라.' 하여라.\" 하셨다.",
            "모세가 일어나 다단과 아비람에게 가니, 이스라엘 장로들이 그 뒤를 따랐다.",
            "그가 회중에게 말하기를 \"이 악한 사람들의 장막에서 떠나고, 그들에게 속한 어떤 물건에도 손대지 마라. 그들의 모든 죄 때문에 너희가 함께 멸망 당할까 두렵다.\" 하니,",
            "그들이 고라와 다단과 아비람의 장막 사방으로부터 떠났고, 다단과 아비람은 자기 아내들과 아들들과 또 유아들과 함께 나와서 자기들의 장막 입구에 섰다.",
            "그때 모세가 말하였다. \"너희가 이 일을 통하여 이 모든 일들을 내가 임의로 한 것이 아니라 여호와께서 나를 보내셔서 하게 하셨음을 알게 될 것이다.",
            "만일 이들이 다른 모든 사람들이 죽는 것처럼 죽고 다른 모든 사람들이 재앙을 당하는 것처럼 재앙을 당한다면, 여호와께서 나를 보내신 것이 아니다.",
            "그러나 만일 여호와께서 새로운 일을 하셔서, 땅이 그 입을 벌려 그들과 그들에게 속한 모든 것을 삼켜 그들이 산 채로 스올로 내려간다면, 너희는 이 사람들이 여호와를 멸시하였음을 알게 될 것이다.\"",
            "그가 이 모든 말들을 마쳤을 때 그들의 밑에 있는 땅이 갈라지고,",
            "그 땅이 자기 입을 벌려 그들과 그들의 가족들과 고라에게 속한 모든 사람과 모든 소유물을 삼켰으며,",
            "그들과 그들에게 속한 모든 것이 산 채로 스올로 내려갔고, 땅이 그들 위로 덮여, 그들이 회중 가운데서 멸망하였다.",
            "그들의 사방에 있던 모든 이스라엘 사람들이 그들의 부르짖음을 듣고 도망하면서 \"땅이 우리도 삼킬까 두렵다.\" 라고 말하였다.",
            "그때 여호와께로부터 불이 나와서 분향하던 자들 이백오십 명을 삼켜버렸다.",
            "여호와께서 모세에게 말씀하셨다.",
            "\"너는 제사장 아론의 아들 엘르아살에게 말하여 불타는 곳으로부터 향로들을 가져다가 그 불을 바깥에 쏟아 버려라. 그것들이 거룩하기 때문이다.",
            "사람들은 범죄하여 스스로 생명을 잃었으나 그들이 향로를 여호와 앞에 드렸으므로 거룩하게 되었으니, 그 향로를 쳐서 제단을 싸는 판을 만들어라. 그것이 이스라엘 자손에게 표가 될 것이다.\"",
            "제사장 엘르아살이 불에 타 죽은 자들이 바친 놋 향로들을 가져다가 그것들을 망치로 펴고 제단에 씌워,",
            "이스라엘 자손에게 기념물이 되게 하였다. 이는 아론의 후손이 아닌 다른 사람은 누구든지 분향하려고 여호와 앞에 가까이 나아오지 못하게 하고, 고라와 그의 무리들처럼 되지 않도록 하려는 것이었다. 여호와께서 모세를 통해 그에게 말씀하신 그대로였다.",
            "이튿날 이스라엘 자손의 온 회중이 모세와 아론에게 불평하면서 말하기를 \"너희가 여호와의 백성을 죽였다.\" 하니,",
            "회중이 모세와 아론을 반대하여 모였을 때 돌아서서 회막을 보니, 보아라, 구름이 회막을 덮었고 여호와의 영광이 나타났다.",
            "모세와 아론이 회막 앞으로 나아가니,",
            "여호와께서 모세에게 말씀하시기를",
            "\"너희는 이 회중에게서 떠나라. 내가 순식간에 이들을 없애 버리겠다.\" 하시므로 그들이 엎드렸다.",
            "모세가 아론에게 말하기를 \"향로를 가져다가 제단 위에 있는 불을 담고 향을 놓고 서둘러 회중에게 가서 그들을 위해 속죄하시오. 여호와께서 진노하셔서 염병이 시작되었기 때문이오.\" 하니,",
            "모세가 말한 대로 아론이 향로를 가지고 모인 무리에게 달려가니, 보아라, 백성 가운데 이미 염병이 시작되었으므로 그가 향을 담아 그 백성을 위해 속죄하고,",
            "죽은 자들과 산 자들 사이에 설 때, 염병이 그쳤다.",
            "고라 사건으로 죽은 자들 외에도 염병으로 죽은 자들이 만 사천칠백 명이었다.",
            "염병이 멈추자, 아론이 회막 입구에 있는 모세에게 돌아왔다."
        ],
        [
            "여호와께서 모세에게 말씀하셨다.",
            "\"너는 이스라엘 자손에게 말하여, 그들 중에서 각 조상의 가문에 따라 지팡이를 가져오게 하여라. 곧 그 모든 지도자들 중에서 그들의 가문에 따라 열두 개의 지팡이를 가져와 그 지팡이 위에 각자의 이름을 쓰게 하고,",
            "레위 지파의 지팡이에는 아론의 이름을 써라. 이는 그들 종족의 우두머리에게 하나의 지팡이가 있어야 하기 때문이다.",
            "너는 그것들을 회막 안, 곧 내가 너희를 만나는 곳인 증거궤 앞에 두어라.",
            "내가 택한 그 사람의 지팡이에서 싹이날 것이니, 이것으로 너희를 거슬러 불평하는 이스라엘 자손의 불평을 내 앞에서 그치게 하겠다.\"",
            "모세가 이스라엘 자손에게 말하니, 그들의 모든 지도자들이 그들 가문에 따라 한 지도자에 지팡이 하나씩 열두 지팡이를 그에게 주었는데, 그 지팡이들 가운데 아론의 지팡이도 있었다.",
            "모세가 그 지팡이들을 증거의 장막 안 여호와 앞에 두었다.",
            "이튿날 모세가 증거의 장막에 들어가니, 보아라, 레위 가족에 속한 아론의 지팡이에 싹이 나고 순이 돋고 꽃이 피어 아몬드 열매들이 열렸다.",
            "모세가 모든 지팡이들을 여호와 앞으로부터 이스라엘 자손 모두에게 가지고 나오니, 그들이 보고 각자의 지팡이를 가져갔다.",
            "여호와께서 모세에게 말씀하셨다. \"아론의 지팡이는 증거궤 앞으로 다시 가져가 거기에 보존하여 반역의 자손들에게 표가 되게 하여 그들로 나에 대한 불평을 그치고 그들이 죽지 않게 하여라.\"",
            "모세가 그와 같이 여호와께서 명령하신 대로 하였다.",
            "이스라엘 자손이 모세에게 말하였다. \"보십시오, 우리가 죽게 되고 망하게 되었으니, 우리 모두가 망할 것입니다.",
            "가까이 가는 자, 곧 여호와의 성막에 가까이 가는 자는 모두 죽게 되는데, 우리가 다 망하여 죽어야 하겠습니까?\""
        ],
        [
            "여호와께서 아론에게 말씀하셨다. \"너와 네 아들들, 그리고 너와 함께한 네 가문은 성소에 대한 죄악을 짊어지고, 너와 네 아들들은 너희 제사장 직분에 대한 죄악을 짊어져라.",
            "또한 네 조상의 지파, 곧 레위 지파의 네 형제들을 데려와 너와 협력하여 너를 섬기게 하고, 너와 네 아들들은 증거의 장막 앞에 있어라.",
            "그들이 너의 직무와 장막 전체에 대한 직무를 행해야 한다. 그러나 거룩한 기구와 제단에는 가까이 가지 마라. 그리하면 그들과 너희가 죽지 않을 것이다.",
            "그들이 너와 협력하여 장막의 모든 일들을 위해 회막의 직무를 수행해야 할 것이나 다른 사람이 너희를 가까이 해서는 안 된다.",
            "너희는 성소의 직무와 제단의 직무를 지켜라. 그렇게 하면 이스라엘 자손에게 진노가 다시 임하지 않을 것이다.",
            "보아라, 내가 이스라엘 자손 중에서 너희 형제 레위인을 선택하여 너희에게 선물로 주었으니, 그들은 회막 섬기는 일을 하도록 여호와께 바쳐진 자들이다.",
            "너를 비롯하여 너와 함께 있는 네 아들들은 제단과 휘장 안의 모든 일을 위한 직무를 지켜 섬겨라. 너희의 제사장 직분은 내가 선물로 준 것이므로, 외인이 가까이하면 죽을 것이다.\"",
            "여호와께서 아론에게 말씀하셨다. \"보아라, 내가 내 헌물, 곧 이스라엘 자손이 거룩하게 한 모든 예물을 주관하는 직무를 너에게 주고, 또 그것들을 너와 네 아들들에게 거룩한 부분, 곧 영원한 몫으로 준다.",
            "지극히 거룩한 것 중에서 불사르지 않은 것은 네 것이다. 그들이 나에게 드린 모든 예물, 곧 그들의 모든 곡식 제물과 모든 속죄 제물과 모든 속건 제물은 너와 네 아들들에게 지극히 거룩하다.",
            "지극히 거룩한 곳에서 그것을 먹되 그것이 네게 거룩하니 모든 남자만 먹어야 한다.",
            "그들의 선물, 곧 헌물은 이스라엘 자손의 모든 흔들어 바치는 제사와 함께 네 것이니, 내가 그것들을 너와 네 아들들과 딸들에게 영원한 몫으로 주었으므로, 네 집에 있는 정결한 사람은 다 먹을 것이다.",
            "그들이 여호와께 드리는 첫 소산, 곧 가장 좋은 기름과 가장 좋은 포도주와 곡식을 내가 너에게 주었다.",
            "그들이 여호와께 드리는 그 땅의 첫 소산물은 모두 네 것이 될 것이니 네 집의 정결한 자들이 모두 그것을 먹을 수 있다.",
            "이스라엘 안에서 드리는 모든 것은 네 것이다.",
            "여호와께 드린 모든 생물의 처음 난 것은 사람이나 짐승이나 다 네 것이나 오직 사람의 처음 난 것은 반드시 대속해야 하며, 부정한 짐승들의 처음 난 것들도 대속하되,",
            "생후 한 달부터 대속하여라. 너의 평가에 따라 성소의 세겔대로 은 다섯 세겔로 대속할 것이니, 한 세겔은 이십 게라이다.",
            "오직 소의 처음 난 것이나 양의 처음 난 것이나 염소의 처음 난 것은 대속하지 마라. 이들이 거룩하니, 그것들의 피는 단 위에 뿌리고, 그 기름은 여호와를 기쁘시게 하는 향기로운 화제로 드려라.",
            "흔든 가슴과 오른쪽 넓적다리가 네 것인 것처럼 그것이 네 것이 될 것이다.",
            "이스라엘 자손이 들어 올려서 여호와께 바치는 모든 거룩한 헌물을 내가 너와 네 아들과 딸들에게 영원한 몫으로 주었으니, 그것이 여호와 앞에서 너와 네 후손들에게 영원한 소금 언약이 될 것이다.\"",
            "여호와께서 아론에게 말씀하시기를 \"너는 그들의 땅에서 유업을 얻지 못할 것이고, 그들 중에서 어떤 몫도 없을 것이다. 내가 이스라엘 자손 가운데 너의 몫이며 너의 유업이다.\" 라고 하셨다.",
            "\"보아라, 내가 레위 자손에게 그들의 일, 곧 회막에서 섬기는 일에 대한 대가로 이스라엘 자손 가운데 모든 십일조를 유업으로 주었다.",
            "이스라엘 자손은 죄를 짊어지고 죽지 않도록 다시는 회막에 가까이 오지 마라.",
            "오직 레위인이 회막을 섬기는 일을 하고, 자기들의 죄악을 짊어져야 한다. 이것이 너희 대대로 영원한 규례가 될 것이며, 이스라엘 자손 가운데서는 그들이 유업을 얻지 못할 것이다.",
            "이스라엘 자손이 여호와께 들어 올려 바치는 십일조를 내가 레위인에게 유업으로 주었으므로 내가 그들에 대해 말하기를 '그들이 이스라엘 자손 가운데서 유업을 얻지 못할 것이다.' 하였다.\"",
            "여호와께서 모세에게 말씀하시기를",
            "\"너는 레위인에게 말하여 일러라. '너희는 내가 이스라엘 자손에게서 받아 너희에게 유업으로 준 십일조를 그들로부터 받을 때에 그 십일조의 십일조를 여호와께 들어 올리는 제물로 드려라.",
            "너희 들어 바치는 제물은 너희에게 타작마당의 곡물이나 포도즙 틀에서 나온 풍부한 포도즙처럼 여겨질 것이다.",
            "너희는 이스라엘 자손에게서 받은 모든 것의 십일조 중에서 여호와께 들어 바치는 제물로 드리고 그 제물은 제사장 아론의 몫으로 주어라.",
            "너희가 받은 여호와의 헌물 중에서 가장 좋은 것과 거룩한 것을 들어 바치는 제물로 바쳐라. '",
            "너는 또 그들에게 말하여라. '너희가 그 중에서 가장 좋은 것을 들어 바치는 제물로 바칠 때에 그 남은 것은 레위인에게 타작마당의 소출이나 포도즙 틀의 소출처럼 여겨,",
            "너희와 너희 가족은 어느 곳에서든지 그것을 먹을 수 있으니, 그것이 너희가 회막에서 일한 대가로 받는 보수이기 때문이다.",
            "너희가 그 중에서 가장 좋은 것을 바쳤으므로 그로 말미암아 죄를 짓지 않을 것이다. 너희는 이스라엘 자손의 성물을 더럽히지 마라. 그리하여야 죽지 않을 것이다.'\" 라고 하셨다."
        ],
        [
            "여호와께서 모세와 아론에게 말씀하셨다.",
            "\"이것은 여호와가 명령하는 율법의 규례이다. 너는 이스라엘 자손에게 말하여, 그들이 온전하고 흠이 없으며 멍에를 메지 아니한 붉은 암송아지를 네게 끌어 오게 하고,",
            "그것을 제사장 엘르아살에게 주어 그것을 진영 밖으로 끌고 나가 그들이 보는 앞에서 잡게 하며,",
            "제사장 엘르아살이 그의 손가락으로 그 피를 찍어서 회막 앞을 향해 일곱 번 뿌리고,",
            "그의 보는 앞에서 그 암송아지를 불사르되, 그 가죽과 고기와 피와 똥을 불사르게 하며,",
            "제사장이 백향목과 우슬초와 홍색 실을 취하여 그 암송아지가 타고 있는 불 가운데로 던지도록 하여라.",
            "제사장은 자기의 옷을 빨고 자기 몸을 물로 씻은 후 진영으로 들어갈 수 있으나 저녁까지 부정할 것이며,",
            "암송아지를 불사른 자도 물로 자기 옷을 빨고 물로 자기 몸을 씻어야 하며, 그도 저녁까지 부정할 것이다.",
            "정결한 사람이 그 암송아지의 재를 모아서 진영 밖 깨끗한 장소에 두어야 하며, 그것을 이스라엘 자손의 회중을 위해 보관하였다가 정결케 하는 물에 사용하여라. 이것이 죄를 정결케 한다.",
            "암송아지의 재를 모으는 자도 자기 옷을 빨아야 하며, 그도 저녁까지 부정할 것이다. 이것이 이스라엘 자손이나 그들 가운데 사는 타국인에게 영원한 규례가 될 것이다.",
            "사람의 시체를 만진 자는 이레 동안 부정하며,",
            "그가 제삼일과 제칠일에 그 잿물로 자신을 정결하게 하면 깨끗하게 되지만, 만일 제삼일과 제칠일에 자신을 정결하게 하지 않으면 깨끗하게 되지 않을 것이다.",
            "누구든지 죽은 사람의 시체를 만지고도 자신을 정결하게 하지 않은 자는 여호와의 성막을 더럽힌 것이므로 그가 이스라엘에서 끊어질 것이니, 정결하게 하는 물을 그에게 뿌리지 않았으므로 그가 부정하며 그 부정함이 그에게 여전히 남아 있기 때문이다.",
            "장막 안에서 죽은 사람에 대한 율법은 이러하니, 그 장막 안으로 들어가는 모든 자와 그 장막 안에 있는 모든 사람이 칠 일 동안 부정할 것이며,",
            "뚜껑이 없어서 열려 있는 모든 그릇도 부정하다.",
            "들에서 칼에 죽은 자나 시체나 사람의 뼈나 혹은 무덤을 만진 자는 누구나 칠 일 동안 부정할 것이니,",
            "부정한 자를 위해 죄를 정결하게 하려고 불사른 재를 취하여 신선한 물과 함께 그릇에 담고,",
            "정결한 자가 우슬초를 가져와, 그 물을 찍어서 장막과 모든 기구와 거기 있던 사람들에게 뿌리고, 뼈나 살해된 자나 죽은 자나 무덤에 접촉한 사람에게 뿌려야 하며,",
            "정결한 자가 제삼일과 제칠일에 그 부정한 자에게 뿌리면 제칠일에 그가 정결하게 될 것이니, 그가 옷을 빨고 물로 목욕하면 저녁에 그가 깨끗해질 것이다.",
            "그러나 부정한 사람이 스스로 정결하게 하지 않으면, 그가 여호와의 성소를 더럽혔으므로 그 사람은 회중 가운데서 끊어질 것이니, 그는 정결하게 하는 물을 자신에게 뿌리지 않았으므로 부정하다.",
            "이것이 그들에게 영원한 규례가 될 것이며, 정결하게 하는 물을 뿌린 자는 자기 옷을 빨아야 하고, 정결하게 하는 물에 접촉한 자는 저녁까지 부정할 것이니",
            "부정한 자가 접촉한 것은 모두 부정할 것이며, 그것과 접촉한 사람도 저녁까지 부정할 것이다.\""
        ],
        [
            "첫째 달에 이스라엘 자손 온 회중이 친 광야에 도착하여 백성이 가데스에 머물렀는데, 미리암이 죽으므로 거기에 묻혔다.",
            "회중에게 물이 없으므로 그들이 모세와 아론을 비방하려고 모였다.",
            "백성이 모세와 다투면서 말하였다. \"우리 형제들이 여호와 앞에서 죽을 때 우리도 죽었더라면 좋았을 텐데,",
            "너희가 왜 여호와의 회중을 이 광야로 인도하여 우리와 우리 가축들이 여기서 죽게 하느냐?",
            "왜 우리를 이집트에서 나오게 하여 이 악한 곳으로 인도하였느냐? 여기는 씨 뿌릴 땅도 없고 무화과도 없고 포도도 없고 석류도 없고 마실 물도 없다.\"",
            "모세와 아론이 회중 앞을 떠나 회막 입구로 가서 얼굴을 땅에 대고 엎드렸더니, 여호와의 영광이 그들에게 나타나시고,",
            "여호와께서 모세에게 말씀하셨다.",
            "\"너는 지팡이를 잡아라. 너와 네 형 아론이 회중을 소집하고 그들이 보는 앞에서 바위에게 명령하면 그것이 물을 낼 것이다. 이와 같이 바위에서 물이 나오게 하여 회중과 그들의 가축이 마시게 하여라.\"",
            "모세가 그 명령하신 대로 여호와 앞에서 지팡이를 잡았다.",
            "모세와 아론이 회중을 바위 앞으로 소집하고 그들에게 말하기를 \"들어라, 너희 반역한 자들아. 우리가 너희를 위하여 이 바위에서 물이 나오게 해야 하겠느냐?\" 하고,",
            "모세가 자기 손을 들어 지팡이로 바위를 두 번 치자, 많은 물이 솟아나와 회중과 그들의 가축이 마셨다.",
            "여호와께서 모세와 아론에게 말씀하시기를 \"너희가 나를 믿지 아니하고 이스라엘 자손의 목전에 나의 거룩함을 나타내지 아니하였으므로 너희는 이 회중을 내가 그들에게 주는 땅으로 인도하여 들이지 못할 것이다.\" 하셨다.",
            "이스라엘 자손이 여호와와 다투었으므로, 이것을 므리바 물이라 하였고 여호와께서 그들 가운데서 그분의 거룩함을 나타내셨다.",
            "모세가 가데스에서 에돔 왕에게 사신들을 보내며 말하기를 \"왕의 형제 이스라엘이 이와 같이 말씀드립니다. 당신은 우리가 겪은 모든 고난을 알고 있으니,",
            "우리의 조상들이 이집트로 내려가 우리가 이집트에서 오랫동안 살았는데, 이집트 사람들이 우리와 우리 조상들을 학대하여",
            "우리가 여호와께 부르짖었더니, 그분께서 우리의 소리를 들으시고 천사를 보내어 우리를 이집트에서 인도하여 내셨습니다. 이제 우리가 왕의 영토 경계에 있는 성읍 가데스에 있으니,",
            "우리가 왕의 땅을 통과하게 해 주시기 바랍니다. 우리가 밭이나 포도원으로 지나가지 않고 우물의 물도 거저 마시지 않을 것이며, 다만 왕의 대로로만 지나가고, 왕의 영토를 벗어날 때까지 좌우로 치우치지 않겠습니다.\" 하였다.",
            "에돔 왕이 그에게 말하기를 \"너는 나의 땅을 지나가지 못할 것이니, 내가 나가서 칼로 너를 맞이하겠다.\" 라고 하였으므로,",
            "이스라엘 자손이 그에게 말하기를 \"우리가 대로로만 가겠고 만일 우리와 우리의 가축이 왕의 물을 마시면 우리가 그 값을 지불하겠으며 우리는 다만 걸어서 지나가고 다른 아무 일도 없을 것입니다.\" 라고 하였다.",
            "에돔 왕이 또 대답하기를 \"너는 지나가지 못할 것이다.\" 하고, 많은 백성을 거느리고 나와서 강한 손으로 그들을 막았다.",
            "에돔 왕이 이스라엘을 막아 자기 영토를 통과하지 못하게 하므로 이스라엘이 그들에게서 돌아섰다.",
            "이스라엘 자손 온 회중이 가데스에서 진행하여 호르 산에 이르렀고,",
            "여호와께서 에돔 땅의 경계에 있는 호르 산에서 모세와 아론에게 말씀하셨다.",
            "\"아론이 자기 조상에게 돌아가고, 내가 이스라엘 자손에게 주는 땅에 들어가지 못할 것이니, 이는 너희가 므리바 물에서 내 명령을 거역하였기 때문이다.",
            "너는 아론과 그의 아들 엘르아살을 데리고 호르 산에 올라가서,",
            "아론의 옷들을 벗겨 그의 아들 엘르아살에게 입혀라. 거기서 아론이 죽어 조상에게 돌아갈 것이다.\"",
            "모세가 여호와께서 명령하신 대로 했으며, 그들이 온 회중이 보는 앞에서 호르 산으로 올라갔다.",
            "모세가 아론의 옷들을 벗겨 그의 아들 엘르아살에게 입혀 주자 아론이 그 산 꼭대기에서 죽었고, 모세와 엘르아살은 그 산에서 내려왔으며,",
            "아론이 죽은 것을 보고 이스라엘 온 회중이 아론을 위하여 삼십 일 동안 슬피 울었다."
        ],
        [
            "네게브에 사는 가나안 사람, 아랏의 왕이 이스라엘이 아다림 길로 온다는 것을 듣고 이스라엘과 싸워서 그들 중 일부를 포로로 사로잡았다.",
            "이에 이스라엘이 여호와께 서원하여 말하기를 \"만일 주께서 이 백성을 저의 손에 넘겨주신다면, 제가 그들의 성읍들을 전멸하겠습니다.\" 하였더니,",
            "여호와께서 이스라엘의 소리를 들으시고 그 가나안 사람을 넘겨주셔서, 이스라엘이 그들과 그들의 성읍들을 전멸하였으므로 그곳의 이름을 호르마라고 불렀다.",
            "그들이 에돔 땅을 피하여 돌아가기 위해 호르 산을 떠나 홍해 길로 나아갔는데 백성이 길로 인하여 낙심하였다.",
            "백성이 하나님과 모세를 원망하기를 \"왜 우리를 이집트에서 이끌어 내어 광야에서 죽게 하십니까? 음식도 없고 물도 없으니, 우리는 이 형편없는 음식이 매우 싫습니다.\" 하니,",
            "여호와께서 백성 가운데 불뱀들을 보내어 물게 하시므로 이스라엘의 많은 백성이 죽었다.",
            "백성이 모세에게 가서 말하기를 \"우리가 여호와와 당신을 원망하여서 죄를 지었습니다. 여호와께 기도하여 주께서 뱀을 우리에게서 떠나게 해 주십시오.\" 하니, 모세가 백성을 위하여 기도하였다.",
            "여호와께서 모세에게 말씀하시기를 \"너는 불뱀을 만들어 그것을 장대 위에 달아 놓아라. 물린 자는 누구든지 그것을 보면 살 것이다.\" 하셨다.",
            "모세가 놋 뱀을 만들어 장대 위에 달아 놓으니, 뱀에 물린 자마다 놋 뱀을 쳐다보면 살았다.",
            "이스라엘 자손이 출발하여 오봇에 진을 쳤고",
            "그들이 오봇에서 다시 출발하여 모압 맞은편, 곧 해 돋는 쪽 광야의 이예아바림에 진을 쳤으며,",
            "그들이 거기서부터 다시 출발하여 세렛 골짜기에 진을 쳤다.",
            "그들이 거기서부터 다시 출발하여 아모리 사람의 땅에서부터 떠나와서 광야에 이르는 아르논 건너편에 진을 쳤는데, 아르논은 모압과 아모리 사이에 있는 모압의 경계였다.",
            "그러므로 '여호와의 전쟁기 '에 이렇게 기록되기를 \"수바의 와헙과 아르논 골짜기들과",
            "그 골짜기들의 비탈은 아르 마을로 뻗어 있고 모압의 경계에 닿았다.\" 라고 하였다.",
            "그들이 거기서부터 브엘에 이르렀는데, 이곳은 여호와께서 모세에게 \"백성을 모아라. 내가 그들에게 물을 주겠다.\" 라고 말씀하셨던 우물이 있는 곳이다.",
            "그때에 이스라엘이 이런 노래를 불렀다. \"우물물아, 솟아나라. 너희는 이 물을 노래하여라.",
            "지도자들이 파고 백성의 귀인들이 지팡이와 막대기로 판 우물을.\" 그들이 광야에서 떠나 맛다나에,",
            "맛다나에서 떠나 나할리엘에, 나할리엘에서 떠나 바못에,",
            "그리고 바못에서 떠나 모압 평원의 한 골짜기에 이르니, 황무지가 내려다보이는 비스가 산 봉우리가 가까이 있었다.",
            "이스라엘이 아모리 왕 시혼에게 사신들을 보내어 말하기를",
            "\"우리가 당신의 땅을 지나가게 해 주십시오. 우리가 밭이나 포도원에 들어가지 않고 우물물도 마시지 않겠습니다. 당신의 영토를 다 지날 때까지 왕의 대로로만 가겠습니다.\" 하였으나,",
            "시혼은 이스라엘이 자기 영토로 지나가는 것을 허락하지 않고, 오히려 자기의 모든 백성을 모아 이스라엘을 치러 광야로 나와 야하스에 이르러 이스라엘과 싸웠다.",
            "이스라엘이 오히려 칼날로 그들을 쳐서 아르논에서부터 얍복까지 그 땅을 차지하였으나, 암몬 자손의 경계까지만 차지한 것은 암몬 자손의 경계가 견고하기 때문이었다.",
            "이스라엘이 이 모든 성읍들을 빼앗고 아모리인들의 모든 성읍, 곧 헤스본과 그 주변의 모든 마을에 살았으니,",
            "헤스본은 아모리인의 왕 시혼의 성읍이었으나 그가 모압의 이전 왕과 싸워서 아르논에 이르기까지 그의 모든 땅을 그의 손에서 빼앗은 것이다.",
            "그러므로 사람들이 이렇게 풍자하였다. \"너희는 헤스본으로 와라. 시혼의 성을 세워, 견고하게 하여라.",
            "헤스본에서 불이 나오고 시혼의 성읍에서 불꽃이 나와서 모압의 아르를 삼키며 아르논 산당들의 주인들을 멸하였다.",
            "모압아, 네게 화가 미치고 그모스의 백성아, 네가 망하였다. 그가 자기 아들들을 도망자가 되게 하였고 자기 딸들을 아모리 왕 시혼의 포로가 되게 하였다.",
            "그러나 우리가 그들을 넘어뜨려 헤스본이 디본에 이르기까지 망하였다. 메드바에 가까운 노바에 이르기까지 우리가 진멸하였다.\"",
            "이렇게 하여 이스라엘이 아모리 사람의 땅에 살게 되었다.",
            "모세가 사람을 보내 야셀을 정탐하게 한 뒤 그곳의 마을들을 점령하고 거기에 살던 아모리 사람들을 몰아내었다.",
            "그들이 방향을 돌려 바산 길로 올라가니, 바산 왕 옥이 자기의 모든 백성을 거느리고 그들을 맞아 싸우기 위해 에드레이로 나왔다.",
            "그때 여호와께서 모세에게 말씀하시기를 \"그를 두려워하지 마라. 내가 그와 그의 모든 백성과 그의 땅을 네 손에 넘겼으니, 네가 헤스본에 살던 아모리 사람의 왕 시혼에게 한 것처럼 그에게도 그렇게 하여라.\" 하셨으므로",
            "그와 그의 아들들과 그의 모든 백성을 살아남은 자가 없을 때까지 쳐 죽이고 그의 땅을 차지하였다."
        ],
        [
            "이스라엘 자손이 출발하여 여리고 맞은편, 요단강 건너 모압 평지에 진을 쳤다.",
            "십볼의 아들 발락은 이스라엘이 아모리 사람들에게 행한 모든 일을 보았고,",
            "그 백성이 매우 많으므로 모압이 두려워하며, 이스라엘 자손 때문에 공포에 사로잡혔다.",
            "모압이 미디안 장로들에게 말하기를 \"이제 저 무리가 마치 소가 들의 풀을 뜯어먹는 것처럼 우리 사방의 모든 땅을 먹어 치울 것입니다.\" 하니, 그 때에 십볼의 아들 발락이 모압의 왕이었다.",
            "그가 브올의 아들 발람을 부르기 위해 발람의 고향, 곧 강가의 브돌로 사신들을 보내어 말하였다. \"보시오, 한 백성이 이집트에서 나와 온 땅을 뒤덮었고, 이제 나의 맞은편에 머물러 있습니다.",
            "그들이 나보다 강하니, 이제 와서 나를 위해 이 백성을 저주해 주시오. 그러면 내가 혹시 그들을 쳐서 이 땅에서 그들을 쫓아낼 수 있을 것입니다. 당신이 복을 비는 자는 복을 받고 당신이 저주하는 자는 저주를 받는다는 것을 나는 알고 있습니다.\"",
            "모압 장로들과 미디안 장로들이 그들의 손에 점치는 값을 가지고 떠나 발람에게 가서 발락의 말을 전하니,",
            "발람이 그들에게 말하기를 \"오늘 밤은 여기서 머무십시오. 여호와께서 나에게 말씀하시는 것을 그대로 내가 당신들에게 주겠습니다.\" 하니, 모압의 고관들이 발람과 함께 머물렀다.",
            "하나님께서 발람에게 오셔서 말씀하시기를 \"너와 함께 있는 이 사람들이 누구냐?\" 하시니,",
            "발람이 하나님께 대답하였다. \"모압 왕 십볼의 아들 발락이 제게 보낸 사람들입니다.",
            "그들이 전하기를 '이집트에서 나온 한 백성이 온 땅을 덮었으니, 지금 이리로 와서 나를 위해 그들을 저주해 주시오. 그러면 혹시 내가 그들과 싸워서 그들을 쫓아낼 수 있을 것입니다.' 라고 하였습니다.\"",
            "하나님께서 발람에게 말씀하시기를 \"너는 그들과 함께 가지도 말고, 그 백성을 저주하지도 마라. 그들은 복을 받은 자들이다.\" 라고 하셨다.",
            "발람이 아침에 일어나서 발락의 고관들에게 말하기를 \"당신들은 당신들의 땅으로 돌아가시오. 내가 당신들과 함께 가는 것을 여호와께서는 허락하지 않으십니다.\" 하니,",
            "모압의 고관들이 일어나 발락에게 가서 말하였다. \"발람이 우리와 함께 오기를 거절했습니다.\"",
            "발락이 다시 그들보다 더 높은 고관들을 더 많이 보냈다.",
            "그들이 발람에게 가서 말하기를 \"십볼의 아들 발락이 이와 같이 말하였습니다. '나에게 오는 것을 주저하지 마시오.",
            "내가 진실로 당신을 존귀하게 하고, 당신이 내게 말하는 것은 무엇이든지 하겠으니 와서 나를 위하여 이 백성을 저주해 주시오.\" 하니,",
            "발람이 발락의 종들에게 대답하여 말하였다. \"만일 발락이 자기 집에 은과 금을 가득 채워서 나에게 준다 해도, 나는 작은 일이거나 큰 일이거나 나의 하나님 여호와의 명령을 어기는 일은 아무것도 할 수 없습니다.",
            "이제 당신들도 오늘 밤 여기서 머무르시오. 여호와께서 나에게 무엇을 더 말씀하실지 알아보겠습니다.\"",
            "하나님께서 밤에 발람에게 오셔서 말씀하시기를 \"그 사람들이 너를 부르러 왔거든, 일어나 그들과 함께 가라. 그러나 너는 내가 너에게 이르는 말만 행하여라.\" 고 하셨다.",
            "발람이 아침에 일어나서 자기 나귀에 안장을 얹고 모압의 고관들과 함께 떠났다.",
            "그가 길을 떠났으므로 하나님께서 진노하셨고, 여호와의 천사가 그를 대적하려고 그 길에 서 있었다. 그때에 발람은 자기 나귀를 탔고 두 명의 종이 그와 함께 있었다.",
            "나귀가 여호와의 천사가 손에 칼을 빼어 들고 길에 서 있는 것을 보고 길에서 벗어나 밭으로 들어갔다. 이에 발람이 나귀를 때려서 그 길로 다시 들어서게 하였다.",
            "여호와의 천사가 포도원 사이 좁은 길에 서 있고, 그 양쪽으로 담이 있었다.",
            "나귀가 여호와의 천사를 보고 담 쪽으로 바짝 붙자, 발람의 발이 담에 끼여 짓눌렸으므로 발람이 나귀를 다시 때리니,",
            "여호와의 천사가 더 나아가 좌우로 피할 길이 없는 좁은 곳에 서 있었다.",
            "그 나귀가 여호와의 천사를 보고 발람을 태운 채 주저앉자, 발람이 진노하여 지팡이로 나귀를 때렸다.",
            "이때 여호와께서 나귀의 입을 여시니, 나귀가 발람에게 말하기를 \"제가 주인께 무엇을 잘못하였기에 저를 세 번이나 때리십니까?\" 하니,",
            "발람이 나귀에게 말하였다. \"네가 나를 거역했기 때문이다. 내 손에 칼이 있었다면 이미 내가 너를 죽였을 것이다.\"",
            "그러자 나귀가 발람에게 말하기를 \"저는 오늘날까지 주인께서 항상 타고 다니던 나귀가 아닙니까? 제가 주인에게 이렇게 하는 버릇이 있었습니까?\" 하니, 발람이 \"없었다.\" 라고 대답하였다.",
            "그때 여호와께서 발람의 눈을 여시니, 여호와의 천사가 손에 칼을 빼어 들고 길에 서 있는 것을 보고 머리를 숙여 엎드렸다.",
            "여호와의 천사가 그에게 말하였다. \"왜 네 나귀를 세 번이나 때렸느냐? 네 길이 내 앞에 경솔하므로 내가 너를 막으려고 왔다.",
            "나귀가 나를 보고 이와 같이 세 번이나 내게서 피하였다. 만일 내게서 피하지 않았더라면 이미 내가 너를 죽이고 나귀는 살렸을 것이다.\"",
            "발람이 여호와의 천사에게 말하기를 \"당신께서 저를 막으시려고 길에 서신 것을 제가 알지 못하였으므로 죄를 지었습니다. 당신께서 이를 기뻐하지 아니하시면, 나는 돌아가겠습니다.\" 하니,",
            "여호와의 천사가 발람에게 말하였다. \"저 사람들과 함께 가라. 그러나 내가 네게 이르는 것만 말하여라.\" 그리하여 발람이 발락의 고관들과 함께 갔다.",
            "발락은 발람이 온다는 것을 듣고 영토의 변방인 아르논 경계에 있는 모압의 성읍까지 가서 그를 맞이하여,",
            "말하기를 \"내가 당신을 초청하기 위해 당신에게 급히 사람을 보내지 않았습니까? 왜 당신은 내게 오지 않았습니까? 참으로 내가 당신을 존귀하게 할 수 없겠습니까?\" 하니,",
            "발람이 발락에게 말하였다. \"제가 왕께 이렇게 왔습니다만, 제가 무엇을 임의로 말할 수 있겠습니까? 하나님께서 제 입에 주시는 말씀만 제가 말할 것입니다.\"",
            "발람이 발락과 함께 가서 기럇후솟에 이르렀다.",
            "발락이 소와 양을 잡아 발람과 그와 함께 한 귀족들을 대접하였다.",
            "아침이 되었을 때, 발락이 발람을 데리고 바알 산당으로 올라갔다. 거기서 그가 이스라엘 백성의 진 끝까지 보았다."
        ],
        [
            "발람이 발락에게 말하기를 \"왕께서 저를 위해 여기에 제단 일곱 개를 만들어 주시고, 수송아지 일곱 마리와 숫양 일곱 마리도 준비해 주십시오.\" 하니,",
            "발락이 발람의 요구대로 준비한 후, 발락과 발람이 수송아지와 숫양을 제단마다 각각 한 마리씩 바쳤다.",
            "발람이 발락에게 말하기를 \"왕께서는 왕의 번제물 옆에 서 계십시오. 혹시 여호와께서 저를 만나러 오실 수도 있으니 저는 저리로 가겠습니다. 그리고 그분께서 저에게 보여 주시는 것은 무엇이든지 제가 왕께 말씀드리겠습니다.\" 하고, 그는 벌거벗은 산으로 갔다.",
            "하나님께서 발람에게 나타나시자, 그가 하나님께 말씀드리기를 \"제가 제단 일곱 개를 세우고 제단마다 수송아지와 숫양을 각각 한 마리씩 바쳤습니다.\" 하니,",
            "여호와께서 발람의 입에 말씀을 주시며 이르셨다. \"너는 발락에게 돌아가서 이렇게 말하여라.\"",
            "그가 발락에게 돌아가서 보니, 발락과 모압의 모든 고관들이 그의 번제물 옆에 서 있었다.",
            "발람이 그의 신탁을 받들어 말하였다. \"발락이 나를 아람에서, 모압 왕이 동쪽 산지에서 데려와, '가서 나를 위해 야곱을 저주하고 이스라엘을 꾸짖어라.' 하지만",
            "하나님께서 저주하지 않으신 자를 어떻게 내가 저주하며 여호와께서 꾸짖지 않으신 자를 어떻게 내가 꾸짖겠느냐?",
            "내가 바위 꼭대기에서 그들을 보며 언덕에서 그들을 바라보니, 그 백성은 홀로 살며 자신들을 민족들 중의 하나로 생각하지 않는다.",
            "누가 야곱의 티끌을 계산하며 이스라엘의 사분의 일이라도 헤아릴 수 있겠느냐? 나는 의로운 자의 죽음같이 죽기를 원하며 나의 최후가 그와 같기를 원한다.\"",
            "그러자 발락이 발람에게 말하기를 \"어떻게 당신이 나에게 이럴 수 있습니까? 내 원수들을 저주하라고 당신을 데려왔는데, 보시오, 당신은 정말로 축복만 하고 있지 않습니까?\" 하니,",
            "그가 이렇게 대답하여 말하였다. \"여호와께서 제 입에 주신 말씀을 제가 어찌 말하지 아니할 수 있겠습니까?\"",
            "발락이 그에게 말하기를 \"부디 당신은 나와 함께 그들을 볼 수 있는 다른 곳으로 갑시다. 당신이 단지 그들의 끝 부분만 보고 그들 전부는 보지 못할 것이니, 나를 위해 거기서 그들을 저주해 주시오.\" 하니,",
            "발락이 비스가 산 정상에 있는 소빔 들로 그를 데려갔고 제단 일곱 개를 만들어 각 제단마다 수송아지와 숫양 한 마리씩 바쳤다.",
            "발람이 발락에게 말하기를 \"왕께서는 여기서 왕의 번제물 곁에 서 계십시오. 저는 저기서 여호와를 만나겠습니다.\" 라고 하였다.",
            "여호와께서 발람을 만나서 그의 입에 말씀을 주시며 이르셨다. \"너는 발락에게 돌아가서 이와 같이 말하여라.\"",
            "발람이 발락에게 와서 보니, 발락은 자기 번제물 옆에 서 있고 모압의 고관들이 그와 함께 있었다. 발락이 그에게 말하기를 \"여호와께서 무슨 말씀을 하셨소?\" 하니",
            "발람이 그의 신탁을 받들어 말하였다. \"발락은 일어나 들어라. 십볼의 아들은 내게 귀를 기울여라.",
            "하나님께서는 사람이 아니시니 거짓말을 하지 않으시고, 사람의 아들이 아니시니 후회하지도 않으신다. 말씀하신 것을 어찌 실행하지 않으시겠으며, 약속하신 것을 어찌 이루지 않으시겠느냐?",
            "보아라, 나는 축복하라는 명령을 받았고 또 그분께서 복을 주셨으니, 내가 그것을 바꿀 수 없을 것이다.",
            "여호와께서는 야곱의 죄악을 보지 않으시고 이스라엘의 죄를 보지 않으신다. 여호와 그들의 하나님께서 그들과 함께하시니 왕을 부르는 환호 소리가 그들 가운데 있구나.",
            "하나님께서 그들을 이집트에서부터 이끌어 내셨으니, 그 힘이 들소의 뿔과 같구나.",
            "야곱을 해칠 주술이 없으며 이스라엘을 해칠 점술이 없다. 이제 사람들이 야곱과 이스라엘에 대하여 '하나님께서 놀라운 일을 행하셨구나.' 하고 말할 것이다.",
            "보아라, 한 백성이 암사자처럼 일어나며 수사자처럼 몸을 일으켜, 움킨 것을 삼키고 살육한 피를 마실 때까지 눕지 않을 것이다.\"",
            "그러자 발락이 발람에게 말하기를 \"그들을 저주하지도 말고 축복하지도 마시오.\" 하니,",
            "발람이 발락에게 대답하여 말하였다. \"여호와께서 말씀하시는 모든 것을 제가 그대로 행할 것이라고 왕께 말하지 않았습니까?\"",
            "다시 발락이 발람에게 말하기를 \"이리로 오시오. 내가 당신을 다른 곳으로 데려가겠소. 거기서는 당신이 나를 위해 그들을 저주하는 것을 하나님이 혹시 기뻐하실지도 모릅니다.\" 하고,",
            "발락이 발람을 광야가 내려다보이는 브올 산 꼭대기로 데리고 가니,",
            "발람이 발락에게 말하였다. \"저를 위해 여기에 제단 일곱 개를 만들고 수송아지 일곱 마리와 숫양 일곱 마리를 준비해 주십시오.\"",
            "발락은 발람이 말한 대로 하였고, 제단마다 수송아지와 숫양을 각각 한 마리씩 바쳤다."
        ],
        [
            "발람이 이스라엘에게 축복하는 것을 여호와께서 기뻐하신 것을 깨닫고, 이전처럼 주술을 사용하지 않고 그의 얼굴을 광야로 향하여",
            "눈을 들어 지파별로 거하는 이스라엘을 바라볼 때 하나님의 영이 그 위에 임하셨다.",
            "그가 그의 신탁을 받들어 말하였다. \"브올의 아들 발람이 말하며, 눈을 뜬 남자가 말한다.",
            "하나님의 말씀을 듣는 자, 전능자의 이상을 보고 엎드러졌으나 눈을 크게 뜬 자가 말한다.",
            "야곱아, 네 장막이, 이스라엘아, 네 거처가 어찌 그리 아름다우냐.",
            "그들이 골짜기들처럼 펼쳐 있으니 강가의 정원과 같고 여호와께서 심으신 침향목 같으며 물가의 백향목 같구나.",
            "그들의 물통에서 물이 넘쳐흘러서 그들의 씨앗이 풍성한 물을 얻을 것이며, 그들의 왕이 아각보다 위대하여 그들의 왕국이 높아질 것이다.",
            "하나님께서 그들을 이집트에서 이끌어 내셨으니 그들의 힘이 들소의 뿔과 같구나. 그들이 적국들을 삼키고 그들의 뼈를 부스러뜨리며 화살을 쏘아 꿰뚫을 것이다.",
            "마치 수사자와 같고 암사자와 같이 무릎을 꿇고 웅크리니 누가 그들을 일으키겠느냐? 너를 축복하는 자마다 복을 받을 것이요, 너를 저주하는 자마다 저주를 받을 것이다.\"",
            "발락이 발람에게 노하여 손뼉을 치며 발람에게 말하였다. \"내 원수들을 저주하기 위해서 당신을 불렀는데, 당신은 오히려 세 번씩이나 축복하였소.",
            "이제 당신 땅으로 당장 돌아가시오. 내가 당신을 높여 심히 존귀케 한다고 말하였으나 여호와께서 당신을 막아 존귀하게 되지 못하게 하셨소.\"",
            "발람이 발락에게 말하였다. \"왕께서 제게 보낸 사신들에게 제가 이미 이렇게 말하지 않았습니까?",
            "'만일 왕께서 은과 금을 자기 집에 가득 채워서 나에게 주실지라도 나는 좋은 일이든 나쁜 일이든 여호와의 명령을 거스르면서 내 마음대로 할 수 없습니다. 나는 여호와께서 말씀하시는 것만 그대로 말할 것입니다. '",
            "이제 저는 제 백성에게 돌아가겠으나, 들어 보십시오, 이 백성이 후일에 왕의 백성에게 어떻게 할 것인지를 왕께 말하겠습니다.\"",
            "발람이 그의 신탁을 받들어 말하였다. \"브올의 아들 발람의 말이며 눈을 뜬 사람의 말이다.",
            "하나님의 말씀을 듣는 자, 지극히 높으신 분의 지식을 깨달은 자, 전능자의 이상을 보고 눈을 크게 뜨고 엎드러진 자가 말한다.",
            "내가 그를 보나 지금 있을 일이 아니며, 그를 바라보나 가까운 일이 아니다. 한 별이 야곱에게서 나오고 한 홀이 이스라엘에게서 일어날 것이다. 그가 모압의 변방들을 쳐부수고 셋 자손을 모두 멸망시킬 것이다.",
            "에돔이 그의 소유가 되고 원수 세일이 그의 소유가 될 것이니, 이스라엘이 강한 힘을 발휘할 것이다.",
            "야곱에게서 통치자가 나와 그 성읍의 남은 자들을 멸망시킬 것이다.\"",
            "또 그가 아말렉을 바라보며 그의 신탁을 받들어 말하였다. \"아말렉은 민족들 중 으뜸이었으나 마지막에는 멸망에 이를 것이다.\"",
            "또 그가 가인 족속을 바라보며 그의 신탁을 받들어 말하였다. \"네 거처가 견고하니, 너의 보금자리를 바위 위에 놓았구나.",
            "그러나 가인이 쇠약해져, 머지않아 네가 아시리아의 포로가 될 것이다.\"",
            "또 그가 그의 신탁을 받들어 말하였다. \"슬프다, 하나님께서 이 일을 하실 때 누가 살아남을 수 있겠느냐?",
            "배들이 키프로스 해안으로부터 와서 아시리아를 괴롭히고 에벨을 괴롭힐 것이나 그도 또한 멸망에 이를 것이다.\"",
            "발람이 일어나 자기 땅으로 돌아갔고 발락도 자기 길로 떠나갔다."
        ],
        [
            "이스라엘이 싯딤에 머물러 있을 때에 백성이 모압의 딸들과 음행하기 시작하였다.",
            "그 여자들이 이스라엘 백성을 자기 신들의 제사에 초대하니 백성이 함께 먹고 그 여자들의 신들에게 절하였다.",
            "이스라엘이 바알브올과 결합하였으므로 여호와께서 이스라엘에게 진노하셨다.",
            "여호와께서 모세에게 말씀하시기를 \"너는 백성의 우두머리들을 붙잡아 태양을 향하여 여호와 앞에 목매어 달아라. 그러면 여호와의 진노가 이스라엘에게서 떠날 것이다.\" 하시니,",
            "모세가 이스라엘 재판관들에게 말하였다. \"너희는 각각 자기가 관할하는 자들 중에서 바알브올과 결합한 자들을 죽여라.\"",
            "이스라엘 모든 백성이 회막 문에서 울고 있을 때 이스라엘 자손 중 한 사람이 모세와 온 이스라엘 회중이 보는 앞에서 한 미디안 여자를 데리고 자기 형제들에게 왔다.",
            "제사장 아론의 손자이며 엘르아살의 아들인 비느하스가 이를 보고 회중 가운데서 일어나 손에 창을 잡고,",
            "그 이스라엘 남자를 따라 장막 안으로 들어가 이스라엘 남자와 그 여자의 배를 함께 꿰뚫어서 그 둘을 죽이니, 전염병이 이스라엘 자손에게서 그쳤다.",
            "그 전염병으로 죽은 사람이 이만 사천 명이었다.",
            "여호와께서 모세에게 말씀하셨다.",
            "\"제사장 아론의 손자 엘르아살의 아들 비느하스가 그들 가운데서 나의 질투심으로 질투하여 이스라엘 자손들에게서 나의 분노를 돌이켰으므로, 이제 내가 이스라엘 자손을 내 질투심으로 멸망시키지 않겠다.",
            "그러므로 너는 말하여라. '보아라, 내가 그에게 내 평화의 언약을 주겠으니,",
            "그와 그의 후손에게 영원한 제사장 직분의 언약이 될 것이다. 이는 그가 자기 하나님을 위하여 질투하여 이스라엘 자손을 속죄하였기 때문이다.'\"",
            "죽임을 당한 이스라엘 남자, 곧 미디안 여자와 함께 죽임을 당한 자의 이름은 시므리이니 살루의 아들이며 시므온인의 가문 중 한 지도자이며,",
            "죽임을 당한 그 미디안 여자의 이름은 고스비로서 수르의 딸이며, 수르는 미디안 백성의 한 가문의 우두머리였다.",
            "여호와께서 모세에게 말씀하셨다.",
            "\"너희는 미디안 사람들을 대적하여 그들을 쳐 죽여라.",
            "이는 브올의 일과 브올의 일 때문에 전염병이 일어난 날에 죽임을 당한 그들의 누이, 곧 미디안의 한 지도자의 딸인 고스비의 일로 너희를 속였기 때문이다.\""
        ],
        [
            "전염병이 지나간 후에, 여호와께서 모세와 제사장 아론의 아들 엘르아살에게 말씀하시기를",
            "\"너희는 이스라엘 자손 온 회중의 수를 조사하되, 곧 이스라엘 중에 이십 세 이상으로 전쟁에 나갈 수 있는 모든 남자의 수를 그들의 가문별로 조사하여라.\" 하시니,",
            "모세와 제사장 엘르아살이 여리고 건너편 요단강가의 모압 평지에서 그들에게 말하였다.",
            "\"너희는 여호와께서 모세에게 명령하신 대로 이십 세 이상인 남자들의 수를 세어라.\" 이집트 땅에서 나온 이스라엘 자손들은 다음과 같다.",
            "이스라엘의 맏아들은 르우벤이며, 르우벤의 자손들은 하녹에게서 난 하녹 가족과 발루에게서 난 발루 가족과",
            "헤스론에게서 난 헤스론 가족과 갈미에게서 난 갈미 가족이다.",
            "이들은 르우벤의 가족들로서, 등록된 자들이 사만 삼천칠백삼십 명이었다.",
            "발루의 아들 중에 엘리압이 있었고,",
            "엘리압의 아들들은 느무엘과 다단과 아비람이다. 다단과 아비람은 회중의 부름을 받은 자들이니, 여호와께 대항하는 고라의 무리에 속하여 모세와 아론에게 대항했던 자들이었으며,",
            "땅이 입을 벌려서 고라와 함께 그들을 삼켰으니 그 무리들도 죽었다. 그때 불이 이백오십 명을 살랐는데, 이것이 경고가 되었으나,",
            "고라의 아들들은 죽지 않았다.",
            "시므온의 자손들은 그들의 가족에 따라 느무엘에게서 난 느무엘 가족과 야민에게서 난 야민 가족과 야긴에게서 난 야긴 가족과",
            "세라에게서 난 세라 가족과 사울에게서 난 사울 가족이다.",
            "이들은 시므온 가족들로서 이만 이천이백 명이었다.",
            "갓 자손들은 그들의 가족에 따라 스본에게서 난 스본 가족과 학기에게서 난 학기 가족과 수니에게서 난 수니 가족과",
            "오스니에게서 난 오스니 가족과 에리에게서 난 에리 가족과",
            "아롯에게서 난 아롯 가족과 아렐리에게서 난 아렐리 가족이다.",
            "이들은 갓 자손의 가족들로서, 등록된 수가 사만 오백 명이었다.",
            "유다의 아들들은 에르와 오난인데, 에르와 오난은 가나안 땅에서 죽었다.",
            "유다의 자손들은 그들의 가족에 따라 셀라에게서 난 셀라 가족과 베레스에게서 난 베레스 가족과 세라에게서 난 세라 가족이며,",
            "베레스 자손들은 헤스론에게서 난 헤스론 가족과 하물에게서 난 하물 가족이다.",
            "이들은 유다의 가족들로서, 등록된 자들이 칠만 육천오백 명이었다.",
            "잇사갈 자손들은 그들의 가족에 따라 돌라에게서 난 돌라 가족과 부와에게서 난 부니 가족과",
            "야숩에게서 난 야숩 가족과 시므론에게서 난 시므론 가족이다.",
            "이들은 잇사갈의 가족들로서, 등록된 자들이 육만 사천삼백 명이었다.",
            "스불론 자손들은 그들의 가족에 따라 세렛에게서 난 세렛 가족과 엘론에게서 난 엘론 가족과 얄르엘에게서 난 얄르엘 가족이다.",
            "이들은 스불론의 가족들로서, 등록된 자들이 육만 오백 명이었다.",
            "요셉의 아들들은 그들의 가족에 따라 므낫세와 에브라임이며,",
            "므낫세 자손들은 마길에게서 난 마길 가족과 마길의 아들 길르앗에게서 난 길르앗 가족이다.",
            "길르앗의 자손들은 이에셀에게서 난 이에셀 가족과 헬렉에게서 난 헬렉 가족과",
            "아스리엘에게서 난 아스리엘 가족과 세겜에게서 난 세겜 가족과",
            "스미다에게서 난 스미다 가족과 헤벨에게서 난 헤벨 가족이다.",
            "헤벨의 아들 슬로브핫은 아들이 없고 딸만 있었는데, 슬로브핫의 딸들의 이름은 말라와 노아와 호글라와 밀가와 디르사이다.",
            "므낫세의 가족들은 등록된 자들이 오만 이천칠백 명이었다.",
            "이들은 에브라임의 자손들이니, 그들의 가족에 따라 수델라에게서 난 수델라 가족과 베겔에게서 난 베겔 가족과 다한에게서 난 다한 가족이다.",
            "수델라의 자손은 에란에게서 난 에란 가족이다.",
            "이들은 에브라임 자손의 가족들로서, 등록된 자들이 삼만 이천오백 명이다. 이상이 가족에 따른 요셉의 자손들이다.",
            "베냐민의 자손들은 그들의 가족에 따라 벨라에게서 난 벨라 가족과 아스벨에게서 난 아스벨 가족과 아히람에게서 난 아히람 가족과",
            "스부밤에게서 난 스부밤 가족과 후밤에게서 난 후밤 가족이다.",
            "벨라의 아들들은 아릇과 나아만으로서 아릇에게서 난 아릇 가족과 나아만에게서 난 나아만 가족이다.",
            "이들은 그들의 가족에 따른 베냐민 자손들로서 등록된 자들이 사만 오천육백 명이었다.",
            "단의 자손들은 그들의 가족에 따라 수함에게서 난 수함 가족이다. 이상이 가족에 따른 단의 자손들이다.",
            "수함의 모든 가족은 등록된 자가 육만 사천사백 명이었다.",
            "아셀의 자손들은 그들의 가족에 따라 임나에게서 난 임나 가족과 이스위에게서 난 이스위 가족과 브리아에게서 난 브리아 가족이다.",
            "브리아 자손들은 헤벨에게서 난 헤벨 가족과 말기엘에게서 난 말기엘 가족이며,",
            "아셀의 딸의 이름은 세라였다.",
            "이들은 아셀 자손의 가족들로서, 등록된 자들이 오만 삼천사백 명이었다.",
            "납달리의 자손은 그들의 가족에 따라 야셀에게서 난 야셀 가족과 구니에게서 난 구니 가족과",
            "예셀에게서 난 예셀 가족과 실렘에게서 난 실렘 가족이다.",
            "이들은 그들의 가족에 따른 납달리 가족들로서 등록된 자들이 사만 오천사백 명이었다.",
            "이상이 등록된 이스라엘 자손들로서 육십만 천칠백삼십 명이었다.",
            "여호와께서 모세에게 말씀하셨다.",
            "\"이들에게 이 땅을 사람 수에 따라 유업으로 나누어 주어라.",
            "사람이 많으면 유업을 많이 주고 사람이 적으면 유업을 적게 주어 각각 등록된 수대로 유업을 배분하여라.",
            "이 땅은 반드시 제비를 뽑아 나누어야하며 자기 조상들의 지파 이름으로 상속해야 한다.",
            "수가 많거나 적거나 제비를 뽑은 결과에 따라 그 유업을 배분해야 한다.\"",
            "가족별로 등록된 레위 사람들은 게르손에게서 난 게르손 가족과 그핫에게서 난 그핫 가족과 므라리에게서 난 므라리 가족이다.",
            "레위의 가족들은 립니 가족과 헤브론 가족과 마흘리 가족과 무시 가족과 고라 가족이다. 그핫은 아므람을 낳았고,",
            "아므람의 아내의 이름은 요게벳으로서 레위가 이집트에서 얻은 딸이다. 그 여자가 아므람에게서 아론과 모세와 그들의 누이 미리암을 낳았다.",
            "아론에게서는 나답과 아비후와 엘르아살과 이다말이 태어났으며,",
            "나답과 아비후는 여호와 앞에 금지된 불을 드리다가 죽었다.",
            "레위인으로서 나이가 한 달 이상 된 모든 남자로 등록된 자들은 이만 삼천 명이었다. 이스라엘 자손들 가운데서 그들에게는 어떤 유업도 주지 않았으므로, 그들은 이스라엘 자손들 중의 하나로 계산되지 않았다.",
            "이들은 모세와 제사장 엘르아살이 여리고 건너편 요단강가에 있는 모압 평지에서 이스라엘 자손들의 수를 파악하여 등록한 자들이다.",
            "모세와 제사장 아론이 시내 광야에서 이스라엘 자손들의 수를 파악하여 등록한 사람들은 이들 가운데 한 사람도 없었으니,",
            "이는 여호와께서 \"그들은 광야에서 반드시 죽을 것이다.\" 라고 말씀하셨기 때문이다. 그러므로 그들 중에 여분네의 아들 갈렙과 눈의 아들 여호수아 외에는 한 사람도 살아남지 못하였다."
        ],
        [
            "요셉의 아들인 므낫세의 가족 중에서 므낫세의 현손이며 마길의 증손이며 길르앗의 손자이며 헤벨의 아들인 슬로브핫의 딸들이 나아왔으니, 그 딸들의 이름은 말라와 노아와 호글라와 밀가와 디르사였다.",
            "그들이 회막 입구에 서서 모세와 제사장 엘르아살과 지도자들과 온 회중 앞에서 말하였다.",
            "\"저희 아버지는 광야에서 돌아가셨으나, 고라의 무리와 함께 여호와를 거역하려고 모인 그 무리에 속하지 않았습니다. 아버지는 다만 자신의 죄 때문에 돌아가셨는데, 그분에게는 아들이 없었습니다.",
            "어찌하여 아들이 없다고 저희 아버지의 이름이 그분의 가족으로부터 빠질 수 있겠습니까? 저희 아버지의 형제들 중에서 저희에게도 유업을 주십시오.\"",
            "모세가 그들의 사정을 여호와 앞에 말씀드리니,",
            "여호와께서 모세에게 말씀하셨다.",
            "\"슬로브핫의 딸들이 하는 말이 옳으니, 너는 반드시 그 아버지의 형제들 중에서 그들에게 유업을 주되, 그들의 아버지의 유업을 그들에게 넘겨주어라.",
            "너는 이스라엘 자손들에게 말하여라. 그들의 어떤 사람이 죽었을 때 그에게 아들이 없으면 그의 유업을 그의 딸에게 넘겨주고",
            "그에게 딸도 없으면 그의 유업을 그의 형제들에게 주고,",
            "그에게 형제들도 없으면 그의 유업을 그의 아버지의 형제들에게 주고,",
            "그의 아버지에게도 형제들이 없으면 그의 유업을 그의 가족 중에서 그에게 가장 가까운 친족에게 주어, 그것을 상속하게 하여라. 여호와께서 모세에게 명령하신 대로 이것이 이스라엘 자손에게 판결의 규범이 될 것이다.\"",
            "여호와께서 모세에게 말씀하셨다. \"너는 이 아바림 산에 올라가서, 내가 이스라엘 자손들에게 준 땅을 바라보아라.",
            "네가 그것을 바라본 후에, 너의 형 아론이 돌아간 것같이 너도 네 조상에게 돌아갈 것이다.",
            "이는 친 광야에서 회중이 분쟁할 때에 그 물가에서 나의 거룩함을 그들의 면전에 나타내라는 내 명령을 너희가 거역했기 때문이다.\" 그 물은 친 광야에 있는 므리바 가데스의 물이다.",
            "모세가 여호와께 말하기를",
            "\"여호와, 모든 육체의 생명의 하나님이시여, 이 회중 위에 한 사람을 세우셔서,",
            "그가 그들 앞에서 나가고 또 그들 앞에서 들어오며, 그들을 이끌고 나가고 또 그들을 이끌고 들어오게 하셔서, 여호와의 회중이 목자 없는 양과 같이 되지 않게 하소서.\" 하니,",
            "여호와께서 모세에게 말씀하셨다. \"눈의 아들 여호수아는 그 안에 영이 있는 자니, 너는 그를 데려다가 그에게 안수하여라.",
            "그를 제사장 엘르아살과 모든 회중 앞에 세우고 그들 앞에서 그를 임명하여,",
            "그에게 네 권위를 부여하고, 이스라엘 자손의 온 회중이 그에게 복종하게 하여라.",
            "그가 제사장 엘르아살 앞에 설 것이며, 엘르아살은 그를 위해 여호와 앞에서 우림의 판결을 물을 것이다. 여호수아와 그와 함께한 모든 이스라엘 자손들, 곧 온 회중이 그의 명령에 따라 나가고 또 그의 명령에 따라 들어올 것이다.\"",
            "모세가 여호와께서 자기에게 명령하신 대로 하여, 여호수아를 데려다가 제사장 엘르아살과 온 회중 앞에 세우고",
            "그에게 안수하여 여호와께서 모세를 통해 명령하신 대로 그를 임명하였다."
        ],
        [
            "여호와께서 모세에게 말씀하셨다.",
            "\"너는 이스라엘 자손들에게 명령하여 그들에게 말하여라. '너희는 내 예물, 곧 내 음식을 내가 기뻐하는 향기의 화제로 정한 때에 반드시 내게 바쳐야 한다. '",
            "너는 또 그들에게 말하여라. '이것이 너희가 여호와께 드릴 화목 제물이니, 흠 없는 일 년 된 어린 양을 매일 두 마리씩 정기적으로 번제물로 드리되,",
            "어린 양 한 마리는 아침에 드리고 또 다른 어린 양은 해질 때에 드려라.",
            "또 고운 밀가루 십분의 일 에바에 순전한 기름 사분의 일 힌을 섞어서 곡식 제물로 드려라.",
            "이것이 시내 산에서 제정된 매일 드리는 번제로서, 곧 여호와께서 기뻐하시는 향기가 되도록 드리는 화제이다.",
            "어린 양 한 마리에 사분의 일 힌의 부어 드리는 제물을 드리되, 독한 술을 성소에서 여호와께 부어 드리는 제물로 드리고,",
            "다른 어린 양은 저녁에 드리되, 아침의 곡식 제물과 부어 드리는 제물처럼, 여호와께 향기로운 화제로 드려라.",
            "안식일에는 흠 없는 일 년 된 어린 양 두 마리와 고운 밀가루 십분의 이 에바에 기름 섞은 곡식 제물과 또 부어 드리는 제물을 함께 드려라.",
            "이것이 정기적으로 매일 드리는 제물 외에 안식일마다 드리는 안식일의 번제이다.",
            "매달 초하룻날에는 수송아지 두 마리와 숫양 한 마리와 흠 없는 일 년 된 어린 양 일곱 마리를 여호와께 번제로 드리되,",
            "수송아지 한 마리마다 고운 밀가루 십분의 삼 에바에 기름 섞은 곡식 제물을, 숫양 한 마리마다 고운 밀가루 십분의 이 에바에 기름 섞은 곡식 제물을,",
            "그리고 어린 양 한 마리마다 고운 밀가루 십분의 일 에바에 기름 섞은 곡식 제물을 함께 드려라. 이것이 여호와께 드리는 화제, 곧 그분께서 기뻐하시는 향기로운 번제물이다.",
            "그것들과 함께 수송아지 한 마리마다 포도주 반 힌을, 숫양 한 마리마다 포도주 삼분의 일 힌을, 어린 양 한 마리마다 포도주 사분의 일 힌을 드릴 것이니, 이것이 일 년 중 매달 초하루에 드리는 번제이다.",
            "또 정기적으로 매일 드리는 번제와 부어 드리는 제물 외에 숫염소 한 마리를 속죄 제물로 여호와께 따로 드려라.",
            "첫째 달 십사일은 여호와의 유월절이며,",
            "그 달 십오일은 명절이니, 칠 일 동안 누룩 없는 빵을 먹어라.",
            "첫째 날에는 성회로 모이고, 생업을 위한 어떤 일도 하지 마라.",
            "너희는 화제, 곧 번제를 여호와께 드리되, 수송아지 두 마리와 숫양 한 마리와 일 년 된 어린 양 일곱 마리를 흠 없는 것으로 드리고",
            "그것들 외에 기름 섞은 고운 밀가루를 수송아지 한 마리마다 십분의 삼 에바와, 숫양 한 마리마다 십분의 이 에바를 곡식 제물로 드리며,",
            "어린 양 일곱 마리의 경우에는 어린 양 한 마리마다 십분의 일 에바를 드리고",
            "숫염소 한 마리를 속죄 제물로 드려 너희를 속죄하여라.",
            "이것들을 정기적으로 매일 드리는 번제에 속하는 아침의 번제와는 별도로 드려야 한다.",
            "이와 같은 제물들을 정기적으로 매일 드리는 번제와 부어 드리는 제물 외에 칠 일 동안 매일같이 음식, 곧 여호와께서 기뻐하시는 향기로운 화제로 드려야 하며,",
            "제칠일에는 너희가 성회를 가지고, 생업을 위한 어떤 일도 하지 마라.",
            "처음 익은 곡식을 드리는 날, 곧 너희가 여호와께 햇곡식 제물을 드리는 칠칠절에는 성회를 열고, 생업을 위한 어떤 일도 하지 마라.",
            "너희는 수송아지 두 마리와 숫양 한 마리와 일 년 된 어린 양 일곱 마리를 여호와를 기쁘게 해 드리는 향기로운 번제로 드리고,",
            "그것들 외에 기름 섞은 고운 밀가루를 드리되 수송아지 한 마리마다 십분의 삼 에바를, 숫양 한 마리마다 십분의 이 에바를 곡식 제물로 드리고,",
            "어린 양 일곱 마리의 경우에는 어린 양 한 마리마다 십분의 일 에바를 드리며,",
            "숫염소 한 마리를 드려서 너희를 속죄하여라.",
            "너희는 정기적으로 매일 드리는 번제와 이와 함께 드리는 곡식 제물과 부어 드리는 제물 이외에도 이것들을 흠 없는 것으로 드려라."
        ],
        [
            "일곱째 달, 그 달 초하룻날에 성회를 갖고, 생업을 위한 어떤 일도 하지 마라. 그날은 나팔을 부는 날이다.",
            "너희는 여호와께서 기뻐하실 향기로운 번제로 수송아지 한 마리와 숫양 한 마리와 일 년 된 흠 없는 어린 양 일곱 마리를 드리고,",
            "그것들과 함께 곡식 제물로서 수송아지 한 마리에 기름 섞은 고운 밀가루 십분의 삼 에바와 숫양 한 마리에 십분의 이 에바를 드리며,",
            "어린 양 일곱 마리의 경우에는 어린 양 한 마리마다 십분의 일 에바를 드리고,",
            "숫염소 한 마리를 속죄 제물로 드려서 너희를 속죄하여라.",
            "이것들은 규정에 따라 여호와께서 기뻐하시는 향기로운 화제로 드리는 것으로서, 초하루의 번제와 그 곡식 제물과, 매일 드리는 번제와 그 곡식 제물 및 부어 드리는 제물들 외에 따로 드리는 것들이다.",
            "일곱째 달 십일에 너희는 성회로 모이고, 너희 마음을 괴롭게 하며 아무 일도 하지 마라.",
            "너희는 여호와께서 기뻐하시는 향기로운 번제로 수송아지 한 마리와 숫양 한 마리와 일 년 된 어린 양 일곱 마리를 흠 없는 것으로 드리고,",
            "그것들과 함께 드릴 곡식 제물로서 수송아지 한 마리에 기름 섞은 고운 밀가루 십분의 삼 에바와 숫양 한 마리에 십분의 이 에바를 드리며,",
            "어린 양 일곱 마리의 경우에는 어린 양 한 마리마다 십분의 일 에바를 드리고,",
            "또 숫염소 한 마리를 속죄 제물로 드려라. 이것은 죄를 속하는 속죄 제물과 매일 드리는 번제와 그에 속한 곡식 제물 및 부어 드리는 제물들 외에 따로 드리는 것이다.",
            "너희는 일곱째 달 십오일에 성회로 모이고, 생업을 위한 어떤 일도 하지 말며, 칠 일 동안 여호와 앞에서 명절을 지켜라.",
            "너희는 번제, 곧 여호와께서 기뻐하시는 향기로운 화제물로서 수송아지 열세 마리와 숫양 두 마리와 일 년 된 어린 양 열네 마리를 흠 없는 것으로 드릴 것이며,",
            "그것들과 함께 드릴 곡식 제물로서 송아지 열세 마리의 경우에는 수송아지 한 마리마다 기름 섞은 고운 밀가루 십분의 삼 에바를, 숫양 두 마리의 경우에는 숫양 한 마리마다 십분의 이 에바를 드리고,",
            "어린 양 열네 마리의 경우에는 어린 양 한 마리마다 십분의 일 에바를 드리며,",
            "또 숫염소 한 마리를 속죄 제물로 드려라. 이것은 매일 드리는 번제와 그에 속한 곡식 제물과 부어 드리는 제물 외에 따로 드리는 것이다.",
            "둘째 날에는 수송아지 열두 마리와 숫양 두 마리와 일 년 된 흠 없는 어린 양 열네 마리를 드리고,",
            "그들의 곡식 제물과 부어 드리는 제물은 수송아지와 숫양과 어린 양의 숫자에 맞춰 규정대로 드리며,",
            "또 숫염소 한 마리를 속죄 제물로 드려라. 이것은 매일 드리는 번제와 그에 속한 곡식 제물 및 부어 드리는 제물 외에 따로 드리는 것이다.",
            "셋째 날에는 수송아지 열한 마리와 숫양 두 마리와 일 년 된 흠 없는 어린 양 열네 마리를 드리고,",
            "그들의 곡식 제물 및 부어 드리는 제물은 수송아지와 숫양과 어린 양의 숫자에 맞춰 규정대로 드리며,",
            "또 숫염소 한 마리를 속죄 제물로 드려라. 이것은 매일 드리는 번제와 그에 속한 곡식 제물과 부어 드리는 제물 외에 따로 드리는 것이다.",
            "넷째 날에는 수송아지 열 마리와 숫양 두 마리와 일 년 된 흠 없는 어린 양 열네 마리를 드리고,",
            "그들의 곡식 제물과 부어 드리는 제물은 수송아지와 숫양과 어린 양의 숫자에 맞춰 규정대로 드리고,",
            "또 숫염소 한 마리를 속죄 제물로 드려라. 이것은 매일 드리는 번제와 그에 속한 곡식 제물과 부어 드리는 제물 외에 따로 드리는 것이다.",
            "다섯째 날에는 수송아지 아홉 마리와 숫양 두 마리와 일 년 된 흠 없는 어린 양 열네 마리를 드리고,",
            "그들의 곡식 제물과 부어 드리는 제물은 수송아지와 숫양과 어린 양의 숫자에 맞춰 규정대로 드리고,",
            "또 숫염소 한 마리를 속죄 제물로 드려라. 이것은 매일 드리는 번제와 그에 속한 곡식 제물과 부어 드리는 제물 외에 따로 드리는 것이다.",
            "여섯째 날에는 수송아지 여덟 마리와 숫양 두 마리와 일 년 된 흠 없는 어린 양 열네 마리를 드려라.",
            "그들의 곡식 제물과 부어 드리는 제물은 수송아지와 숫양과 어린 양의 숫자에 맞춰 규정대로 드리고,",
            "또 숫염소 한 마리를 속죄 제물로 드려라. 이것은 매일 드리는 번제와 그에 속한 곡식 제물과 부어 드리는 제물 외에 따로 드리는 것이다.",
            "일곱째 날에는 수송아지 일곱 마리와 숫양 두 마리와 일 년 된 흠 없는 어린 양 열네 마리를 드려라.",
            "그들의 곡식 제물과 부어 드리는 제물은 수송아지와 숫양과 어린 양의 숫자에 맞춰 규정대로 드리고,",
            "또 숫염소 한 마리를 속죄 제물로 드려라. 이것은 매일 드리는 번제와 그에 속한 곡식 제물과 부어 드리는 제물 외에 따로 드리는 것이다.",
            "여덟째 날에 너희는 성회를 가지고, 생업을 위해 어떤 일도 하지 마라.",
            "너희는 번제, 곧 여호와께서 기뻐하시는 향기로운 화제물로서 수송아지 한 마리와 숫양 한 마리와 일 년 된 흠 없는 어린 양 일곱 마리를 드려라.",
            "그들의 곡식 제물과 부어 드리는 제물은 수송아지와 숫양과 어린 양의 숫자에 맞춰 규정대로 드리고,",
            "또 숫염소 한 마리를 속죄 제물로 드려라. 이것은 매일 드리는 번제와 그에 속한 곡식 제물과 부어 드리는 제물 외에 따로 드리는 것이다.",
            "이것들은 번제와 곡식 제물과 부어 드리는 제물과 화목 제물들로서 너희의 서원 제물과 자원 제물 외에 너희가 명절 때 여호와께 드려야 할 것들이다. '\"",
            "모세가 여호와께서 자기에게 명령하신 모든 것을 그대로 이스라엘 자손들에게 말하였다."
        ],
        [
            "모세가 이스라엘 자손의 지파 지도자들에게 말하였다. \"이것은 여호와께서 명령하신 말씀이다.",
            "만일 어떤 남자가 여호와께 서원하거나 자신을 제어하기로 서약하였다면, 그는 그의 말을 어기지 말고 그의 입에서 나온 대로 다 해야 한다.",
            "한 여자가 어려서 자기 아버지의 집에 있을 때 여호와께 서원하거나 자신을 제어하기로 서약했는데,",
            "그 여자의 아버지가 그 여자의 서원이나 자신을 제어하려고 한 그 여자의 서약에 대해 듣고도 그 여자에게 아무 말도 하지 않았다면, 그 여자의 서원들은 성립되며 그 여자가 자기를 제어하려고 한 서약도 성립된다.",
            "그러나 만일 그 여자의 아버지가 그것을 듣는 날 허락하지 않으면, 그 여자의 모든 서원들이나 그 여자가 자기를 제어하기로 한 서약들은 성립되지 않고, 그 여자의 아버지가 허락하지 않았으므로 여호와께서 용서하실 것이다.",
            "그 여자가 남편을 맞이할 때에 서원하거나 자기를 제어하겠다고 경솔하게 자기 입으로 서약했다고 하자.",
            "그 여자의 남편이 그것을 듣고도 그가 듣는 날 아무 말도 하지 않았다면, 그 여자의 서원들이 성립되며 그 여자가 자기를 제어하기로 한 서약도 성립된다.",
            "그러나 만일 그 여자의 남편이 듣는 날 그 여자에게 허락하지 않았다면, 그 여자가 한 서원이나 자기를 제어하기로 그 여자의 입에서 경솔하게 나온 말은 무효가 될 것이며, 여호와께서 그 여자를 용서하실 것이다.",
            "그러나 과부나 이혼당한 여자의 서원, 곧 여자가 자신을 제어하기로 한 모든 것은 그대로 지켜야 한다.",
            "만일 여자가 남편의 집에서 서원하거나 자기를 제어하기로 서약하였을 때",
            "그 여자의 남편이 듣고도 그 여자에게 아무 말도 하지 않고 그 여자를 말리지 않았다면, 그 여자의 모든 서원들이 성립되며 자신을 제어하기로 한 모든 서약들도 성립된다.",
            "만일 그 여자의 남편이 듣는 날 그것들을 무효케 하면, 그 여자의 서원이나 자기를 제어하기로 한 것에 관하여 그 여자가 입으로 한 모든 말은 성립되지 않는다. 그 여자의 남편이 그것들을 무효케 하였으므로 여호와께서 그 여자를 용서하실 것이다.",
            "모든 서원과 마음을 괴롭게 하기 위한 제어의 맹세는 그 여자의 남편이 인정할 수도 있고 또 무효케 할 수도 있다.",
            "만일 그 여자의 남편이 하루가 지날 때까지 아무 말도 하지 않으면, 그가 그 여자의 모든 서원이나 자기를 제어하기로 한 서약들을 인정하는 것이 된다. 그가 그것들을 인정하는 것이니, 이는 그가 듣는 날 그 여자에게 아무 말도 하지 않았기 때문이다.",
            "그런데 만일 남편이 듣고도 시간이 지난 다음에 그것들을 파기하면, 그가 그 여자의 죄에 대하여 책임져야 할 것이다.\"",
            "이것들은 여호와께서 남편과 그의 아내, 아버지와 아버지 집에 살고 있는 어린 딸의 관계에 대하여 모세에게 명령하신 규정들이다."
        ],
        [
            "여호와께서 모세에게 말씀하시기를",
            "\"너는 미디안 사람들에게 이스라엘 자손의 원수를 갚아라. 그 후에 네가 너의 조상에게 돌아갈 것이다.\" 하시니,",
            "모세가 백성들에게 말하였다. \"너희 가운데서 전쟁에 나갈 사람들을 무장시켜 미디안을 치러 보내어 여호와의 원수를 미디안에게 갚아라.",
            "이스라엘의 모든 지파는 각 지파마다 천 명씩 전쟁에 내보내라.\"",
            "이스라엘 족속의 각 지파마다 천 명씩 택하니, 전쟁을 위해 무장한 자들이 만 이천 명이었다.",
            "모세가 각 지파마다 천 명씩 전쟁에 내보냈으며, 제사장 엘르아살의 아들 비느하스에게 성소의 기구들과 신호용 나팔을 손에 들려 그들과 함께 전쟁에 내보냈다.",
            "그들이 여호와께서 모세에게 명령하신 대로 미디안과 싸워 남자들을 쳐서 다 죽였고,",
            "그 외에 미디안의 왕들도 죽였으니, 에위와 레겜과 수르와 후르와 레바 등 미디안의 다섯 왕들을 죽였고, 또 브올의 아들 발람도 칼로 쳐 죽였다.",
            "이스라엘 자손이 미디안 여자들과 아이들을 포로로 잡고 그들의 모든 가축과 양 떼와 재산을 탈취하였으며",
            "그들이 살고 있는 모든 성읍과 촌락들을 불사르고,",
            "사람과 짐승을 가리지 않고 탈취하고 노략한 모든 것을 가져왔다.",
            "그들이 여리고 맞은편 요단가 모압 평지의 진에 이르러 모세와 제사장 엘르아살과 이스라엘 자손의 회중에게 포로들과 노략한 것과 약탈한 것을 가져오니,",
            "모세와 제사장 엘르아살과 회중의 모든 지도자들이 그들을 맞이하려고 진 밖으로 나갔다.",
            "모세가 군대의 지휘관들, 곧 전쟁에서 돌아온 천부장들과 백부장들에게 노하여",
            "모세가 그들에게 말하였다. \"왜 너희가 여자들을 모두 살려 두었느냐?",
            "보아라, 그들이 브올의 사건 때에 발람의 말을 듣고 이스라엘 자손들로 여호와를 배반하게 하여 여호와의 회중에 전염병이 일어나게 했던 여자들이니,",
            "이제 아이들 중에 남자는 모두 죽이고 또 사내와 동침하여 남자를 안 여자도 모두 죽여라.",
            "그러나 남자와 동침하지 않아 남자를 알지 못하는 어린 여자들은 너희를 위하여 살려 두고,",
            "너희는 칠 일 동안 진 밖에 거주하여라. 너희와 너희 포로들 중에서 사람을 죽인 자나 또 죽은 자를 만진 자는 누구든지 셋째 날과 일곱째 날에 깨끗게 하고,",
            "모든 의복과 가죽 물품과 염소 털로 만든 것과 나무 기구들을 깨끗게 하여라.\"",
            "제사장 엘르아살이 전쟁에 나갔던 군인들에게 말하였다. \"이것이 여호와께서 모세에게 명령하신 율법의 규정이다.",
            "오직 금과 은과 구리와 철과 주석과 납,",
            "곧 불에 견딜 수 있는 모든 것은 불을 지나가게 하면 깨끗하게 될 것이나, 부정을 씻는 물로도 그것을 깨끗하게 해야 하며, 불에 견디지 못하는 모든 것은 다만 그 물을 지나게 하여라.",
            "너희는 일곱째 날에 너희 옷들을 빨아야 너희가 깨끗하게 되고, 그 후에야 너희가 진에 들어올 수 있다.\"",
            "여호와께서 모세에게 말씀하셨다.",
            "\"너는 제사장 엘르아살과 회중의 우두머리들과 함께 사람이나 짐승이나 사로잡아 온 것들의 수를 계산하고",
            "그 전리품을 절반은 전쟁에 나가 싸웠던 사람들에게 주고 절반은 회중에게 주어라.",
            "전쟁에 나갔던 군인들은 사람이나 소나 나귀나 양의 오백분의 일을 떼어 여호와께 예물로 드려라.",
            "그들이 받은 절반 가운데서 예물을 가져다가 제사장 엘르아살에게 여호와의 헌물로 주고,",
            "이스라엘 자손들이 받은 절반 가운데서는 사람이나 소나 나귀나 양이나 각종 짐승들 중에서 오십분의 일을 떼어 여호와의 성막의 일을 맡은 레위 사람들에게 주어라.\"",
            "모세와 제사장 엘르아살이 여호와께서 모세에게 명령하신 대로 하였다.",
            "군인들이 제각기 탈취한 노획물 이외의 전리품은 양이 육십칠만 오천 마리,",
            "소가 칠만 이천 마리,",
            "나귀가 육만 천 마리,",
            "사람이 삼만 이천 명이었다. 이들은 모두 사내와 동침하지 않아 남자를 알지 못하는 여자들이었다.",
            "그 절반, 곧 전쟁에 나갔던 자들의 몫은 양이 삼십삼만 칠천오백 마리였고,",
            "여호와께 예물로 드린 양은 육백칠십오 마리였다.",
            "소는 삼만 육천 마리로, 여호와께 예물로 드린 것은 칠십이 마리였고,",
            "나귀는 삼만 오백 마리로, 여호와께 예물로 드린 것은 육십일 마리였다.",
            "사람은 만 육천 명으로, 여호와께 예물로 드린 사람은 삼십이 명이었다.",
            "여호와께서 모세에게 명령하신 대로 모세가 예물을 여호와의 헌물로 제사장 엘르아살에게 주었다.",
            "모세가 전쟁에 나간 사람들로부터 나누어 이스라엘 자손들에게 준 절반,",
            "곧 회중이 얻은 절반은 양이 삼십삼만 칠천오백 마리,",
            "소가 삼만 육천 마리,",
            "나귀가 삼만 오백 마리,",
            "사람이 만 육천 명이었다.",
            "모세가 이스라엘 자손들의 절반 가운데서 사람과 짐승의 오십분의 일을 떼어 내어 여호와께서 모세에게 명령하신 대로 여호와의 성막의 일을 맡은 레위 사람들에게 주었다.",
            "군대의 지휘관인 천부장들과 백부장들이 모세에게 나아와",
            "말하였다. \"당신의 종들이 우리 휘하에 있는 군인들의 수를 세었는데, 한 사람도 잃지 않았으므로",
            "저희가 각자 얻은 금 패물이나 발목걸이나 팔찌나 반지나 귀고리나 패물들을 여호와 앞에서 저희 자신의 죄를 속죄하기 위해, 여호와께 드리는 헌물로 가져왔습니다.\"",
            "모세와 제사장 엘르아살이 그들에게서 금으로 만든 모든 패물들을 받았으니,",
            "천부장들과 백부장들이 여호와를 위해 헌물로 바친 금이 모두 만 육천칠백오십 세겔이었다.",
            "이것은 군사들이 원래 자신을 위해 탈취한 것이었다.",
            "모세와 제사장 엘르아살이 천부장들과 백부장들에게 받은 금을 회막에 가져와 여호와 앞에서 이스라엘 자손들의 기념물로 삼았다."
        ],
        [
            "르우벤 자손과 갓 자손에게는 매우 많은 양 떼가 있었다. 그들이 야셀 땅과 길르앗 땅을 둘러보니, 그곳은 가축을 치기에 좋은 장소였다.",
            "갓 자손과 르우벤 자손이 와서 모세와 제사장 엘르아살과 회중의 지도자들에게 말하기를",
            "\"아다롯과 디본과 야셀과 니므라와 헤스본과 엘르알레와 스밤과 느보와 브온은",
            "여호와께서 이스라엘 회중 앞에서 정복하신 땅으로, 가축을 치기에 좋은 땅입니다. 그리고 당신의 종들에게는 가축이 있습니다.\" 하고,",
            "또 말하기를 \"만일 저희가 당신께 은혜를 입었다면, 이 땅을 당신의 종들에게 주어서 저희 소유가 되게 하시고 저희가 요단을 건너지 않게 해 주십시오.\" 라고 하였다.",
            "모세가 갓 자손과 르우벤 자손에게 말하였다. \"너희의 형제들은 싸우러 가는데, 너희는 여기서 머물려고 하느냐?",
            "왜 너희는 이스라엘 자손의 사기를 꺾어 여호와께서 그들에게 주신 땅으로 건너가지 못하게 하려느냐?",
            "내가 너희 조상들을 가데스바네아에서 이 땅을 살펴보라고 보냈을 때 그들도 이와 같이 했었다.",
            "그들이 에스골 골짜기에 올라가서 그 땅을 보고 이스라엘 자손의 사기를 꺾어서, 여호와께서 주신 땅으로 들어가지 못하게 하였으므로",
            "그 날에 여호와께서 진노하시면서 맹세하여 말씀하시기를",
            "'이집트에서 올라온 사람들 중 이십 세 이상으로는, 내가 아브라함과 이삭과 야곱에게 맹세한 땅을 결코 보지 못하게 할 것이니, 이는 그들이 나를 온전히 따르지 않았기 때문이다.",
            "다만 그나스 사람인 여분네의 아들 갈렙과 눈의 아들 여호수아는 예외이니, 이는 그들이 나 여호와를 온전히 따랐기 때문이다.' 하시고,",
            "여호와께서 이스라엘을 향해 진노하시어 여호와 앞에서 악을 행한 그 세대 전부가 죽을 때까지 그들을 광야에서 사십 년 동안 방황하게 하셨다.",
            "보아라, 너희가 너희 조상의 뒤를 이어서 죄인의 무리가 되어 이스라엘을 향한 여호와의 진노를 더욱 심하게 한다.",
            "너희가 여호와를 떠난다면 여호와께서 이 백성을 계속 광야에 내버려 두실 것이니, 결국 너희가 이 모든 백성을 멸망시킬 것이다.\"",
            "그들이 모세에게 다가와 말하였다. \"저희가 여기에 저희 가축을 위해 우리를 짓고, 저희 아이들을 위해 성읍을 짓겠습니다.",
            "이 땅 거주민들이 있으니 저희 아이들을 견고한 성읍에 살게 한 후에 저희는 무장을 하고 이스라엘 자손을 그곳으로 인도하기까지 그들 앞에 나가고,",
            "이스라엘 자손이 각각 자기의 유업을 얻을 때까지, 저희 집으로 돌아오지 않겠으며,",
            "저희는 요단 건너 저쪽에서는 그들과 함께 유업을 받지 않을 것이니, 요단 이쪽인 동쪽에서 저희의 유업을 이미 받았기 때문입니다.\"",
            "모세가 그들에게 말하였다. \"만일 너희가 이렇게 하여 전쟁을 위해 여호와 앞에서 무장하고,",
            "무장한 너희 모두가 여호와 앞에서 요단을 건너 여호와께서 원수들을 모두 쫓아내실 때까지 싸운다면,",
            "여호와 앞에서 그 땅이 정복된 후에 너희가 돌아올 것이니, 너희가 여호와와 이스라엘 앞에서 무죄할 것이며 이 땅이 여호와 앞에서 너희 소유가 될 것이다.",
            "그러나 만일 너희가 그렇게 하지 않으면 너희가 여호와께 죄를 짓는 것이니, 너희 죄가 너희를 반드시 찾아낼 줄을 알아라.",
            "너희가 너희 아이들을 위한 성읍과 양떼를 위한 우리를 짓고 너희 입으로 말한 것을 지켜야 한다.\"",
            "갓 자손과 르우벤 자손이 모세에게 말하였다. \"당신의 종들이 주께서 명령하신 대로 하겠습니다.",
            "저희 아이들과 아내들과 양 떼와 모든 가축들은 저기 길르앗 성읍들에 머물겠으나,",
            "당신의 종들은 모두 무장을 하고 주께서 말씀하신 대로 건너가 여호와 앞에서 싸우겠습니다.\"",
            "모세가 그들에 대하여 제사장 엘르아살과 눈의 아들 여호수아와 이스라엘 자손 각 지파의 족장들에게 명령을 내렸다.",
            "모세가 그들에게 말하였다. \"만일 갓 자손과 르우벤 자손이 모두 무장하고 너희와 함께 요단을 건너가 여호와 앞에서 싸워 그 땅이 너희 앞에서 정복되면, 너희는 그들에게 길르앗 땅을 소유로 주어라.",
            "그러나 만일 그들이 너희와 함께 무장하고 건너지 않으면, 그들은 가나안 땅에서 너희와 함께 소유를 얻어야 할 것이다.\"",
            "갓 자손과 르우벤 자손이 대답하기를 \"여호와께서 당신의 종들에게 말씀하신 그대로 저희가 하겠습니다.",
            "저희가 무장하고 여호와 앞에서 가나안 땅으로 건너가겠으며 요단강 이쪽에서 저희의 유업을 소유하겠습니다.\" 라고 하였다.",
            "모세가 갓 자손과 르우벤 자손과 요셉의 아들 므낫세 지파의 절반에게 아모리 사람의 왕 시혼의 영토와 바산 왕 옥의 영토를 주었으며, 그 땅과 그 경계 안에 있는 성읍들, 곧 그 땅 사방의 성읍들을 함께 주었다.",
            "갓 자손들이 디본과 아다롯과 아로엘과",
            "아다롯소반과 야셀과 욕브하와,",
            "벳니므라와 벳하란의 견고한 성읍들과 양 떼의 우리들을 세웠다.",
            "르우벤 자손은 헤스본과 엘르알레와 기랴다임과,",
            "느보와 나중에 이름이 바뀐 바알므온과 십마를 세웠다. 그들이 자기들이 세운 성읍에 새 이름을 붙였다.",
            "므낫세의 아들 마길의 자손이 길르앗으로 가서 그곳을 정복하고 그곳에 살고 있던 아모리 사람들을 쫓아냈다.",
            "모세가 길르앗을 므낫세의 아들 마길에게 주어, 그가 거기에 살게 되었고,",
            "므낫세의 아들 야일은 가서 촌락들을 정복하고 그것들을 하봇야일이라 불렀으며,",
            "노바도 가서 그낫과 그것에 속한 마을들을 정복하고, 자기의 이름을 따서 그곳을 노바라 불렀다."
        ],
        [
            "이스라엘 자손이 모세와 아론의 지휘 아래 그들의 부대별로 이집트 땅에서 나온 여정은 이러하다.",
            "모세가 여호와의 명령에 의해 그들의 여정에 따른 출발지를 기록하였으니, 출발지에 따른 그들의 여정은 이러하다.",
            "그들이 첫째 달에 라암셋에서 출발하였는데, 곧 첫째 달 십오일이었다. 유월절 다음날에 이스라엘 자손이 모든 이집트 사람들이 보는 앞에서 당당하게 나왔다.",
            "그때 이집트 사람들은 여호와께서 그들 가운데서 치신 자기들의 모든 맏아들을 장사하였으며, 여호와께서 그들의 신들을 심판하셨다.",
            "이스라엘 자손들이 라암셋에서 출발하여 숙곳에 진을 쳤고,",
            "숙곳에서 출발하여 광야 끝에 있는 에담에 진을 쳤으며,",
            "에담에서 출발하여 바알스본 건너편에 있는 비하히롯으로 돌아가 믹돌 앞에 진을 쳤고,",
            "비하히롯에서 출발하여 바다 한가운데를 지나 광야로 들어가 에담 광야로 삼 일 길을 가서 마라에 진을 쳤다.",
            "그들이 마라에서 출발하여 엘림에 이르렀는데, 엘림에 샘물 열두 개와 종려나무 칠십 그루가 있어, 거기에 진을 쳤다.",
            "그들이 엘림에서 출발하여 홍해 가에 진을 쳤고,",
            "홍해에서 출발하여 신 광야에 진을 쳤으며,",
            "신 광야에서 출발하여 돕가에 진을 쳤고,",
            "돕가에서 출발하여 알루스에 진을 쳤으며,",
            "알루스에서 출발하여 르비딤에 진을 쳤다. 거기에는 백성들이 마실 물이 없었다.",
            "그들이 르비딤에서 출발하여 시내 광야에 진을 쳤고,",
            "시내 광야에서 출발하여 기브롯핫다아와에 진을 쳤으며,",
            "기브롯핫다아와에서 출발하여 하세롯에 진을 쳤고,",
            "하세롯에서 출발하여 릿마에 진을 쳤으며,",
            "릿마에서 출발하여 림몬베레스에 진을 쳤고,",
            "림몬베레스에서 출발하여 립나에 진을 쳤으며,",
            "립나에서 출발하여 릿사에 진을 쳤고,",
            "릿사에서 출발하여 그헬라다에 진을 쳤으며,",
            "그헬라다에서 출발하여 세벨 산에 진을 쳤고,",
            "세벨 산에서 출발하여 하라다에 진을 쳤으며,",
            "하라다에서 출발하여 막헬롯에 진을 쳤고,",
            "막헬롯에서 출발하여 다핫에 진을 쳤으며,",
            "다핫에서 출발하여 데라에 진을 쳤고,",
            "데라에서 출발하여 밋가에 진을 쳤으며,",
            "밋가에서 출발하여 하스모나에 진을 쳤고,",
            "하스모나에서 출발하여 모세롯에 진을 쳤으며,",
            "모세롯에서 출발하여 브네야아간에 진을 쳤고,",
            "브네야아간에서 출발하여 홀하깃갓에 진을 쳤으며,",
            "홀하깃갓에서 출발하여 욧바다에 진을 쳤고,",
            "욧바다에서 출발하여 아브로나에 진을 쳤으며,",
            "아브로나에서 출발하여 에시온게벨에 진을 쳤고,",
            "에시온게벨에서 출발하여 친 광야에 진을 쳤는데, 그곳은 가데스였다.",
            "그들이 가데스에서 출발하여 에돔 땅 끝에 있는 호르 산에 진을 쳤다.",
            "이스라엘 자손들이 이집트 땅에서 나온 지 사십 년이 되는 해 오월 일일에 제사장 아론이 여호와의 명령대로 호르 산에 올라가 거기서 죽었고,",
            "아론이 호르 산에서 죽을 때에 나이가 백이십삼 세였다.",
            "가나안 땅 네게브에 살고 있던 가나안 사람인 아랏 왕이 이스라엘 자손이 온다는 소식을 들었다.",
            "그들이 호르 산에서 출발하여 살모나에 진을 쳤고,",
            "살모나에서 출발하여 부논에 진을 쳤으며,",
            "부논에서 출발하여 오봇에 진을 쳤고,",
            "오봇에서 출발하여 모압 국경에 있는 이예아바림에 진을 쳤으며,",
            "이예아바림에서 출발하여 디본갓에 진을 쳤고,",
            "디본갓에서 출발하여 알몬디블라다임에 진을 쳤으며,",
            "알몬디블라다임에서 출발하여 느보 앞 아바림 산지에 진을 쳤고,",
            "아바림 산지에서 출발하여 여리고 맞은편 요단가에 있는 모압 평지에 진을 쳤으며,",
            "요단가 모압 평지에 있는 벳여시못에서 아벨싯딤까지 진을 쳤다.",
            "여호와께서 여리고 건너편 요단가에 있는 모압 평지에서 모세에게 말씀하셨다.",
            "\"너는 이스라엘 자손에게 말하여 그들에게 일러라. 너희가 요단을 건너 가나안 땅으로 들어가거든,",
            "그 땅의 주민들을 너희 앞에서 모두 쫓아내고 그들이 깎아 만든 우상들을 모두 없애며, 그들이 부어 만든 우상들을 모두 없애라. 그들의 산당들도 다 허물어라.",
            "너희가 그 땅을 차지하고 거기에 정착하여라. 내가 그 땅을 너희 소유로 주었으니,",
            "너희가 가족별로 그 땅을 제비 뽑아 나누되, 사람이 많으면 유업을 많이 주고 사람이 적으면 유업을 적게 주어라. 제비가 뽑히는 대로 그의 것이 될 것이다. 너희가 너희 조상의 지파에 따라 나누어 가져라.",
            "만일 너희가 너희 앞에서 그 땅의 주민들을 쫓아내지 않으면, 너희가 남겨 둔 자들이 너희 눈에 가시가 되고, 너희 옆구리에 찌르는 것이 되어 너희가 정착할 그 땅에서 너희를 괴롭힐 것이다.",
            "또 내가 그들에게 하려고 생각했던 것을 너희에게 그대로 할 것이다.\""
        ],
        [
            "여호와께서 모세에게 말씀하셨다.",
            "\"너는 이스라엘 자손들에게 명령하여 그들에게 말하여라. 너희가 가나안 땅에 들어가면 그 땅이 너희에게 유업이 될 것이니, 가나안 땅의 경계는 이러하다.",
            "너희의 남쪽 끝은 에돔과 인접한 친 광야로부터 시작되고, 너희 남쪽 경계의 동쪽은 사해의 끝에서부터 시작된다.",
            "너희의 남쪽 경계는 아그랍빔의 언덕에서 방향을 바꿔 친을 지나 가데스바네아의 남방에 이르고 하살아달을 지나 아스몬까지 이르며,",
            "또 아스몬에서 돌아서 이집트 강을 지나 바다 끝까지 이를 것이다.",
            "너희의 서쪽 경계는 큰 바다와 그 해안선이며, 이것이 너희에게 서쪽 경계가 될 것이다.",
            "너희의 북쪽 경계는 이러하니, 큰 바다에서 호르 산까지 경계선을 긋고",
            "호르 산에서 하맛에 이르기까지 경계선을 그어라. 그 경계의 끝은 스닷이 될 것이다.",
            "그 경계는 시브론을 지나고 하살에난의 끝에 이를 것이며, 이것이 너희의 북쪽 경계가 될 것이다.",
            "너희는 너희의 동쪽 경계를 하살에난에서 스밤까지 그어라.",
            "그 경계가 스밤에서 아인 동쪽의 리블라로 내려가고 또 계속 내려가서 긴네렛 바다의 동쪽 해안에 맞닿을 것이며,",
            "그 경계가 요단으로 내려가 그 끝이 사해에 이를 것이니, 이것이 너희 땅의 사방 경계가 될 것이다.\"",
            "모세가 이스라엘 자손들에게 명령하였다. \"이것은 너희가 제비를 뽑아 얻을 땅이다. 여호와께서 이것을 아홉 지파와 지파의 절반에게 주라고 명령하셨다.",
            "이는 르우벤 자손의 지파와 갓 자손의 지파가 자신들의 가문에 따라 그 유업을 받았고, 므낫세 지파의 절반도 자신들의 유업을 이미 받았기 때문이다.",
            "두 지파와 므낫세 지파의 절반은 여리고 맞은편, 즉 요단 건너편 해 뜨는 동쪽에서 자기들의 유업을 받았다.\"",
            "여호와께서 모세에게 말씀하셨다.",
            "\"너희에게 땅을 유업으로 나눠 줄 사람들의 이름은 이러하니, 제사장 엘르아살과 눈의 아들 여호수아이다.",
            "또 너희는 땅을 나누기 위해 각 지파마다 한 사람씩 지도자를 택하여라.",
            "다음은 그 사람들의 이름이니, 유다 지파에서는 여분네의 아들 갈렙이고,",
            "시므온 자손들의 지파에서는 암미훗의 아들 스므엘이고,",
            "베냐민 지파에서는 기슬론의 아들 엘리닷이고,",
            "단 자손의 지파에서는 요글리의 아들인 지도자 북기이고,",
            "요셉 자손들 중 므낫세 자손의 지파에서는 에봇의 아들인 지도자 한니엘이고,",
            "에브라임 자손의 지파에서는 십단의 아들인 지도자 그므엘이고,",
            "스불론 자손의 지파에서는 바르낙의 아들인 지도자 엘리사반이고,",
            "잇사갈 자손의 지파에서는 앗산의 아들인 지도자 발디엘이고,",
            "아셀 자손의 지파에서는 슬로미의 아들인 지도자 아히훗이고,",
            "납달리 자손의 지파에서는 암미훗의 아들인 지도자 브다헬이다.",
            "이들이 여호와께서 가나안 땅에서 이스라엘 자손들에게 유업을 나눠 주라고 명령하신 사람들이다.\""
        ],
        [
            "여호와께서 여리고 맞은편 요단가 모압 평지에서 모세에게 말씀하셨다.",
            "\"너는 이스라엘 자손들에게 명령하여 그들이 소유한 유업 중에서 레위 사람들에게 살 성읍들을 주게 하고, 또 성읍들 주위에 있는 초장도 레위 사람들에게 주어,",
            "그 성읍들이 그들에게 거주지가 되고, 그들의 초장이 그들의 가축과 소유물과 모든 짐승을 위해 사용될 것이다.",
            "너희가 레위 사람들에게 줄 성읍의 초장들은 성벽에서 바깥으로 사방 천 규빗이 되어야 하며,",
            "성읍 밖에서 동쪽으로 이천 규빗, 남쪽으로 이천 규빗, 서쪽으로 이천 규빗, 북쪽으로 이천 규빗을 측량하고 성읍은 중앙에 있도록 하여라. 이것이 그들에게 성읍의 초장이 될 것이다.",
            "너희가 레위 사람들에게 주는 여섯 성읍은 도피성이 되게 하여 살인한 자가 그곳으로 도망할 수 있게 하고, 그 외에 사십이 성읍을 더 주어라.",
            "레위 사람들에게 모두 사십팔 성읍과 그에 딸린 초장들을 주고,",
            "너희가 이스라엘 자손의 소유에서 떼어 레위인에게 성읍을 줄 때에 많이 받은 자에게서는 많이 떼어 주고 적게 받은 자에게서는 적게 떼어 주어라. 각자가 분배받을 유업의 크기에 따라 자기 성읍들 중에서 레위 사람들에게 떼어 주어라.\"",
            "여호와께서 모세에게 말씀하셨다.",
            "\"너는 이스라엘 자손들에게 말하여 그들에게 일러라. '너희가 요단을 건너 가나안 땅에 들어가거든,",
            "너희에게 도피성이 될 성읍들을 정하여 실수로 사람을 쳐 죽인 살인자가 거기로 도피할 수 있게 하여라.",
            "그 성읍들은 너희에게 복수하려는 자를 피할 도피처가 되어, 살인자가 재판받기 위해 회중 앞에 설 때까지 죽지 않게 하려는 것이다.",
            "너희가 줄 성읍들 중에서 여섯 개의 도피성이 있게 하되,",
            "너희가 세 성읍은 요단 건너편에 두고 세 성읍은 가나안 땅에 두어 도피성이 되게 하여라.",
            "이스라엘 자손에게나 타국인에게나 너희 가운데 사는 거류민에게나 이 여섯 성읍이 도피처가 될 것이며, 실수로 사람을 쳐 죽인 자는 모두 거기로 도피할 수 있을 것이다.",
            "만일 쇠 연장으로 사람을 쳐서 죽였으면 그는 살인자니, 그 살인자는 반드시 죽여야 하며,",
            "만일 사람을 죽일 만한 돌을 손에 들고서 그것으로 사람을 쳐서 죽였으면 그는 살인자니, 그 살인자는 반드시 죽여야 하고,",
            "또 사람을 죽일 만한 나무 연장을 손에 들고서, 그것으로 사람을 쳐서 죽였으면 그는 살인자니, 그 살인자는 반드시 죽여야 한다.",
            "피를 복수하려는 자는 그 살인자를 죽여도 좋으니, 그가 살인자를 만날 때 그를 죽일 수 있다.",
            "만일 미워하여 사람을 밀쳐 죽이거나 혹은 숨어 있다가 무언가 던져 죽이거나",
            "혹은 적대감 때문에 손으로 그를 쳐서 죽였으면, 죽인 자는 반드시 죽여야 할 것이다. 그는 살인자니, 피를 복수하려는 사람이 그 살인자를 만날 때 죽일 수 있다.",
            "그러나 만일 그가 적대감 없이 순간적인 실수로 사람을 밀쳤거나 악의가 없이 그에게 무엇을 던졌거나",
            "혹은 미처 보지 못하고 사람을 죽일 만한 돌을 떨어뜨려 죽게 했다면, 그는 원한도 없고 악을 행하려 한 것도 아니니,",
            "회중이 쳐 죽인 자와 피를 복수하려는 자 사이에서 다음과 같은 규례에 따라 판결하여라.",
            "회중은 살인자를 피를 복수하려는 사람의 손에서 구해내어 그가 피하였던 도피성으로 돌려보내고, 거룩한 기름부음을 받은 대제사장이 죽을 때까지 그곳에 머무르게 하여라.",
            "그러나 만일 그 살인자가 자기가 도피한 그 도피성의 경계를 벗어나면,",
            "피를 복수하려는 자가 그 도피성 경계 밖에서 그를 만나게 될 때 그 살인자를 죽여도 그에게는 피 흘린 죄가 없을 것이다.",
            "이는 그가 대제사장이 죽을 때까지 도피성에 머물러야 하고, 대제사장이 죽은 후에야 자기 소유의 땅으로 되돌아 갈 수 있기 때문이다.",
            "이것이 너희가 너희의 모든 거주지에서 대대로 지켜야 할 판결의 규범이 될 것이다.",
            "누구든지 사람을 쳐 죽이면, 증인들의 증언에 의해서만 그 살인자를 죽일 수 있으나, 그 사람에 대하여 증인이 한 명뿐이면 그를 죽여서는 안 된다.",
            "너희는 살인죄를 범한 그 살인자의 목숨을 위해 속전을 받지 마라. 그는 반드시 죽어야 한다.",
            "또 너희는 도피성으로 피한 사람을 위해 속전을 받아서 제사장이 죽기 전에 그가 고향에 돌아가 살 수 있도록 하지 마라.",
            "너희는 너희가 살고 있는 땅을 더럽히지 마라. 피는 땅을 더럽히니, 피흘림을 받은 그 땅은 피를 흘리게 한 사람의 피가 아니면 속함을 받을 수 없다.",
            "너희는 너희가 살고 있는 땅, 곧 내가 머무는 그 땅을 더럽히지 마라. 나 여호와가 이스라엘 자손들 가운데 거주하기 때문이다.'\""
        ],
        [
            "요셉 자손의 가족들 중에서 므낫세의 손자요 마길의 아들인 길르앗 자손의 가족에 속한 우두머리들이 나와, 모세와 이스라엘 자손의 가문들의 지도자들 앞에서 말하였다.",
            "\"여호와께서 내 주께 명령하시어 이스라엘 자손들에게 제비를 뽑아 땅을 유업으로 나눠 주라고 하셨습니다. 내 주께서는 여호와의 명령을 받아서 우리 형제 슬로브핫의 유업을 그의 딸들에게 주셨습니다.",
            "그런데 그의 딸들이 이스라엘 자손 중 다른 지파의 아들들과 결혼하여 아내가 되면, 우리 조상의 유업에서 그 여자들의 유업이 떨어져 나가, 그 여자들이 속하게 될 지파의 유업에 더해지게 되어, 결국 우리가 제비 뽑아 얻은 유업이 줄어들게 될 것입니다.",
            "그리고 이스라엘 자손에게 희년이 돌아와도 그 여자들의 유업이 그들이 속하게 될 지파의 유업에 더해져, 우리 조상의 지파 유업 중에서 그 여자들의 유업이 빠져나갈 것입니다.\"",
            "이에 모세가 여호와의 말씀대로 이스라엘 자손에게 명령하였다. \"요셉 자손 지파의 말이 옳다.",
            "슬로브핫의 딸들에게 여호와께서 명령하시는 말씀이 이러하다. 그 여자들은 자기가 원하는 대로 결혼할 수 있지만, 오직 자기 조상 지파의 가족 안에서만 결혼해야 한다.",
            "그러면 이스라엘 자손 중에서 유업이 한 지파에서 다른 지파로 옮겨가지 않을 것이고 이스라엘 자손은 각자 자기 조상 지파의 유업을 지킬 수 있을 것이다.",
            "이스라엘 자손의 지파들 중에서 유업을 상속받는 딸들은 누구나 자기 조상 지파의 가족 안에서 결혼하라. 그리하면 이스라엘 자손들이 각자 자기 조상의 유업을 다 보존하게 되고,",
            "유업이 한 지파에서 다른 지파로 옮겨가지 않고 이스라엘 자손의 지파가 각자 자기 유업을 지킬 수 있을 것이다.\"",
            "여호와께서 모세에게 명령하신 대로 슬로브핫의 딸들이 따랐고,",
            "슬로브핫의 딸들인 말라와 디르사와 호글라와 밀가와 노아는 자기 삼촌의 아들들과 결혼하였다.",
            "그들이 요셉의 아들인 므낫세 자손의 가족들 안에서 결혼하였으므로, 그들의 유업이 자기 조상의 가족 지파에 남아 있게 되었다.",
            "이것들은 여리고 근처 요단가 모압 평지에서 여호와께서 모세를 통하여 이스라엘 자손들에게 명령하신 계명과 규례들이다."
        ]
    ]
}