{
    "book": "philippians",
    "testament": "new",
    "chapters": [
        [
            "그리스도 예수님의 종 바울과 디모데는 빌립보에 있는 그리스도 예수님 안의 모든 성도들과 또한 감독들과 집사들에게 편지를 쓴다.",
            "하나님 우리 아버지와 주 예수 그리스도께로부터 오는 은혜와 평강이 너희에게 있을지어다.",
            "내가 너희를 생각할 때마다 나의 하나님께 감사드리며,",
            "항상 너희 모두를 위해 기도할 때마다 기쁨으로 간구하는 것은",
            "너희가 첫날부터 지금까지 복음에 동참해 왔기 때문이다.",
            "나는 너희 가운데서 선한 일을 시작하신 분께서 그리스도 예수님의 날까지 이루실 것을 확신한다.",
            "너희 모두에 대하여 내가 이렇게 생각하는 것이 당연하니, 이는 내가 너희를 마음에 품고 있으며, 내가 사슬에 매였을 때에나 복음을 변증하고 확증할 때에나 너희 모두는 나와 함께 은혜에 동참한 자들이 되었기 때문이다.",
            "내가 너희 모두를 그리스도 예수님의 마음으로 얼마나 사모하는지 하나님께서 내 증인이시다.",
            "그리고 나는 너희 사랑이 지혜와 모든 총명으로 더욱 풍성하게 되어,",
            "너희가 지극히 선한 것을 분별하고, 그리스도의 날까지 순전하고 흠이 없게되며,",
            "예수 그리스도로 말미암아 의의 열매가 가득하여 하나님의 영광과 찬송이 되기를 기도한다.",
            "형제들아, 내게 일어난 일이 오히려 복음의 진보가 된 것을 너희가 알기를 원한다.",
            "내가 사슬에 매인 것이 온 경호대와 나머지 모든 사람들에게 그리스도 안에서 분명히 드러나게 되어,",
            "많은 형제들이 나의 매임을 인하여 주님을 신뢰하므로 더욱 겁 없이 담대히 말씀을 전하였다.",
            "어떤 이들은 시기와 다툼으로, 또 어떤 이들은 좋은 뜻으로 그리스도를 전파하니,",
            "이들은 내가 복음을 변증하기위해 세워졌다는 것을 알므로 사랑으로 전파하지만,",
            "다른 이들은 나의 매임에 괴로움을 더할 것으로 생각하여 순전치 못하게 다툼으로 그리스도를 전파한다.",
            "그러면 무엇이냐? 가식으로 하든 참으로 하든 무슨 방법으로 하든지 그리스도께서 전파되고 있으니, 내가 이것 때문에 기뻐한다. 또 기뻐할 것이니,",
            "나는 이것이 너희의 간구와, 예수 그리스도의 영의 도우심으로 말미암아 나를 구원에 이르게 할 줄로 안다.",
            "나의 간절한 기대와 소망을 따라 내가 아무 일에도 부끄러워하지 않고, 항상 그러하듯이 지금도 온전히 담대하여 원하는 것은, 살든지 죽든지 내 몸에서 그리스도께서 존귀하게 되시는 것이니,",
            "이는 내게 사는 것이 그리스도시니 죽는 것도 유익하기 때문이다.",
            "그러나 내가 육신을 입고 산다면 이것이 내 사역의 열매이니 내가 무엇을 택해야 할지 모르겠다.",
            "내가 둘 사이에 끼여 있다. 내가 떠나서 그리스도와 함께 있을 욕망을 갖는 것이 훨씬 더 좋지만,",
            "육신에 머무는 것이 너희를 위하여 더 필요하다.",
            "너희의 믿음의 진보와 기쁨을 위해 내가 너희 모두와 함께 머물러 있을 것을 확신한다.",
            "이는 내가 너희에게 다시 갈 때에 너희의 자랑이 나로 말미암아 그리스도 예수님 안에서 풍성하게 하려는 것이다.",
            "오직 너희는 그리스도의 복음에 합당하게 생활하여라. 이는 내가 가서 너희를 보든지 떠나 있든지, 너희가 한 영 안에 굳게 서서 한 마음으로 복음의 믿음을 위해 함께 협력하며,",
            "또한 어떤 일에도 대적자들 때문에 놀라지 않는다는 것을 듣고자 함이다. 이것이 그들에게는 멸망의 증거이고, 너희에게는 구원의 증거이니, 이것은 하나님께로부터 나온 것이다.",
            "그리스도를 위하여 너희에게 은혜를 주신 것은, 다만 그리스도를 믿을 뿐만 아니라 그분을 위하여 고난도 받게 하려는 것이다.",
            "너희도 동일한 싸움을 싸우고 있으니, 너희가 내 안에서 이 싸움을 보았으며, 지금도 내 안에서 듣고 있다."
        ],
        [
            "그러므로 그리스도 안에 무슨 격려나 사랑의 무슨 위로나 성령의 무슨 교제나 불쌍히 여김이나 인애가 있든지,",
            "같은 것을 생각하고 같은 사랑으로 뜻을 합하여 한 생각이 되어 나의 기쁨을 충만하게 하여라.",
            "아무것도 다툼이나 허영으로 하지 말고, 겸손한 마음으로 서로 다른 사람들을 자기보다 낫게 여겨라.",
            "각자 자기 자신의 일을 돌아볼 뿐만 아니라 다른 사람의 일도 돌아보아라.",
            "너희 안에 이 마음, 곧 그리스도 예수님의 마음을 품어라.",
            "그분께서는 본래 하나님의 형상이면서도 하나님과 동등되심을 취하려 하지 않으시고,",
            "도리어 자신을 비워 종의 형체를 취하여 사람들과 같이 되셨으며 사람의 모양으로 나타나셔서,",
            "자신을 낮추시고 죽기까지 순종하셨으니, 곧 십자가에서 죽으셨다.",
            "그러므로 하나님께서 그분을 지극히 높여 모든 이름 위에 뛰어난 이름을 주셨으니,",
            "이는 하늘에 있는 것이나 땅에 있는 것이나 땅 아래 있는 것들의 모든 무릎을 예수님의 이름 앞에 꿇게하시고,",
            "모든 입이 예수 그리스도를 주님이시라 고백하게 하여 하나님 아버지께 영광이 되게 하셨다.",
            "그러므로 나의 사랑하는 자들아, 너희가 항상 순종한 것같이 내가 함께 있을 때뿐 아니라 지금 내가 없을 때에도 더욱 두려움과 떨림으로 자신의 구원을 이루어라.",
            "너희 안에서 행하시는 분은 하나님이시므로 그분의 기쁘신 뜻을 위하여 너희로 자원하여 행하게 하신다.",
            "너희는 모든 일을 불평과 분쟁이 없이하여라.",
            "이는 너희가 흠 없고 순전하여, 어그러지고 부패한 세대 가운데서 책망받을 것이 없는 하나님의 자녀가 되어, 세상에서 하늘의 별들처럼 빛나게 하려는 것이다.",
            "너희가 생명의 말씀을 붙들어 그리스도의 날에 내가 자랑하게 하여라. 이는 내가 헛되이 달음질하지 않았고 헛되이 수고하지도 않았기 때문이다.",
            "너희의 믿음의 희생제물과 봉사 위에 나를 부어 드리는 제물로 드린다 하더라도 내가 기뻐하고 너희 모두와 함께 기뻐할 것이다.",
            "이와 같이 너희도 기뻐하고 나와 함께 기뻐하여라.",
            "주 예수님 안에서 디모데를 너희에게 속히 보내기를 바라는 것은 너희의 사정을 앎으로 나도 위로를 얻으려는 것이다.",
            "그와 같은 마음으로 너희의 사정을 진실하게 염려할 자가 내게는 아무도 없기 때문이다.",
            "모든 이가 자기 자신의 일을 구하고, 예수 그리스도의 일을 구하지 않는다.",
            "너희가 디모데의 연단을 아는 바와 같이 자식이 아버지에게 하듯 복음을 위해 그가 나를 섬겼다.",
            "그래서 나는 나의 사정이 허락하는 대로 곧 이 사람을 보내기를 원하며,",
            "나 자신도 속히 가게 될 것을 주님 안에서 확신한다.",
            "나는 나의 형제이며 동역자이고 함께 군사 된 자이며, 또한 너희의 사신으로 내게 필요한 것을 도와주는 자인 에바브로디도를 너희에게 보내야할 필요가 있다고 생각하였다.",
            "그가 너희 모두를 늘 사모하고 있으며, 또 자신이 병들었다는 것을 너희가 들은 줄 알고 늘 근심하고 있기 때문이다.",
            "그가 병들어 거의 죽게 되었으나, 하나님께서 그를 긍휼히 여기시고, 또한 나도 긍휼히 여기셔서 내가 근심 위에 근심을 갖지 않도록 하셨다.",
            "그러므로 내가 그를 급히 보낸 것은 너희가 그를 다시 보고 기뻐하게 하고 내 근심도 덜려는 것이다.",
            "너희는 주님 안에서 모든 기쁨으로 그를 영접하고, 이런 이들을 귀하게 여겨라.",
            "이는 그가 그리스도의 일 때문에 거의 죽을 뻔하였어도 자기 목숨을 돌보지 아니한 것은, 너희가 나를 섬기는 일에 부족한 것을 그가 보충하려고 하였기 때문이다."
        ],
        [
            "마지막으로 나의 형제들아, 주님 안에서 기뻐하여라. 너희에게 같은 말을 되풀이해 쓰는 것이 내게는 수고롭지 않고 너희에게는 안전하다.",
            "개들을 주의하고, 악행 하는 자들을 주의하며, 거짓 할례자들을 주의하여라.",
            "이는 하나님의 영으로 봉사하고 그리스도 예수님을 자랑하며 육신을 신뢰하지 않는 우리가 참 할례자들이기 때문이다.",
            "비록 나도 육신을 신뢰할 것이 있지만, 나는 그렇게 하지 않는다. 어떤 이가 육신을 신뢰할 만하다고 생각한다면, 나는 더욱 그러하다.",
            "나는 팔일 만에 할례를 받았고, 이스라엘 족속이고, 베냐민 지파이고, 히브리인 가운데 히브리인이고, 율법으로는 바리새인이고,",
            "열심으로는 교회를 박해하였고, 율법의 의로는 흠이 없는 자이다.",
            "그러나 내게 유익하던 것은 무엇이든지 그리스도를 위하여 해로 여기며,",
            "또한 모든 것을 해로 여김은 내 주 그리스도 예수님을 아는 지식이 가장 고상하기 때문이다. 내가 그분을 위하여 모든 것을 잃어버리고 배설물로 여기는 것은 그리스도를 얻고,",
            "그분 안에서 발견되려는 것이다. 내가 가진 의는 율법에서 난 의가 아니라 그리스도를 믿음으로 말미암는 의, 곧 믿음에 근거하여 하나님께로부터 난 의이다.",
            "나는 그리스도와 그분의 부활의 능력과 그분의 고난에 참여하는 것을 알고자 하여 그분의 죽으심을 본받아",
            "어떻게 해서든지 죽은 자들 가운데서 부활에 이르고자 한다.",
            "내가 이미 붙잡았다거나 이미 온전해진 것이 아니므로 오직 내가 그리스도께 붙잡혔기 때문에 나 또한 그것을 잡으려고 좇아간다.",
            "형제들아, 나는 나 자신이 잡았다고 생각하지 않는다. 다만 한 가지, 곧 뒤에 있는 것은 잊어버리고 앞에 있는 것을 붙잡고자 하여,",
            "하나님께서 그리스도 예수님 안에서 위로부터 부르신 부르심의 상을 위하여 푯대를 향하여 달려간다.",
            "누구든지 온전한 자들은 이렇게 생각하자. 너희가 무언가 다르게 생각한다면, 이것 또한 하나님께서 너희에게 나타내실 것이다.",
            "오직 우리가 어디에 이르렀든지 같은 길을 좇아가도록 하자.",
            "형제들아, 너희는 함께 나를 본받는 자들이 되어라. 또 너희가 우리를 본 받는 것처럼 그렇게 행하는 자들을 주목하여라.",
            "내가 너희에게 여러 번 말을 했고, 지금도 눈물을 흘리며 말하지만, 많은 이가 그리스도의 십자가의 원수로 행동하고 있다.",
            "그들의 마지막은 멸망이며, 그들의 신은 배이고, 그 영광은 그들의 부끄러운 것에 있으며, 그들은 땅의 것을 생각하는 자들이다.",
            "우리의 시민권은 하늘에 있으니, 그곳으로부터 오실 구원자, 곧 주 예수 그리스도를 기다린다.",
            "그분께서 만물을 자신에게 복종시키실 수 있는 능력으로 우리의 비천한 몸을 그분의 영광스런 몸과 같은 형상으로 변화시키실 것이다."
        ],
        [
            "그러므로 나의 기쁨이며 면류관인 나의 사랑하고 사모하는 형제들아, 이같이 주님 안에 서라. 사랑하는 자들아,",
            "유오디아를 권하고 순두게를 권하니, 주님 안에서 같은 마음을 품어라.",
            "참 동역자인 너에게도 부탁하니, 이 여자들을 도와라. 이들은 클레멘트와 나의 다른 동역자들과 함께 복음 안에서 나와 함께 수고하던 자들이다. 그들의 이름이 생명책에 기록되어 있다.",
            "주님 안에서 항상 기뻐하여라. 내가 다시 말하니 기뻐하여라.",
            "너희 관용을 모든 이에게 알게 하여라. 주께서 가까이 계신다.",
            "아무것도 염려하지 말고, 오직 모든 일에 기도와 간구로 너희 구할 것을 감사함으로 하나님께 아뢰어라.",
            "그러면 모든 생각을 뛰어넘는 하나님의 평강이 그리스도 예수님 안에서 너희 마음과 생각을 지키실 것이다.",
            "마지막으로 형제들아, 무엇이든지 참되고, 무엇이든지 경건하고, 무엇이든지 의롭고, 무엇이든지 거룩하고, 무엇이든지 사랑할 만하고, 무엇이든지 칭찬할 만하고, 무슨 덕이나 무슨 칭찬이 있거든 이것들을 생각하여라.",
            "너희는 내 안에서 배우고 받고 듣고 본 이것들을 행하여라. 그러면 평강의 하나님께서 너희와 함께 계실 것이다.",
            "내가 주님 안에서 크게 기뻐하니, 이는 너희가 나를 생각하는 마음이 이제 다시 일어났기 때문이다. 이에 대해 너희가 생각은 하였으나, 기회가 없었다.",
            "내가 이것을 말하는 것은 궁핍하기 때문이 아니다. 나는 내가 처한 상황에서 자족하는 법을 배웠다.",
            "나는 비천에 처할 줄도 알고, 풍부에 처할 줄도 안다. 나는 배부름이나 배고픔이나, 풍부나 궁핍이나, 모든 형편에 처하는 비결을 배웠다.",
            "내게 능력 주시는 분 안에서 내가 모든 것을 할 수 있다.",
            "다만 너희가 나의 환난에 함께 참여한 것은 잘한 일이다.",
            "빌립보 사람들아, 복음 전파 초기에 내가 마케도니아를 떠날 때에 아무 교회도 나를 위해 주고받는 일에 참여하지 않았고, 오직 너희만 참여한 것을 너희 자신이 알고 있다.",
            "내가 데살로니가에 있을 때에도 너희는 나의 필요를 위해 한두 번 쓸 것을 보내었다.",
            "내가 선물을 구하는 것이 아니다. 오직 너희의 유익을 위하여 열매가 풍성하기를 바란다.",
            "나는 지금 모든 것을 가지고 있고 넉넉하다. 너희에게서 온 에바브로디도로부터 받아 풍족하게 되었으며, 이것은 하나님께서 기쁘게 받으실 향기로운 제물이다.",
            "나의 하나님께서 그리스도 예수님 안에서 영광 가운데 그분의 풍성하심을 따라 너희의 모든 필요를 채우실 것이다.",
            "하나님, 곧 우리 아버지께 영광이 영원무궁히 있을지어다. 아멘.",
            "너희는 그리스도 예수님 안에 있는 모든 성도에게 문안하여라. 나와 함께있는 형제들이 너희에게 문안한다.",
            "모든 성도들, 특히 가이사의 집에 속한 자들이 너희에게 문안한다.",
            "주 예수 그리스도의 은혜가 너희 영과 함께 있을지어다."
        ]
    ]
}