{
    "book": "psalms",
    "testament": "old",
    "chapters": [
        [
            "{제일권} 복 있는 사람은 악인의 계획을 따르지 아니하고, 죄인의 길에 서지 아니하며, 오만한 자의 자리에 앉지 아니하고,",
            "오직 여호와의 율법을 기뻐하며 그분의 율법을 밤낮으로 묵상한다.",
            "그는 시냇가에 심겨진 나무와 같아 제때에 열매를 맺으며, 그 잎이 시들지 않으니, 그가 하는 모든 일이 형통할 것이다.",
            "악인은 그렇지 않으니, 오직 바람에 흩날리는 겨와 같다.",
            "그러므로 악인은 심판 때에 견디지 못하며, 죄인은 의인의 모임에 들지 못할 것이니,",
            "참으로 의인의 길은 여호와께서 아시지만, 악인의 길은 망할 것이다."
        ],
        [
            "어찌하여 민족들이 떠들며 나라들이 헛된 일을 꾸미는가?",
            "세상 왕들이 나서며 통치자들이 함께 공모하여 여호와와 그분의 기름 부음을 받은 사람을 대항하며,",
            "\"우리가 그 멍에를 벗어 버리고 그 결박을 끊어 버리자.\" 한다.",
            "하늘에 앉으신 분이 웃으시며 주께서 그들을 비웃으신다.",
            "그때에 그분께서 그들에게 노하여 말씀하시고, 그들을그분의진노로놀라게하시며,",
            "\"내가 나의 왕을 나의 거룩한 산, 시온에 세웠다.\" 하실 것이다.",
            "내가 여호와의 칙령을 선포한다. 그분께서 내게 말씀하셨다. \"너는 내 아들이다. 오늘날 내가 너를 낳았다.",
            "너는 내게 구하여라. 내가 민족들을 네 유업으로 줄 것이니, 네 소유가 땅 끝까지 이를 것이다.",
            "네가 쇠 막대기로 그들을 깨뜨리며 질그릇처럼 부술 것이다.\"",
            "이제 왕들아, 지혜롭게 행하여라. 교훈을 받아라, 땅의 재판관들아.",
            "여호와를 경외함으로 섬기고 떨며 즐거워하여라.",
            "그 아들에게 입맞춰라. 그렇지 않으면그분께서 진노하시므로 너희가 길에서 망할 것이니, 이는 그분의 분노가 순식간에 타오르기 때문이다. 주께 피하는 모든 사람에게 복이 있다."
        ],
        [
            "[다윗이 그의 아들 압살롬을 피할 때 지은 시] 여호와시여, 나의 대적들이 어찌 이리 많습니까? 나를 치려고 일어나는 자가 많습니다.",
            "많은 사람이 나에 대하여 말하기를 \"하나님께서 그를 구원하지 않으실 것이다.\" 합니다. 셀라",
            "그러나 여호와시여, 주님은 나의 방패이시며, 나의 영광이시고, 내 머리를 높이는 분이십니다.",
            "내가 나의 목소리로 여호와를 부르니, 주께서 그 거룩한 산에서 내게 응답하십니다. 셀라",
            "내가 눕고 자고 깨었으니, 이는 여호와께서 나를 붙드셨기 때문입니다.",
            "천만인이 나를 에워싸 진을 치더라도 나는 두려워하지 않을 것입니다.",
            "여호와시여, 일어나소서. 내 하나님이시여, 나를 구원하소서. 주께서 내 모든 원수의 뺨을 치시며 악인의 이를 부러뜨리셨습니다.",
            "여호와께 구원이 있으니, 주님의 복을 주님의 백성에게 내리소서. 셀라"
        ],
        [
            "[지휘자를 따라 현악에 맞춘 다윗의 시] 나의 의의 하나님, 내가 부를 때 응답하소서. 곤경 가운데 있는 나를 주께서 너그럽게 하셨으니, 내게 은혜를 베푸셔서 내 기도를 들으소서.",
            "인생들아, 언제까지 나의 영광을 욕되게 하며, 헛된 것을 좋아하고 거짓을 추구하려느냐? 셀라",
            "너희는 알아라. 여호와께서 자기를 위하여 경건한 자를 구별하시니, 내가 부를 때에 여호와께서 들으실 것이다.",
            "너희는 화를 내어도 죄를 짓지마라. 자리에 누워서도 마음 속으로만 말하고 잠잠히 있어라. 셀라",
            "너희는 의의 제사를 드리며, 여호와를 신뢰하여라.",
            "많은 사람의 말이 \"누가 우리에게 선을 보여 주겠느냐?\" 하니, 여호와시여, 우리 위에 주님의 얼굴 빛을 비추소서.",
            "주께서 내 마음에 두신 기쁨은 그들의 곡식과 새 포도즙이 풍성할 때보다 더 큽니다.",
            "내가 평안히 눕고 자기도 할 것이니, 여호와시여, 오직 주께서만 나를 안전히 살게 하시기 때문입니다."
        ],
        [
            "[지휘자를 따라 관악에 맞춘 다윗의 시] 여호와시여, 내 말에 귀를 기울이시고 나의 탄식을 헤아리소서.",
            "나의 왕, 나의 하나님, 내 부르짖는 소리를 들으소서. 내가 주께 기도합니다.",
            "여호와시여, 아침에 내 소리를 들으소서. 아침에 내가 주께 기도하고 바랍니다.",
            "진실로 주님은 죄악을 기뻐하는 신이 아니시니, 악이 주님과 함께하지 못할 것입니다.",
            "오만한 자는 주님 앞에 서지 못할 것이며, 주님은 악을 행하는 모든 자를 미워하십니다.",
            "여호와께서는 거짓말하는 자를 멸하시며, 피를 흘리고 속이는 자를 역겨워하십니다.",
            "오직 나는 주님의크신인애로 주님의 집에 들어가며, 주님을 경외함으로 성전을 향하여 경배하겠습니다.",
            "여호와시여, 내 원수들로 인하여 나를 주님의 의로 인도하시고, 주님의 길을 내 앞에서 곧게 하소서.",
            "그들의 입에는 신실함이 없고 그들 속에는 파멸이 있으며 목구멍은 열린 무덤이고 혀는 아첨을 합니다.",
            "하나님, 그들에게 죄 있다 하시고 그들이 자기의 꾀에 빠지게 하시며 그들의 죄가 많으니 쫓아내소서. 이는 그들이 주께 반역했기 때문입니다.",
            "그러나 주께 피하는 사람들은 다 기뻐하며, 주님의 보호로 인하여 영원토록 즐거이 외치며, 주님의 이름을 사랑하는 사람들은 주님을 즐거워할 것입니다.",
            "여호와시여, 참으로 주님은 의인에게 복을 주시며, 방패처럼 은혜로 그를 감싸 주십니다."
        ],
        [
            "[지휘자를 따라 현악 스미닛에 맞춘 다윗의 시] 여호와시여, 주님의 분노로 나를 책망하지 마시고 주님의 진노로 나를 징계하지 마소서.",
            "여호와시여, 내가 쇠약하니, 은혜를 베푸소서. 여호와시여, 나의 뼈가 쑤시니, 나를 고치소서.",
            "나의 영혼이 심히 고통스러우니, 여호와시여, 언제까지입니까?",
            "여호와시여, 돌아와 내 영혼을 건지소서. 주님의 인애로 나를 구원하소서.",
            "죽어서는 주님을 기억할 수 없으니, 스올에서 누가 주님을 찬양하겠습니까?",
            "나는 탄식하다 지쳤으며 밤마다 눈물로 침대를 띄우고 내 자리를 적십니다.",
            "내 눈은 슬픔 때문에 흐려졌고 내 모든 대적 때문에 어두워졌습니다.",
            "너희 모든 행악자들아, 내게서 떠나라. 여호와께서 나의 울음소리를 들어주셨다.",
            "여호와께서 나의 탄원을 들어주셨으며, 여호와께서 나의 기도를 받으신다.",
            "내 모든 원수는 창피를 당하고 심히 떨며, 부끄러워 황급히 물러갈 것이다."
        ],
        [
            "[베냐민 사람 구시의 말에 대하여 여호와께 노래한 다윗의 식가욘] 여호와 내 하나님이시여, 내가 주께 피하니, 나를 쫓는 모든 자로부터 나를 구원하시고 건지소서.",
            "나를 건져낼 자 없으니, 그들이 사자같이 나를 찢고 뜯을까 염려됩니다.",
            "여호와 내 하나님이시여, 만일 내가 이런 일을 하여 내 손에 불의가 있거나",
            "내가 화친한 자에게 악으로 갚았거나 무고히 원수를 약탈했다면",
            "내 원수가 내 영혼을 쫓아와 붙잡게 하시고 그가 내 생명을 땅에 짓밟게 하시며 내 명예를 진흙에 떨어뜨리게 하소서. 셀라",
            "여호와시여, 노여움으로 일어나셔서 내 원수들의 분노를 막으시며 나를 위해 깨어나소서. 주께서 심판을 명령하셨습니다.",
            "민족들의 무리가 주님을 둘러서게 하시며, 그들 위의 높은 자리로 돌아오소서.",
            "여호와께서 백성들을 재판하시니, 여호와시여, 내 의와 내 성실함에 따라 나를 판결하소서.",
            "악한 자의 악은 끊으시고, 의로운 자를 세우소서. 의로우신 하나님께서는 마음과 심장을 살피십니다.",
            "나의 방패는 마음이 바른 사람을 구원하시는 하나님께 있습니다.",
            "하나님은 의로운 심판자이시며, 날마다 분노하는 분이십니다.",
            "만일 사람이 회개하지 않으면 하나님께서는 칼을 가시며, 활을 당겨 쏠 준비를 하십니다.",
            "주님은 살상 무기를 갖추시고, 화살에 불을 붙이십니다.",
            "보아라, 그는 악으로 진통하며 재앙을 잉태하며 거짓을 낳는다.",
            "그가 웅덩이를 파고서 자기가 만든 구덩이에 빠진다.",
            "그의 악행이 자기 머리로 돌아가고, 그의 폭행이 자기 정수리 위에 떨어진다.",
            "내가 여호와께 그분의 의로 인해 찬양하며, 지극히 높으신 여호와의 이름을 노래할 것이다."
        ],
        [
            "[지휘자를 따라 깃딧에 맞춘 다윗의 시] 여호와 우리 주님, 주님의 이름이 온 땅에 어찌 그리 아름다운지요. 주님의 영광을 하늘 위에 두셨습니다.",
            "주께서는 주님의 대적자들 때문에 어린아이와 젖먹이의 입을 통하여 권능을 세우셨으니, 이는 원수와 복수하는 자들을 잠잠케 하시기 위함입니다.",
            "주님의 손가락으로 만드신 주님의 하늘과 주께서 자리를 정하신 달과 별들을 내가 봅니다.",
            "사람이 무엇이기에 주께서 그를 생각하시며, 인자가 무엇이기에 주께서 그를 돌보십니까?",
            "주께서 그를 하나님보다 조금 못하게 하시고, 영광과 존귀로 관을 씌우셨습니다.",
            "주께서 그로 주님의 손으로 지으신 것을 다스리게 하시고, 만물을 그의 발아래 두셨으니,",
            "곧 모든 양 떼와 소 떼와 들짐승과",
            "하늘의 새와 바다의 물고기와 물길 따라 다니는 것들입니다.",
            "여호와 우리 주님, 주님의 이름이 온 땅에 어찌 그리 아름다운지요."
        ],
        [
            "[지휘자를 따라 뭇랍벤에 맞춘 다윗의 시] 내가 온 마음으로 여호와께 감사하며, 주님의 모든 놀라운 일들을 전하겠습니다.",
            "내가 주님 안에서 기뻐하고 즐거워하며, 지극히 높으신 주님의 이름을 찬송하겠습니다.",
            "내 원수들이 물러갈 때에 그들이 주님 앞에서 넘어져 망할 것이니,",
            "이는 주께서 나의 공의와 판결을 옹호하시며, 보좌에 앉으셔서 의롭게 판결하시기 때문입니다.",
            "주께서 민족들을 꾸짖으시고 악인을 멸하시며 그들의 이름을 영원히 지우셨습니다.",
            "원수가 멸망하여 완전히 없어졌으며, 주께서 성읍들을 무너뜨리셨으니, 그들이 기억에서 사라졌습니다.",
            "여호와께서 영원히 좌정하시며, 심판을 위해 보좌를 예비하셨다.",
            "그분은 공의로 세계를 판결하시며, 공정하게 만백성을 재판하신다.",
            "여호와는 압제당하는 사람의 산성이시며, 환난 때에 산성이 되신다.",
            "여호와시여, 주님의 이름을 아는 사람은 주님을 의지하니, 이는 주께서 주님을 찾는 사람을 버리지 않으셨기 때문입니다.",
            "너희는 시온에계신 여호와를 찬송하며, 그 행사를 백성 가운데 알려라.",
            "피 흘림을 갚으시는 분께서 그들을 기억하시며, 억울한 사람의 부르짖음을 잊지 아니하신다.",
            "여호와시여, 내게 은혜를 베푸소서. 나를 사망의 문에서 일으키시는 주님, 나를 미워하는 사람들에게서 받는 억울함을 보소서.",
            "그리하시면 찬양받으실 주님의 모든 일을 내가 전하며, 내가 딸 시온의 성문에서 주님의 구원을 기뻐할 것입니다.",
            "민족들이 자기들이 만든 함정에 빠지고, 자기들이 몰래 쳐 놓은 그물에 발이 걸렸다.",
            "여호와께서는 그 행하시는 심판으로 자신을 알리시며, 악인은 스스로 행한 일에 걸려든다. 힉가욘, 셀라",
            "악인은 스올로 돌아갈 것이니, 하나님을 잊어버린 모든 민족들이 그러할 것이다.",
            "진실로 가난한 사람이 항상 잊혀지는 것은 아니며, 억울한 사람의 기대가 영원히 소멸되지 아니할 것이다.",
            "여호와시여, 일어나소서. 사람이 승리하지 못하게 하시고, 민족들이 주님 앞에서 심판받게 하소서.",
            "여호와시여, 그들로 두려워하게 하시며, 민족들도 자신들은 사람일 뿐임을 알게 하소서. 셀라"
        ],
        [
            "여호와시여, 어찌하여 멀리 서 계시며 환난 때에 숨어 계십니까?",
            "악인이 교만하여 가난한 사람을 괴롭히니, 그들로 자기들이 꾸며 낸 꾀에 빠지게 하소서.",
            "이는 악인이 자기 마음의 욕망을 자랑하고, 탐욕을 부리는 자가 여호와를 저주하며 무시하기 때문입니다.",
            "악인은 교만한 얼굴로 여호와가 살피지 않는다고 하며, 그 모든 생각에 \"하나님이 없다.\" 라고 합니다.",
            "그의 길은 언제나 형통하고 주님의 심판은 그의 눈에 너무 높아서 그가 자기의 모든 대적을 멸시하며,",
            "마음속으로 말하기를 \"나는 흔들리지 않으며, 대대로 불행을 당하지 않을 것이다.\" 라고 합니다.",
            "그의 입은 저주와 거짓과 폭언으로 가득하고, 그의 혀 밑에는 악과 죄악이 있습니다.",
            "그는 마을의 으슥한 곳에 숨어있다가 그 은밀한 곳에서 죄 없는 사람을 죽이며, 그의 눈은 가련한 사람을 노리고 있습니다.",
            "그는 굴 속의 사자처럼 그 은밀한 곳에서 숨어 기다립니다. 그가 가난한 사람을 덮치기 위해 숨어 기다리다가 자기 그물로 가난한 사람을 끌어당겨 포획합니다.",
            "그가 웅크려 엎드리니, 그 폭력으로 가련한 사람들이 넘어집니다.",
            "그가 마음속으로 말하기를 \"하나님께서 잊으시고, 자기 얼굴을 가리셨으니, 영원히 보지 않으실 것이다.\" 라고 합니다.",
            "여호와시여, 일어나소서. 하나님이시여, 손을 들어 주소서. 가난한 사람들을 잊지 마소서.",
            "어찌하여 악인이 하나님을 무시하며, 그 마음속에 말하기를 \"주님은 문책하지 않을 것이다.\" 라고 하는 것입니까?",
            "주께서 보셨습니다. 참으로 주께서 학대와 원한을 살피시고 주님의 손으로 친히 갚으시니, 가련한 사람이 주께 의지합니다. 주님은 고아를 돕는 분이십니다.",
            "사악한 자와 악한 자의 팔을 부러뜨리시고 그의 악을 남김없이 찾으소서.",
            "여호와께서는 영원 무궁토록 왕이시니, 민족들이 주님의 땅에서 멸망합니다.",
            "여호와시여, 주께서는 가난한 자들의 소원을 들어주시며 그들의 마음을 강하게 하시고 주님의 귀를 기울여 주시며",
            "고아와 억눌린 자를 위해 심판하셔서 다시는 땅에서 사람이 위협하지 않게 하소서."
        ],
        [
            "[지휘자를 따라 부르는 다윗의 시] 내가 여호와께로 피신했거늘, 어찌하여 너희는 내 영혼에게 말하기를 \"새같이 네 산으로 도망하여라.\" 하느냐?",
            "보아라, 악인이 활을 당겨서 자기 화살을 시위에 메기고, 어둠 속에서 마음이 바른 사람들을 쏘려하는구나.",
            "터가 무너지면 의인이 무엇을 할 수 있을까?",
            "여호와께서는 자기 성전에 계시고 여호와의 보좌는 하늘에 있으니, 그분의 눈은 인생들을 굽어보시며 그분의 눈동자는 그들을 살펴보신다.",
            "여호와께서는 의인을 살피시고 악인과 폭력을 좋아하는 자를 마음으로 미워하신다.",
            "그분은 악인들 위에 그물과 불과 유황과 열풍을 비처럼 내리실 것이니, 이것이 그들의 잔의 몫이다.",
            "진실로 여호와는 의로우시고 의로움을 좋아하시니, 정직한 사람은 주님의 얼굴을 뵙게 될 것이다."
        ],
        [
            "[지휘자를 따라 스미닛에 맞춘 다윗의 시] 여호와시여, 도우소서. 경건한 사람이 끊어졌고 신실한 사람들이 인생 중에서 사라졌습니다.",
            "그들은 서로 이웃에게 헛된 것을 말하니, 아첨하는 입술과 두 마음으로 말합니다.",
            "여호와께서 모든 아첨하는 입술과 자랑하는 혀를 끊으실 것이니,",
            "이는 그들이 말하기를 \"혀로 우리가 이길 것이고, 입술은 우리 것이니 누가 우리의 주인이랴?\" 라고 하기 때문입니다.",
            "여호와께서 말씀하시기를 \"가난한 사람이 짓밟히고 궁핍한 사람이 탄식하니, 내가 이제 일어나서 비웃는 자로부터 그를 안전한 곳에 둘 것이다.\" 라고 하십니다.",
            "여호와의 말씀은 순결하니, 흙 도가니에서 제련되어 일곱 번 정제된 은과 같습니다.",
            "여호와시여, 주께서저희를지키셔서 이 세대부터 영원까지 보호하소서.",
            "비열함이 인생들에게 높임을 받는 때에, 사방에 악인이 활보하고 있습니다."
        ],
        [
            "[지휘자를 따라 부르는 다윗의 시] 여호와시여, 언제까지 나를 영원히 잊으시겠습니까? 언제까지 주님의 얼굴을 내게서 감추시겠습니까?",
            "언제까지 나의 영혼이 번민하며 날마다 마음에 근심해야 합니까? 언제까지 내 원수가 내 위에서 군림해야 합니까?",
            "여호와 내 하나님이시여, 나를 살피시고 내게 응답하소서. 내가 죽음의 잠에 빠지지 않도록 나의 눈을 밝히소서.",
            "내 원수가 말하기를 \"내가 그를 이겼다.\" 하지 못하게 하시고, 내 대적이 나의 흔들리는 것을 기뻐하지 못하게 하소서.",
            "내가 주님의 인애를 신뢰하며, 내 마음이 주님의 구원을 기뻐하겠습니다.",
            "내가 여호와를 찬송할 것이니, 이는 주께서 나를 후대하시기 때문입니다."
        ],
        [
            "[지휘자를 따라 부르는 다윗의 시] 어리석은 자는 그 마음속에 말하기를 \"하나님은 없다.\" 하는구나. 그들은 부패하고 행실이 역겨우며 선을 행하는 사람이 없다.",
            "여호와께서 하늘에서 인생들을 살피시며, 명철하여 하나님을 찾는 사람이 있는가 보시니,",
            "모두 치우쳤으며 한결같이 타락하여 선을 행하는 사람이 없으니, 하나도 없구나.",
            "악을 행하는 모든 자는 무지하지 않으냐? 떡 먹듯이 내 백성을 먹으면서 여호와를 부르지 아니한다.",
            "그들이 거기서 두려워하고 두려워하였으니, 하나님께서 의인의 세대에 계시기 때문이다.",
            "너희는 가난한 사람의 계획을 부끄럽게 하나, 오직 여호와께서는 그의 피난처가 되신다.",
            "참으로 이스라엘의 구원이 시온에서 나올 것이다. 여호와께서 그 백성의 포로 된 것을 돌이키실 때에, 야곱이 기뻐하고, 이스라엘이 즐거워할 것이다."
        ],
        [
            "[다윗의 시] 여호와시여, 주님의 장막에 누가 머무르며, 주님의 거룩한 산에 누가 살겠습니까?",
            "온전하게 행하며, 의를 행하고, 그 마음에 진실을 말하는 사람입니다.",
            "그는 자기 혀로 험담하지 않고, 그 친구에게 악을 행치 않으며, 자기 이웃을 비방하지 아니합니다.",
            "그가 주께 버림받은 자를 멸시하나, 여호와를 경외하는 자들을 존경하며, 자신이 서원한 것은 해로울지라도 변경하지 아니하며,",
            "그는 이자 때문에 돈을 빌려주지 않고, 무죄한 사람을 해치려고 뇌물을 취하지 않으니, 이런 일을 행하는 자는 영원히 흔들리지 않을 것입니다."
        ],
        [
            "[다윗의 믹담] 하나님이시여, 나를 지키소서. 내가 주께 피합니다.",
            "내가 여호와께 말씀드리기를 \"주님은 나의 주님이시오니, 주님 밖에는 나에게 복이 없습니다.\" 하였습니다.",
            "땅에 있는 성도들은 존귀한 자니, 나의 모든 기쁨이 그들에게 있구나.",
            "다른 신을 따르는 자에게 괴로움이 더할 것이니, 피를 부어 드리는 그들의 제사를 나는 드리지 않으며, 내 입술로 그 이름도 부르지 아니할 것이다.",
            "여호와께서는 나의 유업과 내 잔의 몫이시니, 주님은 내 분깃을 지키는 분이십니다.",
            "나에게 줄로 재어 주신 땅은 좋은 곳이며, 그 유업은 참으로 아름답습니다.",
            "나를 교훈하시는 여호와를 내가 송축하니, 참으로 밤마다 내 심장이 나를 훈계한다.",
            "내가 여호와를 항상 내앞에모시니, 주께서 내 오른쪽에 계시므로 내가 흔들리지 아니할 것이다.",
            "그러므로 내 마음이 즐거워하고 나의 영광이 기뻐하며 내 육체가 안전히 살 것이니,",
            "이는 주께서 내 영혼을 스올에 버리지 않으시며, 주님의 거룩한 사람으로 썩지 않게 하실 것이기 때문입니다.",
            "주께서 생명의 길을 내게 보여 주시니, 주님 앞에는 기쁨이 충만하며, 주님의 오른쪽에는 즐거움이 영원합니다."
        ],
        [
            "[다윗의 기도] 여호와시여, 의로운 호소를 들으소서. 나의 부르짖음에 주의하시고, 거짓되지 않은 입술에서 나오는 내 기도에 귀를 기울여 주소서.",
            "나에 대한 변호가 주께로부터 나오게 하시며, 주님의 눈으로 공평히 살펴 주소서.",
            "주께서 내 마음을 시험하시고 밤에도 나를 찾아와 살피셨으나 아무것도 찾지 못하실 것이니, 나는 내 입으로 죄를 짓지 않기로 작정하였습니다.",
            "사람의 행실에 관하여 말한다면 나는 주님의 입술의 말씀을 따라 포악한 자의 길로부터 나를 지켰습니다.",
            "내 걸음이 주님의 발자취를 지켰고, 내 발이 실족지 않았습니다.",
            "주께서 내게 응답하실 것이므로 내가 주님을 부릅니다. 하나님이시여, 내게귀를기울이셔서 내 말을 들으소서.",
            "대적하는 자들에게서 피난처를 구하는 사람을 오른손으로 구원하는 분이시여, 주님의 인애를 나타내 주소서.",
            "나를 눈동자같이 지켜 주시고, 주님의 날개 그늘에 나를 숨기소서.",
            "나를 괴롭히는 악인들과 나를 에워싸고 생명을 노리는 원수들에게서 지키소서.",
            "그들은 자기 기름에 잠겼으며, 그 입으로 거만하게 말합니다.",
            "그들은 이제 우리의 걸음을 에워싸고 우리를 노려보며 땅바닥에 메어치려고 합니다.",
            "그 모습은 먹이를 찢으려는 사자 같고, 은밀한 곳에 엎드린 젊은 사자와 같습니다.",
            "여호와시여, 일어나소서. 그를 대항하여 굴복시키시고, 주님의 칼로 악인에게서 나의 생명을 구원하소서.",
            "여호와시여, 사람들에게서 그들의 생애에 자신들의 몫을 받은 세상 사람들에게서 주님의 손으로 나를 구원하소서. 주께서 재물로 그들의 배를 채우시니, 그들은 자녀들로 만족하며, 남긴 것을 그 아들들에게 물려줍니다.",
            "그러나 내 자신은 의로운 중에 주님의 얼굴을 볼 것이니, 내가 깨어날 때 주님의 형상으로 만족하겠습니다."
        ],
        [
            "[지휘자를 따라 부르는 여호와의 종 다윗의 시. 여호와께서 다윗을 그의 모든 원수와 사울의 손에서 구해 주셨을 때, 다윗이 이 노랫말로 여호와께 아뢰었다. 그가 이렇게 말하였다.] 나의 힘이 되신 여호와시여, 내가 주님을 사랑합니다.",
            "여호와는 나의 반석이시고 나의 산성이시며 나의 구원자이시고 내 하나님은 내가 피할 나의 바위이시며 나의 방패이시고 나의 구원의 뿔이시며 나의 피난처이시다.",
            "찬양받으실 여호와께 내가 부르짖을 것이니, 나의 원수들로부터 내가 구원을 받을 것이다.",
            "사망의 줄이 나를 휘감고 파멸의 급류가 나를 엄습했으며.",
            "스올의 줄이 나를 동여매고 죽음의 올가미가 나를 덮쳤다.",
            "내가 환난 가운데 여호와께 아뢰며 나의 하나님께 부르짖었더니, 주께서 그 성전에서 내 음성을 들으셨고, 그 앞에서 부르짖는 나의 부르짖음이 주님의 귀에 이르렀다.",
            "이에 땅이 흔들리고 진동하며 산의 기초가 요동하니, 이는 주께서 진노하셨기 때문이다.",
            "그분의 코에서는 연기가 솟아오르고, 그분의 입에서는 불이 나와 태우니, 그 불에 숯이 피었다.",
            "그분께서 또 하늘을 가르고 내려오시니, 그 발아래에는 짙은 구름이 깔렸다.",
            "그분께서 그룹을 타고 날아오시니, 바람 날개를 타고 오셨다.",
            "그분께서 흑암으로 자기의 은신처를 삼으시고, 둘러선 비구름과 짙은 먹구름으로 장막을 삼으셨다.",
            "그분 앞의 광채로부터 먹구름을 통해 우박과 벼락이 내린다.",
            "여호와께서 하늘에서 천둥을 치시고 지극히 높으신 분께서 소리를 내시며 우박과 벼락을 쏟으신다.",
            "그분께서 화살을 쏘아 그들을 흩으시고, 번개를 쳐서 그들을 혼란에 빠뜨리셨다.",
            "여호와시여, 주님의 꾸지람과 콧김으로 물의 바닥이 드러나고 땅의 기초가 드러났습니다.",
            "그분께서 높은 곳에서 손을 내밀어 나를 붙잡으시고, 큰물에서 나를 건져내셨다.",
            "그분께서 나를 강한 내 원수와 나를 미워하는 자들에게서 구해 주셨으니, 그들이 나보다 힘이 세기 때문이다.",
            "그들이 재앙의 날에 나를 덮쳤으나 여호와께서 나의 보호자가 되셨다.",
            "그분께서 나를 넓은 곳으로 인도하여 구원하셨으니, 이는 나를 기뻐하시기 때문이다.",
            "여호와께서 내 의를 따라 내게 보답하시며, 내 손의 정결함을 따라 보상해 주셨으니,",
            "이는 내가 여호와의 길을 지키고, 하나님을 떠나 악을 행하지 않았으며,",
            "참으로 그분의 모든 법도를 내앞에 두고, 그분의 모든 규례를 버리지 아니하였기 때문이다.",
            "내가 또 그분 앞에 온전하여 죄악으로부터 내 자신을 지켰다.",
            "그러므로 여호와께서 내 의를 따라 내게 보상하시고, 그분의 눈앞에서 내 손의 정결함을 따라 갚아 주셨다.",
            "주께서 인애로운 사람에게는 인애를 베푸시고, 온전한 사람에게는 온전함을 보이시며,",
            "깨끗한 사람에게는 깨끗함을 보이시고, 그릇된 사람에게는 진노를 보이시니,",
            "참으로 주께서 가난한 백성을 구원하시고, 교만한 눈을 낮추신다.",
            "참으로 주께서 내 등불을 밝히시니, 여호와 내 하나님께서 어둠을 밝혀 주실 것이다.",
            "참으로 주님을 의지하고 내가 무리를 쳐서 부수고, 내 하나님을 의지하고 내가 담을 뛰어넘을 것입니다.",
            "하나님의 길은 완전하며 여호와의 말씀은 순수하니, 주님은 자기에게 피하는 모든 사람의 방패가 되십니다.",
            "진실로 여호와 외에 누가 하나님이며, 우리 하나님 외에 누가 반석이겠습니까?",
            "하나님께서 나에게 능력으로 띠를 둘러 주시고, 내 길을 완전하게 하십니다.",
            "내 발을 암사슴의 발같이 만드시고, 나를 높은 곳에 세워 주십니다.",
            "내 손을 훈련시켜 전쟁하게 하시며, 내 팔이 놋 활을 당기게 하십니다.",
            "주께서 또 내게 주님의 구원의 방패를 주시고, 주님의 오른손으로 나를 붙드시며, 주님의 온유하심이 나를 크게 하셨습니다.",
            "주께서 나의 발걸음을 넓게 하시며, 내 발이 실족하지 않게 하셨습니다.",
            "내가 내 원수를 뒤쫓아 그들을 덮치고, 그들을 전멸시키기까지 돌아서지 않을 것입니다.",
            "내가 그들을 쳐서 부수니, 그들이 더 이상 일어나지 못하고 내 발아래 엎드러질 것입니다.",
            "주께서 능력으로 내게 띠를 둘러 전쟁하게 하시고, 나를 치는 자들이 내게 굴복하게 하셨습니다.",
            "주께서 또 내 원수들이 도망가게 하시고, 나를 미워하는 자들을 나로 전멸시키게 하셨습니다.",
            "그들이 울부짖었으나 구해 주는 사람이 없었고, 여호와께서도 그들에게 응답하지 않으셨습니다.",
            "내가 그들을 바람 앞에 먼지처럼 갈아서 길가의 진흙처럼 쏟아 버렸습니다.",
            "주께서 백성의 다툼에서 나를 건지시고, 나를 민족들의 머리로 삼아 주시니, 내가 알지 못하던 백성이 나를 섬깁니다.",
            "그들이 귀로 듣기만 하여도 내게 순종하고, 이방인들도 내게 아첨합니다.",
            "이방인들이 사기를 잃고, 자기의 요새로부터 떨며 나올 것입니다.",
            "여호와께서 살아 계시니, 내 반석께서 찬양받으시며, 내 구원의 하나님께서 높임을 받으소서.",
            "하나님께서 나를 위해 원수를 갚아 주시고, 이방 백성들을 내 발아래 굴복시키셨습니다.",
            "주께서 내 원수에게서 나를 피하게 하시고, 내 대적자보다 나를 더 높이셨으며, 폭행하는 자에게서 나를 구출하셨습니다.",
            "그러므로 여호와시여, 내가 민족 가운데 주님을 찬양하고, 주님의 이름을 찬송하겠습니다.",
            "여호와께서 자기 왕에게 큰 구원을 베푸시며, 그분의 기름 부음받은 자에게 인애를 베푸시니, 다윗과 그의 후손에게 영원히 베푸십니다."
        ],
        [
            "[지휘자를 따라 부르는 다윗의 시] 하늘은 하나님의 영광을 선포하고, 궁창은 그분의 손으로 하신 일을 나타낸다.",
            "낮은 낮에게 말하고 밤은 밤에게 지식을 전하니,",
            "언어가 없고 말이 없으며 그들의 음성이 들리지 않으나,",
            "그 소리가 온 땅에 퍼지고 그 말씀이 세상 끝까지 이른다. 하나님께서 해를 위하여 하늘에 장막을 치셨다.",
            "해는 신방에서 나오는 신랑과 같고, 그 길을 달리기를 기뻐하는 장사 같아서,",
            "하늘 이 끝에서 나와서 하늘 저 끝까지 운행하니, 그 열기로부터 숨을 자가 없다.",
            "여호와의 율법은 완전하여 영혼을 소생시키고, 여호와의 증거는 확실하여 어리석은 사람을 지혜롭게 하며",
            "여호와의 교훈은 정당하여 마음을 즐겁게 하며, 여호와의 명령은 순수하여 눈을 밝게 한다.",
            "여호와를 경외하는 도는 정결하여 영원토록 지속되고, 여호와의 법도는 진실하여 한결같이 의로우니,",
            "금 곧 많은 순금보다 더 사모할 것이며, 꿀 곧 송이꿀보다 더 달다.",
            "또 주님의 종이 이로 인하여 경계를 받고, 이를 지킴으로 상이 크다.",
            "자기의 잘못을 깨달을 자가 누구입니까? 숨겨진 잘못들에서 나를 깨끗하게 하소서.",
            "또 주님의 종을 고의로 짓는 죄에서 지켜 주시고, 그것이 나를 지배하지 못하도록 하소서. 그러면 내가 온전하여 큰 죄악에서 깨끗해질 것입니다.",
            "나의 반석이시오 나의 구속자이신 여호와시여, 내 입의 말과 내 마음의 묵상이 주님 앞에 기쁘게 받아 들여지기를 원합니다."
        ],
        [
            "[지휘자를 따라 부르는 다윗의 시] 환난 날에 여호와께서 네게 응답하시고, 야곱의 하나님의 이름이 너를 높이 드시며,",
            "그분께서 성소로부터 네게 도움을 보내시며, 시온에서 너를 붙드시고,",
            "그분께서 너의 모든 곡식 제물을 기억하시며 너의 번제를 받으시길 원한다. 셀라",
            "여호와께서 네 마음의 소원대로 허락하셔서 너의 모든 계획을 이루시길 원한다.",
            "우리가 너의 승리에 환호하며, 우리 하나님의 이름으로 우리가 깃발을 세울 것이니, 여호와께서 네 모든 간구를 이루시길 원한다.",
            "여호와께서 자신의 기름 부음받은 사람을 구원하신다는 것을 내가 이제 알았으니, 그 오른손의 구원하는 능력으로 그분의 거룩한 하늘에서 그에게 응답하실 것이다.",
            "어떤 이들은 병거를, 어떤 이들은 말을 의지하지만 우리는 여호와 우리 하나님의 이름을 자랑할 것이니,",
            "그들은 엎어지고 쓰러지나, 우리는 일어나 바로 선다.",
            "여호와시여, 왕을 구원하소서. 우리가 부르짖는 날에 우리에게 응답하소서."
        ],
        [
            "[지휘자를 따라 부르는 다윗의 시] 여호와시여, 왕이 주님의 권능으로 인하여 즐거워하며, 주님의 구원을 크게 기뻐합니다.",
            "주께서 그에게 그 마음의 소원을 주셨으며, 그 입술의 요구를 거절하지 않으셨습니다. 셀라",
            "참으로 주께서 좋은 복으로 그를 맞아 주시고, 그의 머리에 순금 관을 씌우셨습니다.",
            "그가 주께 생명을 구하므로, 주께서 그에게 주셨으니, 곧 영원토록 긴 날입니다.",
            "주님의 구원으로 인해 그의 영광이 크니, 주께서 존귀와 영화를 그에게 입히셨습니다.",
            "참으로 주께서 그를 영원히 복되게 하시고, 주님 앞에서 그가 기쁘고 즐겁게 하셨습니다.",
            "왕이 여호와를 의지하니, 지극히 높으신 분의 인애로 인해 흔들리지 않을 것입니다.",
            "네 손으로 네 모든 원수를 찾아낼 것이니, 네 오른손이 너를 미워하는 자를 찾아낼 것이다.",
            "네가 나타날 때에, 그들을 불타는 화덕같이 만들며, 여호와께서 진노로 그들을 삼키실 것이니, 그 불이 그들을 소멸할 것이다.",
            "네가 땅에서 그 자손을, 인생들 가운데서 그 후손을 진멸할 것이다.",
            "비록 그들이 너를 향해 악을 꾀하고 음모를 꾸민다 해도, 결코 이루지 못할 것이다.",
            "네가 그들을 도망가게 하며, 그들의 얼굴에 활을 겨눌 것이다.",
            "여호와시여, 주님의 능력으로 높임을 받으소서. 우리가 주님의 권능을 노래하며 찬송하겠습니다."
        ],
        [
            "[지휘자를 따라 아옐렛샤할에 맞춘 다윗의시] 나의 하나님, 나의 하나님, 어찌하여 나를 버리셨습니까? 어찌 멀리 계셔서 내 신음 소리에도 나를 구원하지 아니하십니까?",
            "나의 하나님, 내가 낮에 부르짖으나 응답하지 아니하시니, 내가 밤에도 쉬지 못하겠습니다.",
            "그러나 이스라엘의 찬양 가운데 계시는 주님, 주님은 거룩하십니다.",
            "우리 조상들이 주님을 신뢰하였고, 그들이 신뢰하였으므로 주께서 그들을 건지셨습니다.",
            "그들이 주께 부르짖어 구원을 얻었고, 주님을 신뢰하여 부끄러움을 당하지 아니하였습니다.",
            "그러나 나는 벌레이지 사람이 아니며, 사람들의 비난거리이고 백성의 조롱거리입니다.",
            "나를 보는 자마다 나를 조롱하고, 입술을 비쭉거리고 머리를 흔들며,",
            "\"그가 여호와를 의지하니, 주께서 그를 건지시게 하라. 주께서 그를 좋아하시니, 그를 구하시게 하라.\" 합니다.",
            "참으로 주께서 나를 태에서 나오게 하시고, 내 어머니의 가슴에서 나를 안전하게 하셨습니다.",
            "나는 날 때부터 주께 맡긴 바 되었으며 내 어머니의 태에서부터 주님은 나의 하나님이 되셨으니,",
            "내게서 멀리 계시지 마소서. 환난이 가깝고 도울 자가 없습니다.",
            "수많은 황소가 나를 에워싸고, 바산의 힘센 소들이 나를 둘렀으며,",
            "마치 찢고 부르짖는 사자같이 그것들이 그 입을 벌렸습니다.",
            "내가 물같이 쏟아졌으며 내 모든 뼈는 어그러졌고 내 마음은 밀랍같이 되어 내 속에서 녹아 버렸습니다.",
            "내 힘은 질그릇같이 말랐고 내 혀는 입천장에 붙었으며 또 주께서 나를 죽음의 먼지 속에 버려두셨습니다.",
            "참으로 개들이 나를 에워쌌으며, 악한 무리가 나를 둘러싸고, 내 손과 발을 찔렀습니다.",
            "내가 내 모든 뼈를 셀 수 있게 되었으므로, 그들이 나를 주목하고 바라봅니다.",
            "그들이 내 겉옷을 서로 나누며, 내 속옷을 놓고 제비를 뽑습니다.",
            "주 여호와시여, 나를 멀리하지 마소서. 내 힘이시여, 어서 나를 도우소서.",
            "내 목숨을 칼에서, 내 하나뿐인 생명을 개의 세력에서 건지소서.",
            "주께서 사자의 입에서 구원하소서. 주께서 나를 들소의 뿔에서 구원하셨습니다.",
            "내가 주님의 이름을 내 형제들에게 전하며, 회중 가운데서 주님을 찬양할 것이다.",
            "여호와를 경외하는 사람들아, 주님을 찬양하여라. 야곱의 모든 후손들아, 주께 영광을 돌리어라. 너희 이스라엘의 모든 자손들아, 주님을 두려워하여라.",
            "이는 주께서 비천한 사람의 고통을 무시하지 않으시며, 그를 싫어하지 않으시기 때문이다. 주께서는 자기 얼굴을 감추지 않으시고, 주께 부르짖을 때에 들어 주신다.",
            "주님으로 인하여 큰 회중 가운데서 내가 찬양하고, 주님을 경외하는 사람들 앞에서 내 서원을 갚을 것이다.",
            "가난한 사람들은 먹고 배부를 것이며, 여호와를 찾는 사람들은 그분을 찬양할 것이니, 너희 마음이 영원히 살 것이다.",
            "모든 땅의 끝이 여호와를 기억하고 돌아오며, 민족들의 모든 족속이 주님 앞에 경배할 것이니,",
            "나라는 여호와의 것이고, 여호와는 민족들을 다스리는 분이시기 때문이다.",
            "땅에서 번영하는 모든 사람이 먹고, 주님께 경배할 것이며, 진토로 내려가는 사람, 곧 자기 생명을 살리지 못할 사람도 다 주님 앞에 절할 것이다.",
            "자손이 그분을 섬기며, 대대로 주님을 전할 것이니,",
            "그들이 와서 장차 태어날 백성에게 그분의 의를 전하면서, \"주께서 이같이 행하셨다.\" 라고 할 것이다."
        ],
        [
            "[다윗의 시] 여호와께서 나의 목자이시니, 내가 부족함이 없을 것입니다.",
            "그분께서 나를 푸른 풀밭에 눕게 하시고 잔잔한 물가로 인도하십니다.",
            "내 영혼을 회복시키시고 그분의 이름을 위하여 의의 길로 인도하십니다.",
            "내가 사망의 어두운 골짜기로 다니더라도 악을 두려워하지 않을 것이니, 이는 주께서 나와 함께하시기 때문입니다. 주님의 지팡이와 막대기가 나를 안위하십니다.",
            "주께서 내 원수들 앞에서 내게 상을 차려 주시고, 내 머리에 기름을 부으셨으니, 내 잔이 넘칩니다.",
            "참으로 선하심과 인애하심이 내가 사는 날 동안 나를 따를 것이니, 내가 여호와의 집에 영원히 살 것입니다."
        ],
        [
            "[다윗의 시] 땅과 거기에 가득 찬 것과 세상과 그 안에 사는 사람들은 다 여호와의 것이다.",
            "이는 그분께서 바다에 기초를 놓으시고, 강들에 그것을 세우셨기 때문이다.",
            "여호와의 산에 오를 사람이 누구며, 그 거룩한 곳에 설 사람이 누구냐?",
            "곧 손이 깨끗하고, 마음이 청결하며, 자기 생각을 헛된 것에 두지 않고, 거짓으로 맹세하지 않는 사람이다.",
            "그는 여호와께로부터 복을 받으며, 그의 구원의 하나님께로부터 의를 받을 것이다.",
            "이런 사람은 여호와를 찾는 족속이며, 야곱의 하나님의 얼굴을 구하는 사람이다. 셀라",
            "문들아, 너희 머리를 들어라. 영원한 문들아, 들어라. 영광의 왕께서 들어가실 것이다.",
            "이 영광의 왕이 누구시냐? 강하고 용맹하신 여호와시니, 전쟁에서 용맹하신 여호와시다.",
            "문들아, 너희 머리를 들어라. 영원한 문들아, 들어라. 영광의 왕께서 들어가실 것이다.",
            "이 영광의 왕이 누구시냐? 만군의 여호와께서 영광의 왕이시다. 셀라"
        ],
        [
            "[다윗의 시] 여호와시여, 나의 영혼이 주님을 우러러봅니다.",
            "나의 하나님이시여, 내가 주님을 신뢰하니, 내가 부끄러움을 당하지 않게 하시고, 내 원수들이 나를 두고 기뻐하지 못하게 하소서.",
            "주님을 바라는 자는 수치를 당치 않으나 까닭 없이 속이는 자는 수치를 당할 것입니다.",
            "여호와시여, 주님의 길을 내게 알려 주시고 주님의 길을 내게 가르치소서.",
            "나를 주님의 진리로 인도하시고 나를 가르치소서. 주께서는 나의 구원의 하나님이시니, 내가 종일 주님을 바라봅니다.",
            "여호와시여, 옛적부터 있어 온 주님의 긍휼과 인애를 기억하소서.",
            "여호와시여, 내 어릴적의 죄와 허물을 기억하지 마시고, 주께서는 선하시니 주님의 인애를 따라 나를 기억하소서.",
            "여호와께서는 선하시고 올바르시니, 그 길을 죄인에게 가르치시고,",
            "겸손한 사람을 공의로 인도하시며, 겸손한 사람에게 그분의 길을 가르치십니다.",
            "여호와의 언약과 증거를 지키는 사람에게, 그분의 모든 길은 인애와 진리입니다.",
            "여호와시여, 주님의 이름을 위하여 용서하소서. 나의 죄악이 큽니다.",
            "여호와를 경외하는 사람이 누구냐? 그가 선택해야 할 길을 주께서 가르쳐 주실 것이다.",
            "그의 영혼은 평안히 살고, 그의 자손은 땅을 상속할 것이다.",
            "여호와의 친밀하심이 그분을 두려워하는 사람에게 있으며, 그분께서 자기의 언약을 그에게 알리실 것이다.",
            "내 눈길이 항상 여호와께 있으니, 그분이 내 발을 그물에서 벗어나게 하실 것이다.",
            "내가 외롭고 괴로우니, 주께서 내게로 돌이키시어 내게 은혜를 베푸소서.",
            "내 마음의 고통이 크니, 주께서 나를 곤경에서 건지소서.",
            "나의 괴로움과 비참함을 보시고 내 모든 죄를 용서하소서.",
            "내 원수를 보소서. 그들이 많고, 나를 몹시 미워합니다.",
            "내 영혼을 지키시고 나를 구원하소서. 내가 주께 피하오니, 내가 부끄러움을 당하지 않게 하소서.",
            "내가 주님을 바라니, 온전함과 올바름으로 나를 보호하소서.",
            "하나님이시여, 이스라엘을 그 모든 환난에서 구속하소서."
        ],
        [
            "[다윗의 시] 여호와시여, 나를 판결하소서. 내가 온전하게 행하였고 흔들리지 않고 여호와를 신뢰하였습니다.",
            "여호와시여, 나를 살피시고 시험하셔서 내 뜻과 마음을 단련시키소서.",
            "참으로주님의인애가 내 눈 앞에 있으니, 주님의 진리 안에서 내가 걷습니다.",
            "나는 헛된 자와 함께 앉지 않으며 간사한 자와 동행하지 않습니다.",
            "나는 악인의 모임을 싫어하며 악한 자와 함께 앉지 않습니다.",
            "여호와시여, 내가 무죄하므로 손을 씻고 주님의 제단을 두루 돌면서",
            "감사의 소리를 들려주고, 주님의 모든 놀라운 일을 말하겠습니다.",
            "여호와시여, 내가 주께서 계신 집과 주님의 영광이 머무는 곳을 사랑하니,",
            "내 영혼을 죄인과 함께, 내 생명을 살인자와 함께 거두지 마소서.",
            "그들의 손에는 사악함이 있고, 그 오른손에는 뇌물이 가득합니다.",
            "그러나 나는 나의 온전함 가운데 걸을 것이니, 나를 구속하시고, 내게 긍휼을 베푸소서.",
            "내 발이 평탄한 곳에 서 있으니, 회중 가운데서 내가 여호와를 찬양하겠습니다."
        ],
        [
            "[다윗의 시] 여호와께서 나의 빛이시며 나의 구원이시니, 내가 누구를 두려워하겠는가? 여호와께서 내 생명의 피난처이시니, 내가 누구를 무서워하겠는가?",
            "내 대적자이고, 내 원수인 악인들이 내 살을 먹으려고 내게 왔다가 비틀거리며 넘어졌다.",
            "비록 군대가 나를 대항하여 진 칠지라도, 내 마음은 두려워하지 아니하며, 비록 나를 치려고 전쟁이 일어날지라도, 나는 여전히 여호와를 신뢰할 것이다.",
            "내가 여호와께 청한 한 가지 일, 그것을 구할 것이니, 내 평생 여호와의 집에 살며 여호와의 아름다움을 바라보고, 그 성전에서 간구하는 것이다.",
            "여호와께서 환난 날에 나를 그 초막안에 비밀히 지키시고, 그 장막 은밀한 곳에 감추시며, 바위 위에 들어올리실 것이다.",
            "이제 내 머리가 나를 둘러싼 내 대적들 위로 들릴 것이니, 내가 주님의 장막에서 기쁨의 제사를 드리며, 노래하여 여호와를 찬송할 것이다.",
            "여호와시여, 내가 부르짖는 소리를 들으시고, 나를 긍휼히 여기셔서 내게 응답하소서.",
            "\"너희는 내 얼굴을 찾아라.\" 하실 때, 내 마음이 주님께 대답하기를, \"여호와시여, 제가 주님의 얼굴을 찾겠습니다.\" 하였습니다.",
            "주님의 얼굴을 내게서 감추지 마시고, 주님의 종을 진노 가운데서 내치지 마소서. 주님은 내 도움이 되셨습니다. 나의 구원의 하나님이시여, 나를 떠나지 마시고 나를 버리지 마소서.",
            "내 부모는 나를 버릴지라도, 여호와는 나를 받아 주실 것이다.",
            "여호와시여, 주님의 길을 나에게 가르쳐 주시고, 내 원수로 인하여 나를 평탄한 길로 인도하소서.",
            "나를 내 원수의 뜻에 맡겨 두지 마소서. 이는 거짓 증인들과 악을 토하는 자가 나를 대적하기 때문입니다.",
            "참으로 나는 산 자의 땅에서 여호와의 선하심을 볼 것을 믿습니다.",
            "너는 여호와를 바라라. 네 마음을 강하고 담대히 하여, 여호와를 바라라."
        ],
        [
            "[다윗의 시] 여호와시여, 내가 주님께 부르짖습니다. 나의 반석이시여, 내게 귀를 막지 마소서. 주께서 내게 침묵하시면 나는 구덩이에 내려가는 사람과 같을 것입니다.",
            "내가 주님의 성소를 향하여 손을 들고, 주께 부르짖을 때에 주께서 내 간구하는 소리를 들으소서.",
            "나를 악인과 함께, 행악자와 함께 끌고 가지 마소서. 그들은 자기 이웃에게 평화를 얘기하지만, 그 마음 속에는 악독이 있습니다.",
            "주께서 그들에게 그 행사와 그 행위의 악함대로 갚으시되, 그 손이 행한 대로 갚으셔서, 그들이 마땅히 받아야 할 것으로 돌리소서.",
            "그들이 여호와께서 하신 일과, 그분의 손으로 지으신 것을 분별치 못하니, 주께서 그들을 파멸시키고, 다시 세우지 않으실 것이다.",
            "여호와를 송축하여라. 이는 그분께서 내 간구의 소리를 들으시기 때문이다.",
            "여호와는 나의 힘이시며 나의 방패이시니, 내 마음이 그분을 신뢰하므로 내가 도움을 받았다. 그러므로 내 마음이 기뻐 뛰며 내 노래로 그분을 찬양할 것이다.",
            "여호와는 그 백성의 힘이시며, 그분의 기름 부음받은 자에게 구원의 요새이시다.",
            "주님의 백성을 구원하시고 주님의 유업에 복을 주시며, 그들의 목자가 되셔서 영원토록 그들을 이끄소서."
        ],
        [
            "[다윗의 시] 하나님의 자녀들아, 여호와께 돌려라. 영광과 권능을 여호와께 돌려라.",
            "그 이름에 합당한 영광을 여호와께 돌리고, 거룩한 옷을 입고 여호와께 경배하여라.",
            "여호와의 음성이 물 위에 계신다. 영광의 하나님께서 천둥소리를 내시고, 여호와께서 큰 물 위에 계신다.",
            "여호와의 음성은 힘이 있고, 여호와의 음성은 위엄차다.",
            "여호와의 음성이 백향목을 꺾으시니, 여호와께서 레바논의 백향목을 꺾으신다.",
            "그분께서 레바논을 송아지처럼 뛰게 하시며, 시룐을 들송아지처럼 뛰게 하신다.",
            "여호와의 음성이 화염을 가르신다.",
            "여호와의 음성이 광야를 흔드시니, 여호와께서 가데스 광야를 흔드신다.",
            "여호와의 음성이 암사슴으로 진통을 겪게 하시고 숲을 벌거숭이로 만드시니, 그분의 성전에서는 모두 '영광' 이라 외친다.",
            "여호와께서 홍수 때에 좌정하시니, 여호와께서 영원토록 왕으로 좌정하신다.",
            "여호와께서 자기 백성에게 힘을 주실 것이니, 여호와께서 자기 백성에게 평강으로 복 주실 것이다."
        ],
        [
            "[다윗의 시, 곧 성전 봉헌가] 여호와시여, 내가 주님을 높일 것이니, 이는 주께서 나를 건지셔서 내 대적들이 나로 인하여 기뻐하지 못하게 하셨기 때문입니다.",
            "여호와 내 하나님이시여, 내가 주께 부르짖으니, 주께서 나를 고쳐 주셨습니다.",
            "여호와시여, 주께서 내 영혼을 스올에서 건지시고, 구덩이에 내려가는 자들 가운데서 나를 살리셨습니다.",
            "주님의 성도들아, 여호와를 찬양하며 그분의 거룩하심을 기억하고 감사하여라.",
            "주님의 노여움은 잠깐이고, 주님의 은총은 평생이다. 저녁에는 눈물이 머물더라도, 아침에는 기쁨이 올 것이다.",
            "내가 평안할 때에 말하기를 \"나는 영원히 흔들리지 않을 것이다.\" 하였다.",
            "여호와시여, 주님의 은혜로 나의 산을 굳게 세우셨으나, 주께서 얼굴을 가리시므로 내가 낙심하였습니다.",
            "여호와시여, 내가 주께 부르짖고 주께 긍휼을 구합니다.",
            "\"내가 무덤에 내려간다면, 내 피가 무슨 소용이 있습니까? 어찌 티끌이 주님을 찬양하며, 주님의 진리를 전하겠습니까?",
            "여호와시여, 들으소서. 내게 은혜를 베푸소서. 여호와시여, 주께서 내게 돕는 자가 되소서.\"",
            "주께서는 나의 통곡을 춤으로 바꾸시고 나의 베옷을 벗기시며, 내게 기쁨으로 띠를 둘러 주셨습니다.",
            "그러므로 내 영광으로 주님을 찬양하며 잠잠하지 않을 것이니, 여호와 나의 하나님이시여, 내가 주님을 영원히 찬양하겠습니다."
        ],
        [
            "[지휘자를 따라 부르는 다윗의 시] 여호와시여, 내가 주께 피하니, 내가 영원히 부끄러움을 당하지 않게 하시고, 주님의 의로우심으로 나를 건지소서.",
            "주님의 귀를 내게 기울이셔서 나를 속히 건지소서. 내가 피할 바위와 나를 구원하는 산성이 되소서.",
            "주님은 나의 반석이시며 산성이시니, 주님의 이름을 위하여 나를 인도하시고 이끄소서.",
            "그들이 나를 위해 비밀리에 쳐 놓은 그물에서 나를 건지소서. 주님은 나의 피난처가 되십니다.",
            "내가 내 영을 주님의 손에 맡기니, 여호와 진리의 하나님, 주께서 나를 구속하실 것입니다.",
            "나는 헛된 우상들을 섬기는 자를 미워하고, 여호와만 신뢰합니다.",
            "내가 주님의 인애로 인하여 기뻐하고 즐거워할 것이니, 주께서 나의 고통을 보시고, 내 영혼이 환난 중에 있는 것을 아셨습니다.",
            "주께서 나를 대적의 손에 넘기지 않으시고, 내 발을 넓은 곳에 서게 하셨습니다.",
            "여호와시여, 내게 은혜를 베푸소서. 내게 고난이 있으니, 근심으로 내 눈과 영혼과 몸이 쇠잔해졌습니다.",
            "슬픔으로 내 생명이 다하고, 한숨으로 내 해가 다 갑니다. 내 죄악으로 내 기력은 소진되고, 내 뼈들이 쇠약해졌습니다.",
            "내가 내 모든 대적과 내 이웃에게까지 조롱을 당하므로, 내 친구가 겁에 질리고, 길에서 나를 보는 자마다 나를 피합니다.",
            "내가 죽은 자처럼 마음에서 잊혀지고, 깨어진 그릇처럼 되었습니다.",
            "참으로 나는 많은 사람의 비방을 들었으며, 사방으로부터 공포를 느낍니다. 나를 대항하려 그들이 함께 모의하고, 내 생명을 빼앗으려고 음모를 꾸밉니다.",
            "그러나 여호와시여, 내가 주님을 신뢰하며, \"주님은 내 하나님이시다.\" 고백합니다.",
            "내 시대가 주님의 손에 있으니, 내 원수들과 나를 박해하는 사람들에게서 나를 구하소서.",
            "주님의 얼굴을 주님의 종에게 비추시고 주님의 인애로 나를 구하소서.",
            "여호와시여, 내가 부끄러움을 당하지 않게 하소서. 내가 주께 부르짖습니다. 악한 사람들을 부끄럽게 하시고 스올에서 잠잠하게 하소서.",
            "교만하고 완악한 말로 무례히 의인을 치는 거짓 입술을 벙어리 되게 하소서.",
            "주께서 주님을 두려워하는 사람을 위해 준비해 두시고, 주께 피하는 사람을 위해 인생들 앞에서 베푸신 주님의 선하심이 어찌 그리 크신지요.",
            "주께서 그들을 사람의 꾀로부터 주님의 은밀한 곳에 숨기시고, 혀의 다툼으로부터 그들을 장막에 숨기셨습니다.",
            "여호와를 송축하여라. 이는 그분께서 견고한 성에서 내게 놀라운 인애를 나타내셨기 때문이다.",
            "내가 다급할 때에 \"내가 주님의 목전에서 쫓겨났다.\" 말하였으나, 내가 주께 부르짖을 때, 주께서 나의 간구하는 소리를 들어주셨다.",
            "너희 모든 성도들아, 여호와를 사랑하여라. 여호와께서는 신실한 사람들을 지켜 주시나 교만하게 행하는 사람에게는 엄하게 갚으실 것이다.",
            "여호와를 기다리는 모든 사람들아, 너희는 마음을 강하게 하고 담대히 하여라."
        ],
        [
            "[다윗의 마스길] 허물을 용서받고 죄가 가려진 사람은 복이 있다.",
            "여호와께서 정죄치 않으시고 그 마음에 속임이 없는 사람은 복이 있다.",
            "내가 잠잠히 있을 때, 온종일 신음하므로 내 뼈가 쇠약해졌다.",
            "주님의 손이 주야로 나를 짓누르시니, 내 진액이 여름철 가뭄같이 말랐다. 셀라",
            "내가 \"내 죄를 주께 아뢰고 내 죄악을 감추지 않으며 여호와께 내 허물을 고백할 것이다.\" 라고 말하였더니, 주께서 내 죄의 악을 용서하셨습니다. 셀라",
            "그러므로 모든 성도는 만날 만한 때에 주께 기도하여라. 참으로 많은 물이 넘치더라도 그에게는 미치지 못할 것이다.",
            "주님은 나의 은신처이니, 환난에서 나를 보호하시며 구원의 노래로 나를 둘러싸실 것입니다. 셀라",
            "내가 너의 가야 할 길을 네게 지시하고 가르칠 것이니, 내가 너를 주목하며 너에게 조언할 것이다.",
            "너희는 분별력 없는 말이나 노새처럼 되지 말아라. 그것들은 재갈과 굴레로 단속해야 하니, 그렇지 않으면 그것들이 너에게 다가오지 않을 것이다.",
            "악한 사람에게는 고통이 많으나, 여호와를 신뢰하는 자에게는 인애가 두를 것이다.",
            "의인들아, 여호와 안에서 기뻐하며 즐거워하여라. 마음이 정직한 모든 사람들아, 너희는 기쁨으로 외쳐라."
        ],
        [
            "너희 의인들아, 여호와안에서기쁨으로외쳐라. 찬양은 올바른 사람에게 합당하다.",
            "수금으로 여호와께 감사하고, 열 줄 비파로 그분을 찬양하여라.",
            "새 노래로 그분께 노래하고, 즐거운 소리로 아름답게 연주하여라.",
            "여호와의 말씀은 올바르며, 그분의 모든 행사는 신실하시다.",
            "그분은 의와 공의를 사랑하는 분이시니, 땅은 여호와의 인애로 충만하다.",
            "여호와의 말씀으로 하늘이 만들어졌고, 그분의 입김으로 만상이 만들어졌다.",
            "그분께서 바다의 물을 무더기같이 모으시고, 깊은 물을 창고에 두신다.",
            "온 땅아, 여호와를 경외하여라. 세상에 사는 모든 사람들아, 그분을 두려워하여라.",
            "그분께서 말씀하시니 이루어지고, 명령하시니 확고히 서게 되었다.",
            "여호와께서 민족들의 계획을 헛되게 하시고, 민족들의 의도를 저지하셨다.",
            "여호와의 계획은 영원히 서고, 그 마음의 뜻은 대대로 지속된다.",
            "여호와를 자기 하나님으로 모신 민족, 곧 그분께서 자신의 유업으로 선택하신 백성은 복이 있다.",
            "여호와께서 하늘에서 굽어보시고 모든 인생들을 살펴보신다.",
            "그분은 그 계신 곳에서 땅의 모든 거민들을 주목하신다.",
            "주께서 그들의 마음을 다 지으시고, 그들의 모든 행사를 헤아리신다.",
            "강한 군사력으로 구원받는 왕이 없으며, 강한 힘으로 자신을 구하는 용사가 없다.",
            "구원하는 데 군마는 헛되며, 그의 강한 힘으로도 구하지 못한다.",
            "보아라, 여호와의 눈은 그분을 경외하는 사람들 위에, 곧 그 인애를 기다리는 사람들 위에 있다.",
            "그들의 목숨을 죽음에서 구해 주시고, 기근 때에 그들을 살려 주신다.",
            "우리의 영혼이 여호와를 기다리니, 그분은 우리의 도움이시며, 우리의 방패시다.",
            "우리 마음이 주님 안에서 즐거워하니, 우리가 그분의 거룩한 이름을 신뢰하기 때문이다.",
            "여호와시여, 우리가주께바라는대로 주님의 인애를 우리에게 베푸소서."
        ],
        [
            "[아비멜렉 앞에서 미친 체하다가 쫓겨나서 지은 다윗의 시] 내가 여호와를 언제나 송축할 것이니, 그분에 대한 찬송이 내 입에 항상 있을 것이다.",
            "내 영혼이 여호와를 자랑하니, 곤고한 사람들이 듣고 즐거워할 것이다.",
            "너희는 나와 함께 여호와를 칭송하여라. 다 함께 그 이름을 높이자.",
            "내가 여호와를 찾았더니, 그분께서 내게 응답하시고 내 모든 두려움에서 나를 건지셨다.",
            "그들이 주님을 바라보고 광채가 났으니, 그들의 얼굴이 부끄러움을 당하지 않을 것이다.",
            "이 곤고한 사람이 부르짖으니, 여호와께서 들으시고 그 모든 환난에서 그를 구원하셨다.",
            "여호와의 천사가 주님을 경외하는 사람들을 둘러 진 치고, 그들을 구출하는구나.",
            "너희는 여호와의 선하심을 맛보아 알아라. 그분께 피하는 자는 복이 있다.",
            "너희 성도들아, 여호와를 경외하여라. 그분을 경외하는 자들에게는 부족함이 없을 것이다.",
            "젊은 사자들은 먹이가 없어 굶주려도, 여호와를 찾는 사람들은 모든 좋은 것에 부족함이 없을 것이다.",
            "너희 자녀들아, 와서 내 말을 들어라. 내가 여호와 경외하는 법을 너희에게 가르칠 것이다.",
            "생명을 사모하고 장수하여 좋은 것을 보기를 원하는 그 사람은 누구인가?",
            "네 혀를 악으로부터 지키고, 네 입술을 속이는 말로부터 지켜라.",
            "악에서 떠나 선을 행하며, 화평을 찾아 그것을 따라라.",
            "여호와의 눈은 의로운 자들을 향하시고, 그 귀는 그들의 부르짖음에 열려 있으시다.",
            "여호와의 얼굴은 악을 행하는 자들을 대항하여 그들에 대한 기억을 땅에서 끊으려 하신다.",
            "의인이 부르짖으니, 여호와께서 들으시고 모든 환난에서 그들을 구해 주신다.",
            "여호와께서는 상한 마음을 가까이 하시고, 통회하는 영혼을 구원하신다.",
            "의인은 고난이 많으나 여호와께서 그 모든 것에서 그를 구해 주신다.",
            "그분께서 그의 모든 뼈를 지켜 주시니, 그중에 하나도 부러지지 않을 것이다.",
            "악이 악인을 죽이고, 의인을 미워하는 자들은 벌을 받을 것이다.",
            "여호와께서 그 종들의 목숨을 구속해 주시니, 그분께 피하는 모든 사람들은 벌을 받지 않을 것이다."
        ],
        [
            "[다윗의 시] 여호와시여, 나와 다투는 사람들과 다투시고 나와 싸우는 사람들과 싸우소서.",
            "작은 방패와 큰 방패를 잡으시고, 나를 도우러 일어나소서.",
            "창을 빼어 나를 뒤쫓는 사람들을 막아 주시고, 내 영혼에게 \"나는 너의 구원이다.\" 말씀하소서.",
            "내 영혼을 노리는 자들이 부끄러움과 수치를 당하게 하시고, 나를 해하려는 자들이 뒤로 물러가 모욕을 당하게 하소서.",
            "그들을 바람 앞의 겨처럼 되게하시고 여호와의 천사가 그들을 몰아내게 하소서.",
            "그들의 길을 어둡고 미끄럽게하시고 여호와의 천사가 그들을 뒤쫓게 하소서.",
            "이는 그들이 까닭 없이 나를 잡으려고 그들의 그물을 구덩이에 감추고, 까닭 없이 내 영혼을 잡으려고 구덩이를 파 놓았으니,",
            "그가 알지 못하는 사이에 재앙이 그에게 닥치게 하소서. 그가 감춰 놓은 그물에 스스로 사로잡혀 멸망에 떨어지게 하소서.",
            "그때에 내 영혼이 여호와를 즐거워하며, 그분의 구원을 기뻐할 것입니다.",
            "내 모든 뼈가 말하기를 \"여호와시여, 누가 주와 같겠습니까? 주님은 약한 자를 그보다 강한 자에게서 건지시고, 가난하고 궁핍한 자를 약탈자에게서 건져내십니다.\" 할 것이다.",
            "포악한 증인들이 일어나서 내가 알지 못하는 것을 내게 묻습니다.",
            "그들이 내게 선을 악으로 갚고, 내 영혼을 외롭게 하였습니다.",
            "그러나 그들이 병들었을 때 내가 굵은 베옷을 입고 금식하여 내몸을 겸손하게 하였더니, 내 기도가 내 품으로 되돌아왔습니다.",
            "나는 그를 나의 친구나 형제처럼 대했고, 어머니를 애도한 것처럼 슬피 울며 엎드렸습니다.",
            "그러나 내가 넘어질 때 그들이 기뻐하며 모여드니, 비열한 자들이 내가 알지 못하는 사이에 나를 대항하여 함께 모이며, 쉬지 않고 나를 찢습니다.",
            "그들은 잔칫자리에서 비웃고 조롱하는 자들처럼 나를 향해 이를 갈았습니다.",
            "주님, 언제까지 보고만 계시렵니까? 나의 영혼을 그들의 횡포로부터 구하시며, 나의 하나뿐인 생명을 젊은 사자들로부터 건지소서.",
            "그러면 내가 큰 회중 가운데서 주께 감사하며, 많은 백성 중에서 주님을 찬송하겠습니다.",
            "내 대적들이 나로 인하여 부당하게 기뻐하지 못하게 하시고, 나를 미워하는 자들이 까닭 없이 눈짓하지 못하게 하소서.",
            "이는 저들이 화평을 말하지 않고, 땅에 조용히 사는 사람들을 거짓말로 모해하며,",
            "그들이 나를 향해 입을벌려 말하기를 \"하하, 하하, 우리 눈으로 똑똑히 보았다.\" 라고 합니다.",
            "여호와시여, 주께서 보셨으니, 잠잠하지 마소서. 주님, 나를 멀리하지 마소서.",
            "깨어 일어나셔서 나를 판결하소서. 나의 하나님, 나의 주님, 나를 변호하소서.",
            "여호와 나의 하나님이시여, 주님의 의를 따라 나를 판결하셔서, 그들이 나로 인하여 즐거워하지 못하게 하소서.",
            "그들이 마음속으로 \"하하, 우리 소원이 성취되었다.\" 라고 말하거나, \"우리가 그를 삼켜 버렸다.\" 라고 말하지 못하게 하소서.",
            "내 불행을 즐거워하는 사람들은 모두 수치와 모욕을 당하게 하시고, 내게 우쭐대던 사람들은 수치와 창피를 당하게 하소서.",
            "나의 의를 즐거워하는 사람들은 환호하며 기뻐하게 하시고, \"여호와는 위대하시니, 그분은 자기 종의 평안을 즐거워하신다.\" 항상 고백하게 하소서.",
            "내 혀는 주님의 의를 선포하며, 종일토록 주님을 찬양하겠습니다."
        ],
        [
            "[지휘자를 따라 부르는 여호와의 종 다윗의 시] 죄가 악인의 마음속에서 말하기를 \"그의 눈에는 하나님을 두려워함이 없다.\" 하니,",
            "이는 그가 자긍하기를, 자기 죄악이 드러나지 아니하고 미움을 받지도 않는다 하기때문이다.",
            "그 입의 말들은 죄악과 속임뿐이니, 그는 지혜롭게 처신하거나 선을 행하기를 그만두었다.",
            "그는 침상에서 악을 생각하니, 선하지 않은 길에 버티고 서서 악한 것을 거절하지 않는다.",
            "여호와시여, 주님의 인애가 하늘에 있고 주님의 신실하심이 구름에 이르렀습니다.",
            "주님의 의는 하나님의 산들과 같고 주님의 판결은 깊은 바다와 같으니, 여호와시여, 주께서 사람과 짐승을 보호하십니다.",
            "하나님이시여, 주님의 인애가 어찌 그리 보배로운지요? 인생들이 주님의 날개 그늘 아래로 피합니다.",
            "그들은 주님의 집에서 기름진 것으로 배불리며, 주께서 그들로 큰 기쁨의 강물을 마시게 하십니다.",
            "참으로 생명 샘이 주님과 함께 있으며, 주님의 빛 가운데서 우리가 빛을 봅니다.",
            "주님을 아는 사람에게 주님의 인애를 마음이 바른 사람에게 주님의 의를 계속 베푸소서.",
            "교만한 사람의 발이 내게 미치지 못하게 하시고, 악한 사람들의 손이 나를 내쫓지 못하게 하소서.",
            "악을 행하는 사람들이 거기서 넘어졌으니, 그들이 엎어져 내팽개쳐져서 다시 일어날 수 없을 것입니다."
        ],
        [
            "[다윗의 시] 악을 행하는 자들 때문에 화내지 말고, 불의를 행하는 자들을 시기하지 마라.",
            "그들은 풀처럼 곧 시들고 푸른 채소처럼 말라 버릴 것이다.",
            "여호와를 신뢰하고 선을 행하여라. 이 땅에 살면서 성실을 경작하여라.",
            "여호와를 기뻐하여라. 그분께서 네 마음의 소원을 이루어 주실 것이다.",
            "네 길을 여호와께 맡겨라. 그분을 신뢰하면 그분이 이루실 것이다.",
            "그분께서 너의 의를 빛처럼, 너의 공평을 대낮처럼 밝게 하실 것이다.",
            "여호와께 잠잠하고, 그분을 기다려라. 악한 계획을 꾸미고 자기 길에서 성공하는 사람 때문에 불평하지 말아라.",
            "분을 그치고 노를 버리며 화내지 마라. 해로울 뿐이다.",
            "악을 행하는 자들은 끊어질 것이나, 여호와를 바라는 사람들은 땅을 차지할 것이다.",
            "조금만 더 있으면 악인이 없어질 것이니, 네가 그의 자리를 살펴도 그는 없을 것이다.",
            "그러나 온유한 자들이 땅을 차지하고, 그들이 큰 평안을 누릴 것이다.",
            "악인이 의로운 자를 모해하며 그를 향해 이를 가는구나.",
            "주께서 그를 비웃으시니, 주께서 그의 날이 다가옴을 보시기 때문이다.",
            "악인들이 칼을 뽑아 들고 그 활의 시위를 당기며 가난한 사람과 비천한 사람들을 쓰러뜨리고 행위가 올바른 사람들을 죽이려하나,",
            "그들의 칼은 자기의 심장을 찌르고 그들의 활은 부러질 것이다.",
            "의인의 적은 소유가 악인의 많은 재산보다 낫다.",
            "참으로 악인의 팔은 부러지나 의인은 여호와께서 붙들어 주신다.",
            "여호와께서 흠 없는 사람의 생애를 아시니, 그의 유업은 영원히 있을 것이다.",
            "그들은 재난의 때에도 부끄러움을 당하지 않고, 기근의 날에도 배부를 것이다.",
            "악인은 참으로 멸망할 것이니, 여호와의 대적들은 무성한 풀밭 같고, 연기처럼 사라질 것이다.",
            "악인은 꾸기만 하고 갚지 아니하나, 의로운 사람은 너그럽게 베푼다.",
            "주님의 복을 받은 사람은 땅을 차지하지만 그분의 저주를 받은 자는 끊어질 것이다.",
            "여호와께서 사람의 발걸음을 정하시고 그의 길을 즐거워하신다.",
            "비록 그가 넘어져도 엎어지지는 않을 것이니, 이는 여호와께서 그의 손을 붙드시기 때문이다.",
            "내가 어려서부터 늙을 때까지 의로운 자가 버림당하거나 그의 후손이 걸식함을 보지 못하였다.",
            "그는 평생 동안 베풀고 꾸어 주니, 그의 후손이 복을 받는다.",
            "악에서 떠나 선을 행하여라. 그러면 영원토록 살 것이니,",
            "이는 여호와께서 공평을 사랑하시며, 경건한 자들을 버리지 아니하시기 때문이다. 그들은 영원히 보호를 받으나 악인들의 후손은 끊어질 것이다.",
            "의인은 땅을 차지하여 거기서 영영히 살 것이다.",
            "의인의 입은 지혜를 말하고 그의 혀는 공평을 말한다.",
            "하나님의 율법이 그의 마음에 있으니, 그의 발걸음이 미끄러지지 아니하는구나.",
            "악인이 의인을 엿보며 그를 죽일 기회를 찾으나,",
            "여호와는 의인을 악인의 손에 버려두지 않으시며, 심판 때에도 그를 정죄하지 않으실 것이다.",
            "여호와를 바라고 그분의 길을 지켜라. 그러면 그분께서 너를 높여 땅을 차지하게 하실 것이며, 악인이 끊어질 때를 네가 보게 될 것이다.",
            "내가 악인의 큰 세력을 보니, 푸른 나무같이 번성하나",
            "지나면서 보니 그가 없어졌고 내가 그를 찾았으나 보이지 않았다.",
            "온전한 사람을 지켜 보고 올바른 사람을 살펴보아라. 결국은 이런 사람에게 평화가 있을 것이다.",
            "범죄자들은 함께 파멸할 것이니, 악인들은 결국 끊어질 것이다.",
            "의인의 구원은 여호와께로부터 오고, 주님은 환난 때에 그의 피난처가 되신다.",
            "여호와께서 그를 도와 구해내시니, 주께서 그를 악인들에게서 구원하시는 것은 그가 주님을 피난처로 삼기 때문이다."
        ],
        [
            "[기념하게 하는 다윗의 시] 여호와시여, 주님의 진노로 나를 책망하지 마시고 주님의 분노로 나를 징계하지 마소서.",
            "주님의 화살이 나를 찌르며 주님의 손이 나를 짓누릅니다.",
            "주님의 노여움으로 내 육체에 성한 데가 없으며 나의 죄 때문에 내 뼈에 온전한 데가 없습니다.",
            "내 죄악이 내 머리에 넘쳐서 무거운 짐처럼 내게 너무 무겁습니다.",
            "내 상처가 썩어 악취가 나니, 나의 어리석은 까닭입니다.",
            "내가 꺾이고 구부러졌으며, 온종일 울며 다닙니다.",
            "참으로 내 허리는 열기로 가득 찼으며, 내 육체에는 성한 데가 없습니다.",
            "내가 기력이 쇠하여 심하게 무너졌으니, 내 마음이 신음하며 울부짖습니다.",
            "주님, 내 모든 소원은 주님 앞에 있으며, 내 탄식 소리는 주께 숨겨지지 아니합니다.",
            "내 심장이 두근거리고 내 기력이 쇠약해졌으며 내 눈의 빛도 나를 떠났습니다.",
            "내가 사랑하는 사람과 친구들이 나의 재앙을 외면하고, 내 친척들도 내게서 멀리 섰습니다.",
            "내 생명을 노리는 자가 덫을 놓고, 내 불행을 찾는 자가 악담하며, 온종일 속임수를 꾸밉니다.",
            "내가 귀머거리처럼 듣지 않고, 벙어리처럼 입을 열지 않으니,",
            "내가 듣지 못하는 사람 같고, 그 입에 항변할 말이 없는 사람같이 되었습니다.",
            "여호와시여, 내가 주님을 기다리니, 내게 응답하소서, 주님, 내 하나님이시여.",
            "내가 말합니다. \"그들이 나를 두고 기뻐하지 못하게 하시고, 내 발이 미끄러질 때 우쭐대지 못하게 하소서.\"",
            "내가 넘어지게 되었고 내 고통이 항상 내 앞에 있습니다.",
            "내가 내 잘못을 고백하고 내 죄 때문에 근심합니다.",
            "내 원수들은 아주 강하며 부당하게 나를 미워하는 자가 많으니,",
            "그들은 선을 악으로 갚는 자들이며, 내가 선을 따르므로 나를 대적합니다.",
            "여호와시여, 나를 버리지 마소서. 나의 하나님이시여, 내게서 멀리 계시지 마소서.",
            "어서 나를 도우소서. 주님, 나의 구원이시여."
        ],
        [
            "[지휘자를 따라 여두둔으로 부르는 다윗의 시] 내가 \"나는 나의 길을 지켜서 내 혀로 죄를 짓지않을 것이니, 악인이 내 앞에 있을 때에 나는 내 입에 재갈을 물릴 것이다.\" 라고 말하였다.",
            "내가 잠잠하여 조용하였고, 선한 말조차 하지 아니하였더니, 내 고통만 더하였다.",
            "내 마음이 내 속에서 뜨거워지고 내가 묵상할 때에 불이 타올랐으며, 내가 내 혀로 말하였다.",
            "\"여호와시여, 내 생의 끝과 수명이 어떠한지 깨닫게 하셔서, 내가 얼마나 허무한지 알게 하소서.\"",
            "보소서, 주께서 나의 날을 한 뼘 정도 주셨으니, 내 일생이 주 앞에서는 참으로 아무것도 아니며, 든든히 서 있는 사람도 헛될 뿐입니다. 셀라",
            "참으로 인간은 그림자처럼 다니고 참으로 헛된 일로 소란하며 그가 쌓으나 누가 거둘는지 알지 못합니다.",
            "주님, 이제 내가 무엇을 바라겠습니까? 나의 소망은 주께 있습니다.",
            "나의 모든 죄에서 나를 건져주시고, 나를 어리석은 자의 조롱거리로 만들지 마소서.",
            "내가 잠잠하고 입을 열지 아니함은 주께서 이 모든 일을 하셨기 때문입니다.",
            "주님의 재앙을 내게서 거두소서. 주님의 손이 치시므로 내가 쇠잔해졌습니다.",
            "주께서 죄악을 책망하여 사람을 징계하시고, 그의 귀중한 것들을 좀먹은 듯이 소멸되게 하시니, 참으로 모든 사람이 한낱 헛될 뿐입니다. 셀라",
            "여호와시여, 내 기도를 들으시며 내 부르짖음에 귀를 기울이시고 내 눈물에 침묵하지 마소서. 나는 주님과 함께하는 거류민이고, 나의 모든 조상과 같은 나그네일 뿐입니다.",
            "나를 응시하지 마시고, 내가 떠나 없어지기 전에 나를 웃게 하소서."
        ],
        [
            "[지휘자를 따라 부르는 다윗의 시] 내가 여호와를 기다리고 기다렸더니, 귀를 기울여 나의 부르짖음을 들으셨다.",
            "여호와께서 나를 파멸의 웅덩이와 진흙 수렁에서 끌어올리시고, 내 발을 반석위에 두어 내 걸음을 견고하게 하셨다.",
            "주께서 새 노래, 곧 우리 하나님께 올릴 찬송을 내 입에 두셨으니, 많은 사람이 보고 두려워하며 여호와를 신뢰할 것이다.",
            "복 있는 사람은 여호와를 신뢰하고, 교만한 자나 거짓에 치우친 자를 돌아보지 않는다.",
            "여호와 나의 하나님이시여, 주께서 하신 놀라운 일이 많고 우리를 향하신 주님의 생각도 많으니, 아무도 주님과 견줄 자 없습니다. 내가 선포하고 말하려 하나, 그 수를 셀 수 없습니다.",
            "주께서는 제물이나 곡식 제물을 기뻐하지 않으시고, 내 귀를 열어 주셨으며, 번제나 속죄 제물도 요구하지 않으셨습니다.",
            "그때에 내가 말하였습니다. \"보소서, 내가 왔습니다. 두루마리 책에 나에 대해 기록되어 있습니다.\" 라고 하였습니다.",
            "\"나의 하나님이시여, 내가 주님의 뜻을 행하기를 즐거워하니, 주님의 율법이 내 속깊은 곳에 있습니다.\"",
            "내가 많은 회중 가운데 의의 소식을 선포합니다. 보소서, 여호와시여. 내가 내 입을 닫지않는 줄을 주께서 아십니다.",
            "내가 주님의 의로우심을 내 마음속에 감추어 두지 않고, 주님의 신실하심과 구원을 말하였으니, 주님의 인애와 진리를 많은 회중 가운데 숨기지 않았습니다.",
            "주 여호와시여, 주님의 긍휼을 내게서 거두지 마시고, 주님의 인애와 진리로 항상 나를 지키소서.",
            "무수한 재앙이 나를 에워싸고 내 죄악들이 내게 덮쳤으므로, 내가 쳐다볼 수조차 없고 그 죄악들이 내 머리카락보다도 많으므로 내가 낙심하였습니다.",
            "여호와시여, 즐거이 나를 건져 주시고, 여호와시여, 어서 나를 도우소서.",
            "내 목숨을 없애려고 노리는 자들은 다 함께 수치와 모욕을 당하게 하시고, 나의 불행을 즐기는 자들은 다 물러가 치욕을 당하게 하소서.",
            "내게 \"하하, 하하.\" 하며 조소하던 자들은 자신들의 수치 때문에 경악하게 하소서.",
            "주님을 찾는 사람들은 다 주님으로 인해 기뻐하고 즐거워하게 하시고, 주님의 구원을 사랑하는 사람들은 \"여호와는 위대하시다.\" 라고 항상 말하게 하소서.",
            "나는 가난하고 궁핍하나 주께서 나를 생각해 주시니, 주님은 나의 도움이시오, 나를 건지는 분이십니다. 나의 하나님이시여, 지체하지 마소서."
        ],
        [
            "[지휘자를 따라 부르는 다윗의 시] 복 있는 사람은 불쌍한 사람을 염려하는 자이니, 재앙의 날에 여호와께서 그를 구해 주신다.",
            "여호와께서 그를 지키시며 생명을 주시니, 그가 이 땅에서 복 받게 하시고, 그를 그의 원수의 탐욕에 넘겨주지 아니하신다.",
            "여호와께서 그를 병상에서 붙들어 주시니, 그가 병중에서 자리를 떨쳐 일어나게 하신다.",
            "내가 말하기를 \"여호와시여, 내게 은혜를 베푸셔서 나를 고치소서. 내가 주님께 죄를 지었습니다.\" 하였습니다.",
            "내 원수들이 내게 악담하기를 \"그가 언제 죽어서 그 이름이 없어질까?\" 합니다.",
            "그가 나를 만나러 와서는 마음으로 거짓된 것만 말하고, 스스로 악한 일을 모아 두었다가, 밖으로 나가서 떠듭니다.",
            "나를 미워하는 모든 사람들이 다 함께 내게 대해 수군거리며 나를 해하려고 꾀하기를,",
            "\"몹쓸 병이 그에게 쏟아졌으니, 그가 자리에 드러누워 다시는 일어나지 못할 것이다.\" 합니다.",
            "내가 신뢰하여 내 음식을 같이 먹던 친구조차 나를 대적하여 발꿈치를 들었습니다.",
            "그러나 주 여호와시여, 내게 은혜를 베푸시고, 나를 일으켜 내가 그들에게 보복하게 하소서.",
            "이것으로 주께서 나를 기뻐하시고, 내 원수들이 나를 이기고 소리치지 못할 것을 내가 압니다.",
            "주께서 나를 온전하도록 붙들어 주셔서, 내가 주님 앞에 영원히 서게 하소서.",
            "여호와 이스라엘의 하나님을 영원부터 영원까지 송축합니다. 아멘, 아멘."
        ],
        [
            "{제이권} [지휘자를 따라 부르는 고라 자손의 마스길] 하나님이시여, 사슴이 시냇물을 찾기에 갈급하듯이, 내 영혼이 주님을 찾기에 갈급합니다.",
            "내 영혼이 하나님, 곧 살아 계신 하나님을 갈망하니, 어느 때에 내가 가서 하나님의 얼굴을 뵈올까?",
            "사람들이 온종일 내게 하는 말이 \"네 하나님이 어디에 있느냐?\" 하므로, 내 눈물이 밤낮으로 내게 음식이 되었습니다.",
            "전에 내가 무리와 동행하여 기쁨과 감사의 소리를 발하며 절기를 지키러 가는 무리를 하나님의 집으로 인도하였는데 이런 일을 회상하니, 내 마음이 상하는구나.",
            "내 영혼아, 네가 어찌하여 낙담하며 내 속에서 불안해하느냐? 너는 하나님을 바라라. 나는 그 얼굴의 구원으로 인하여 여전히 그분을 찬양할 것이다.",
            "내 하나님이시여, 내 영혼이 내 속에서 낙담하므로, 내가 요단 땅과 헤르몬과 미살 산에서 주님을 기억합니다.",
            "주께서 일으키시는 폭포 소리에 깊은 바다가 서로 부르니, 주께서 일으키시는 파도와 물결이 모두 내 위를 덮습니다.",
            "낮에는 여호와께서 그 인애를 베푸시고, 밤에는 그분의 노래가 내게 있으니, 내 생명의 하나님께 기도합니다.",
            "내가 나의 반석이신 하나님께 \"어찌하여 주께서 나를 잊으셨습니까? 어찌하여 내가 원수의 압박 속에 울면서 돌아다녀야 합니까?\" 라고 말합니다.",
            "내 뼈를 찌르듯이 내 원수들이 날마다 나를 조롱하여 말하기를 \"네 하나님이 어디 있느냐?\" 합니다.",
            "내 영혼아, 네가 어찌하여 낙담하며 어찌하여 내 속에서 불안해하느냐? 너는 하나님을 바라라. 나는 나의 얼굴의 구원이신 나의 하나님을 여전히 찬양할 것이다."
        ],
        [
            "하나님이시여, 나를판결하소서. 경건치 못한 민족과 싸우는 나의 송사에서 변호하시며, 속이고 불의한 자에게서 나를 구하소서.",
            "주께서는 나의 피난처 되신 하나님이신데 어찌하여 나를 버리셨습니까? 어찌하여 내가 원수의 압박 속에 울면서 돌아다녀야 합니까?",
            "주님의 빛과 주님의 진리를 보내셔서 나를 인도하시고, 주님의 거룩한 산, 주님의 장막에 이르게 하소서.",
            "그러면 내가 하나님의 제단으로, 곧 내 기쁨과 즐거움의 하나님께 나아가겠습니다. 하나님, 나의 하나님이시여. 내가 수금으로 주님을 찬양하겠습니다.",
            "내 영혼아, 네가 어찌하여 낙담하며, 어찌하여 내 속에서 불안해하느냐? 너는 하나님을 바라라. 나는 나의 얼굴의 구원이신 나의 하나님을 여전히 찬양할 것이다."
        ],
        [
            "[지휘자를 따라 부르는 고라 자손의 마스길] 하나님이시여, 우리가 우리 귀로 들었습니다. 우리 조상들이 옛날, 곧 그들의 시대에 주께서 하신 일을 우리에게 말해 주었습니다.",
            "주께서 주님의 손으로 민족들을 몰아내시고 우리 조상들을 심으셨으며, 주께서 족속들을 재앙으로 치시고, 우리 조상들을 번성하게 하셨습니다.",
            "참으로 그들이 자기의 칼로 땅을 차지한 것이 아니요, 그들의 팔이 그들에게 승리를 준 것도 아니며, 오직 주님의 오른손과 팔과 얼굴의 빛으로 하셨으니, 이는 주께서 그들을 기뻐하신 까닭입니다.",
            "하나님이시여, 주님은 나의 왕이시니 야곱의 구원을 선포하소서.",
            "우리가 우리의 원수를 주님을 의지하여 밀어내고, 우리를 치러 일어나는 사람들을 주님의 이름으로 밟았습니다.",
            "참으로 나는 내 활을 신뢰하지 않으니, 내 칼도 나를 구원하지 못할 것입니다.",
            "참으로 주께서 우리를 우리의 원수로부터 구원하시고, 우리를 미워하는 자를 부끄럽게 하셨습니다.",
            "우리가 온종일 하나님을 자랑하며, 영원토록 주님의 이름을 찬양하겠습니다. 셀라",
            "그러나 주께서는 우리를 버려 수치를 당하게 하셨으며 우리 군대와 함께 출전하지 아니하셨습니다.",
            "주께서 우리를 원수로부터 돌아서게 하시니, 우리를 미워하는 자들이 우리를 약탈하였습니다.",
            "주께서 우리를 잡아먹힐 양처럼 넘기시고, 우리를 민족들 가운데 흩으셨습니다.",
            "주께서 주님의 백성을 헐 값에 파셨으니, 높은 값을 매기지 아니하셨습니다.",
            "주께서는 우리를 이웃들에게 모욕을 당하게 하시고, 우리를 둘러싼 자들에게 조롱거리와 웃음거리가 되게 하셨습니다.",
            "주께서는 우리를 민족들 가운데 속담거리로 만드시니, 족속들이 보고 머리를 흔들 뿐입니다.",
            "내 수치가 종일토록 내 앞에 있으며 부끄러움이 내 얼굴을 덮었으니,",
            "비난하고 모독하는 자의 소리와 내게 보복하는 원수들 까닭입니다.",
            "이 모든 일이 우리에게 닥쳤으나 우리가 주님을 잊지 않았고 주님의 언약을 어기지도 않았습니다.",
            "우리 마음이 뒤로 물러서지 않았고 우리 걸음이 주님의 길에서 벗어나지 아니하였습니다.",
            "그러나 주께서 우리를 이리의 소굴로 밀어 넣으시고 우리를 죽음의 그늘로 덮으셨습니다.",
            "만일 우리가 우리 하나님의 이름을 잊어버렸거나 우리의 손을 이방 신에게 뻗쳤다면,",
            "하나님께서 이 일을 알아내지 못하셨겠습니까? 주께서는 마음의 비밀까지도 아십니다.",
            "참으로 우리가 주님 때문에 온종일 죽임을 당하며, 도살당할 양같이 여김을 받았습니다.",
            "주님, 일어나소서. 어찌하여 주무시고 계십니까? 일어나셔서 우리를 영영히 버리지 마소서.",
            "어찌하여 주께서는 얼굴을 가리시고, 우리의 고통과 압제를 잊고 계십니까?",
            "참으로 우리의 영혼은 티끌 속에 쓰러졌으며, 우리의 몸은 땅에 붙었습니다.",
            "일어나셔서 우리를 도우소서. 주님의 인애로 우리를 구속하소서."
        ],
        [
            "[지휘자를 따라 소산님에 맞춘 고라 자손의 마스길. 사랑의 노래] 내 마음이 아름다운 말로 넘쳐나서 내가 왕께 노래를 지어 드리니, 내 혀는 능숙한 서기관의 붓과 같습니다.",
            "왕은 사람의 아들들보다 아름다워 그 입술에서 은혜가 쏟아져 나오니, 하나님께서 왕에게 영원토록 복을 주셨기 때문입니다.",
            "용사여, 허리에 칼을 차고 왕의 영광과 위엄을 입으소서.",
            "왕은 진리와 겸손과 의를 위하여 위엄 있게 타고 승리하소서. 왕의 오른손이 왕께 놀라운 일들을 가르쳐 줄 것입니다.",
            "왕의 화살은 날카로워 왕의 원수들의 심장을 뚫으니, 만민이 왕의 발아래 엎드러지는구나.",
            "하나님이시여, 주님의 보좌는 영원하고, 주님의 나라의 홀은 공의로운 홀입니다.",
            "왕께서 의를 사랑하고 악을 미워하니, 그러므로 하나님, 곧 왕의 하나님께서 왕에게 기쁨의 기름을 부으셔서, 왕의 동료들보다 낫게 하셨습니다.",
            "왕의 모든 옷에는 몰약과 침향과 계피향이 나고, 상아궁에서 흘러 나오는 현악기들 소리는 왕을 즐겁게 합니다.",
            "왕이 귀하게 여기는 여자들 중에는 열왕의 딸들이 있으며, 왕후는 오빌의 금으로 단장하고 왕의 오른쪽에 서 있습니다.",
            "딸이여, 듣고 생각하고 귀를 기울이거라. 네 백성과 네 아버지의 집을 잊어버리거라.",
            "그러면 왕이 너의 아름다움을 원하실 것이다. 그가 너의 주님이시니, 너는 그에게 절하여라.",
            "두로의 딸이 예물을 드리며, 백성 중 부자들이 네 은총을 구할 것이다.",
            "왕의 딸은 왕궁에서 온갖 영화를 누리니, 그 여자의 옷은 금으로 수놓았구나.",
            "수놓은 옷을 입은 그 여자는 왕에게 인도함을 받으며, 들러리 처녀들도 뒤를 따라 왕께 인도될 것이다.",
            "그들이 기쁨과 즐거움으로 인도함을 받고, 왕의 궁궐로 들어갈 것이다.",
            "왕자들이 조상들의 뒤를 이을 것이니, 왕이 그들을 온 땅의 통치자로 삼을 것이다.",
            "내가 왕의 이름을 모든 세대에 기억나게 할 것이니, 그러므로 백성들이 왕을 영원토록 칭송할 것이다."
        ],
        [
            "[지휘자를 따라 부르는 고라 자손의 시, 알라못에 맞춘 노래] 하나님은 우리에게 피난처와 힘이시니, 환난 때에 만날 큰 도움이시다.",
            "그러므로 땅이 변하고 산이 흔들려 바다 깊은 곳에 빠지더라도",
            "물이 소리치며 거품을 내고 그 거센 파도에 산이 요동하더라도 우리는 두려워하지 아니할 것이다. 셀라",
            "강이 있으니, 그 줄기들이 흘러 하나님의 성, 곧 지극히 높으신 분의 거룩한 처소를 기쁘게 하는구나.",
            "하나님께서 그 안에 계시므로 성이 요동하지 않을 것이니, 하나님께서 새벽에 도우실 것이다.",
            "민족들이 소란하고 왕국들이 요동하였으나, 주께서 소리를 발하시니, 땅이 녹아내리는구나.",
            "만군의 여호와께서 우리와 함께하시니, 야곱의 하나님은 우리에게 피난처가 되신다. 셀라",
            "와서, 여호와께서 하신 일들을 보아라. 그분이 땅을 황폐케 하셨다.",
            "그분이 땅 끝까지 전쟁을 그치게 하시며 활을 꺾으시고 창을 부러뜨리시며 병거를 불로 태워 버리신다.",
            "\"너희는 가만히 있어 내가 하나님인 것을 알아라. 내가 민족들 가운데 높임을 받고, 이 땅에서 높임을 받을 것이다.\" 하신다.",
            "만군의 여호와께서 우리와 함께하시니, 야곱의 하나님은 우리에게 피난처가 되신다. 셀라"
        ],
        [
            "[지휘자를 따라 부르는 고라 자손의 시] 너희 모든 백성들아, 손뼉을 치며 즐거운 소리로 하나님께 크게 외쳐라.",
            "참으로 지극히 높으신 여호와는 두려운 분이며, 온 땅의 위대한 왕이시다.",
            "그분은 백성들을 우리 아래, 족속들을 우리 발아래 굴복시키셨다.",
            "그분이 우리를 위해 우리의 유업을 택해 주셨으니, 이는 그분이 사랑하시는 야곱의 영광이다. 셀라",
            "하나님께서 환호 소리중에 오르시며 여호와께서 나팔 소리 가운데 올라가신다.",
            "찬양하여라, 하나님을 찬양하여라. 찬양하여라, 우리 왕을 찬양하여라.",
            "하나님은 온 땅의 왕이시니, 너희는 마스길로 찬양하여라.",
            "하나님께서 민족들을 다스리시며, 하나님께서 그 거룩한 보좌에 앉으셨다.",
            "열방의 고관들이 아브라함의 하나님의 백성이 되어 모일 것이며, 세상의 방패들이 하나님께 속할 것이니, 그분이 크게 높임을 받으실 것이다."
        ],
        [
            "[노래, 고라 자손의 시] 여호와는 위대하시니, 우리 하나님의 성, 그 거룩한 산에서 크게 찬양을 받으실 것이다.",
            "북방의 시온 산은 높고 아름다우며 온 세상의 기쁨이 되니, 위대한 왕의 성이다.",
            "하나님께서 그 성의 궁전에 계시니, 자신을 피난처로 알리셨다.",
            "보아라, 왕들이 모여 함께 쳐들어왔다가",
            "그들이 보고 놀라며 두려워하여 급히 도망갔구나.",
            "두려움이 거기서 그들을 사로잡으니, 해산하는 여자의 고통과 같구나.",
            "주께서 동풍으로 다시스의 배들을 깨뜨리신다.",
            "우리가 들은 대로, 만군의 여호와의 성, 곧 우리 하나님의 성에서 보았으니, 하나님이 이 성을 영원히 견고케 하실 것이다. 셀라",
            "하나님이시여, 우리는 주님의 성전 안에서 주님의 인애를 생각하였습니다.",
            "하나님이시여, 주님의 이름에 합당하도록 주님을 찬양함이 세상 끝까지 들리니, 주님의 오른손에는 의가 가득합니다.",
            "시온 산이 즐거워하며 유다의 딸들이 기뻐할 것이니, 주님의 심판 때문입니다.",
            "너희는 시온을두루돌며 그곳을 둘러보고 그 망대들을 세어 보아라.",
            "그 성벽을 자세히 보고 그 궁전을 살펴서 그것을 후세에 전하여라.",
            "참으로 이 하나님은, 영원부터 영원까지 우리의 하나님이시니, 죽을 때까지 우리를 인도하실 것이다."
        ],
        [
            "[지휘자를 따라 부르는 고라 자손의 시] 모든백성들아, 이말을들어라. 세상에 사는 모든 사람들아, 귀를 기울여라.",
            "천한 사람이나 귀한 사람이나, 부한 사람이나 가난한 사람이나 다 함께 귀를 기울여라.",
            "내 입은 지혜를 말하며 내 마음의 묵상은 깨달음을 가져올 것이다.",
            "나는 잠언에 귀를 기울이며, 수금을 타면서 나의 수수께끼를 풀 것이다.",
            "나를 속이는 자의 악이 나를 둘러쌀 때에 어찌 내가 재앙의 날들을 두려워하랴?",
            "자기의 재물을 신뢰하는 사람들은 자기의 많은 재산을 자랑하나,",
            "누구도 형제를 결코 대속하지 못하며 하나님께 그 속전을 지불할 수도 없음은,",
            "그들의 생명을 대속하는 값이 너무도 엄청나서, 사람은 영원히 감당할 수 없기 때문이다.",
            "누구도 영원토록 살 수 없으며 결코 무덤을 보지 않을 수 없다.",
            "참으로 지혜 있는 사람도 죽고, 어리석은 사람이나 미련한 사람도 다같이 망하여, 그들의 재산을 타인에게 남겨 두고 떠나는 것을 그가 볼 것이다.",
            "그들이 속으로 자기들의 집이 영원하다 하고 거처가 대대에 이를 것이라 하여 토지를 자기들의 이름으로 부른다.",
            "사람이 고귀해도 계속 살 수는 없으니, 그 또한 멸망할 짐승과 같구나.",
            "이것이 어리석은 자들이 가는 길이며, 그들의 말을 기뻐하는 후대 사람들이 가는 길이다. 셀라",
            "그들이 양처럼 스올로 내려가니, 죽음이 그들의 목자가 될 것이다. 아침에는 올바른 사람들이 그들을 다스릴 것이며, 그들의 형상은 소멸하여 스올이 그들의 살 곳이 될 것이다.",
            "그러나 하나님께서 내 영혼을 스올의 권세에서 구속하실 것이니, 그분께서 나를 받아 주실 것이다. 셀라",
            "어떤 이가 부자가 되어 그 집의 영화가 커질 때에 너는 두려워하지 마라.",
            "이는 저가 죽을 때에 아무것도 가져갈 것이 없으며 그 영화도 그를 따라 내려갈 수 없다.",
            "그가 비록 생전에 자기 영혼을 축복하고 선을 행하므로 사람들에게 칭송을 받는다 하여도",
            "그도 자기 열조에게로 돌아가서 영원토록 빛을 보지 못하게 될 것이다.",
            "사람이 고귀하지만, 깨닫지 못한다면 멸망할 짐승과 같다."
        ],
        [
            "[아삽의 시] 전능하신 분, 여호와 하나님께서 말씀하시며, 해 돋는 데서부터 해 지는 데까지 세상을 부르셨다.",
            "더없이 아름다운 시온으로부터 하나님께서 빛을 발하셨다.",
            "우리 하나님께서 오실 것이며 그분은 가만히 계시지 아니할 것이니, 그분 앞에 삼키는 불이 있고 그분 주위에는 강풍이 있을 것이다.",
            "그분이 위에서 하늘을 부르시고, 또 땅을 부르셔서 자기 백성을 심판하신다.",
            "\"너희는 내 성도들을 내게로 모아라. 그들은 나와 제물로 언약을 맺은 자들이다.\"",
            "하늘이 그분의 의를 선포할 것이니, 하나님께서 친히 재판관이 되시기 때문이다. 셀라",
            "내 백성아, 들어라. 내가 말할 것이다. 이스라엘아, 내가 네게 증언할 것이다. 나는 하나님, 곧 네 하나님이다.",
            "나는 네가 바친 제물을 두고 너를 탓하지 않을 것이니, 이는 너의 번제가 항상 내 앞에 있기 때문이다.",
            "내가 네 집에 있는 수소나, 네 우리에 있는 숫염소를 취하지 않을 것이니,",
            "이는 숲속의 모든 동물과 온갖 산의 짐승이 다 내 것이며,",
            "산에 있는 모든 새를 내가 알고 들에 있는 모든 생물도 내 것이다.",
            "만일 내가 주린다 해도 네게 말하지 않을 것이니, 이는 세계와 그 안에 가득 찬 것이 내 것이기 때문이다.",
            "내가 황소의 고기를 먹으며, 숫염소의 피를 마시겠느냐?",
            "너는 하나님께 감사함으로 제사를 드리며, 지극히 높으신 분께 네 서원을 갚아라.",
            "환난 날에 나를 불러라. 내가 너를 건질 것이니, 네가 나를 영화롭게 할 것이다.",
            "그러나 악인에게는 하나님께서 말씀하신다. \"어찌하여 네가 나의 율례들을 전하고, 내 언약을 네 입에 담고있느냐?",
            "네가 훈계를 싫어하고, 내 말을 네 뒤로 던지며,",
            "네가 도둑을 보면 그와 친분을 맺고, 간음하는 자와 한 패가 되었다.",
            "너는 네 입을 악에 내어주고, 네 혀는 속임수와 짝했구나.",
            "네가 앉아서는 네 형제를 비방하고, 네 어미의 아들을 비난하는구나.",
            "네가 이 일들을 행하여도 내가 가만히 있었더니, 너는 내가 너와 같을 것이라고 생각하였다. 그러나 내가 너를 책망하여, 그것들을 네 눈앞에 나열할 것이다.",
            "하나님을 잊어버린 자들아, 부디 이것을 깨달아라. 그렇지 않으면 내가 찢을 것이니, 건질 사람이 없을 것이다.",
            "감사의 제사를 드리는 사람이 나를 영화롭게 할 것이니, 행위가 바른 사람에게는 내가 하나님의 구원을 보여줄 것이다."
        ],
        [
            "[지휘자를 따라 부르는 다윗의 시, 다윗이 밧세바와 동침한 후 나단 선지자가 그에게 왔을 때] 하나님이시여, 주님의 인애를 따라 내게 은혜를 베푸시며 주님의 크신 긍휼을 따라 내 죄과를 지우소서.",
            "나의 악을 내게서 깨끗이 씻어 주시고 나의 죄에서 나를 정결하게 하소서.",
            "내가 내 죄과를 아니, 내 죄가 항상 내 앞에 있습니다.",
            "내가 주께, 주께만 죄를 지었으며 주님 보시기에 악을 행하였으므로, 주께서 말씀하실 때에 의로우시고 주께서 심판하실 때에 정당하실 것입니다.",
            "보소서, 내가 태어날 때부터 악하였고, 내 어머니가 잉태할 때부터 죄가 있었습니다.",
            "보소서, 주께서는 중심에 있는 진실을 기뻐하시고, 은밀한 곳에 있는 지혜를 내가 깨닫게 하십니다.",
            "우슬초로 나를 정결하게 하소서. 내가 깨끗해질 것입니다. 나를 씻기소서. 내가 눈보다 더 희어질 것입니다.",
            "나로 하여금 즐겁고 기쁜 소리를 듣게 하소서. 주께서 꺾으신 뼈들이 기뻐 뛸 것입니다.",
            "주님의 얼굴을 내 죄에서 숨기시고 내 모든 악을 지워주소서.",
            "하나님이시여, 내 안에 깨끗한 마음을 창조하시고, 내안에 견고한 영을 새롭게 하여 주소서.",
            "주님 앞에서 나를 쫓아내지 마시며, 주님의 성령을 내게서 거두지 마소서.",
            "주님의 구원의 기쁨을 내게 회복시키시고, 자원하는 심령을 주셔서 나를 붙들어 주소서.",
            "그러면 내가 범죄인들에게 주님의 길을 가르칠 것이니, 죄인들이 주께로 돌아올 것입니다.",
            "하나님, 내 구원의 하나님, 피 흘린 죄에서 나를 구하여 주소서. 내 혀가 주님의 의를 기뻐 외칠 것입니다.",
            "주님, 내 입술을 열어 주소서. 내 입이 주님을 찬양으로 전파하겠습니다.",
            "주께서는 제사를 기뻐하지 않으시니, 그렇지 않으면 내가 드렸을 것입니다. 주께서는 번제를 기뻐하지 않으실 것입니다.",
            "하나님께서 원하시는 제사는 상한 심령이니, 하나님은 상하고 통회하는 마음을 멸시하지 아니하십니다.",
            "주님의 은혜로 시온에 선을 베푸시고, 예루살렘 성벽을 다시 세우소서.",
            "그때에 주께서 의의 제사와 번제와 온전한 제물을 기뻐하실 것이니, 그때에 그들이 수소들을 주님의 단에 드릴 것입니다."
        ],
        [
            "[지휘자를 따라 부르는 다윗의 마스길, 에돔 사람 도엑이 사울에게 가서 \"다윗이 아히멜렉의 집으로 갔습니다.\" 라고 알렸을 때] 강포한 자여, 네가 어찌하여 악을 자랑하느냐? 하나님의 인애하심은 항상 있다.",
            "네 혀가 악을 꾀하여 날카로운 칼과 같이 거짓을 일삼는다.",
            "네가 선보다 악을 사랑하며, 의를 말하기보다 거짓말을 사랑한다. 셀라",
            "간사한 혀여, 너는 남을 해치는 모든 말을 좋아한다.",
            "그러나 하나님께서 너를 멸하시어 영원히 없애 버릴 것이며, 너를 장막에서 끌어내어 생명의 땅에서 네 뿌리를 뽑아 버릴 것이다. 셀라",
            "의인들이 보고 두려워하여 그를 비웃으며 말하기를",
            "\"보아라, 이 사람은 하나님을 피난처로 삼지 아니하고 많은 재산을 의지하며, 제 악으로 자신을 든든케 하던 자이다.\" 할 것이다.",
            "그러나 나는 하나님의 집에서 자라는 푸른 올리브 나무와 같으며, 영원토록 하나님의 인애를 신뢰한다.",
            "주께서 이를 행하셨으므로 내가 영영히 주님께 감사하고 주님의 이름이 선하므로 주님의 경건한 자들 앞에서 내가 주님의 이름을 바라겠습니다."
        ],
        [
            "[지휘자를 따라 마할랏에 맞춘 다윗의 마스길] 어리석은 자는 그 마음에 말하기를 \"하나님이 없다.\" 한다. 그들은 부패하고, 역겨운 악을 행하니, 선을 행하는 사람이 없다.",
            "하나님께서 지각 있는 사람과 하나님을 찾는 사람이 있는가 보려고 하늘에서 사람들을 내려다보시니,",
            "그들 모두가 빗나가 함께 부패했으며, 선을 행하는 사람이 없으니, 하나도 없다.",
            "악을 행하는 사람이 어찌하여 깨닫지 못하느냐? 그들이 떡 먹듯이 내 백성을 먹으면서 하나님을 부르지 아니하는구나.",
            "두려워할 것이 없는 곳에서도 그들이 두려워하였으니, 이는 하나님이 너를 향하여 진을 친 자의 뼈를 흩으셨기 때문이다. 하나님께서 그들을 거절하셨으므로 네가 그들에게 수치를 주었다.",
            "시온에서 이스라엘의 구원자를 주실 자가 누구인가? 하나님께서 자기 백성을 포로 된 것에서 돌이키실 때 야곱이 기뻐하고, 이스라엘이 즐거워할 것이다."
        ],
        [
            "[지휘자를 따라 현악에 맞춘 다윗의 마스길, 십 사람들이 사울에게 와서 \"다윗이 우리가 있는 곳에 숨지 아니하였습니까?\" 라고 말했을 때] 하나님이시여, 주님의 이름으로 나를 구원하시고 주님의 권능으로 나를 판단하소서.",
            "하나님이시여, 내 기도를 들으시며 내 입의 말에 귀를 기울이소서.",
            "낯선 자들이 나를 대항하여 일어나며, 난폭한 자들이 내 생명을 찾습니다. 그들은 하나님을 자기 앞에 두지 않습니다. 셀라",
            "하나님께서는 나를 돕는 분이시며, 주께서는 내 생명을 붙들어 주는 분입니다.",
            "주께서 내 원수의 악을 갚으실 것이니, 주님의 진실하심으로 그들을 멸하소서.",
            "내가 자원제로 주께 제사하겠습니다. 여호와시여, 내가 주님의 이름을 찬송할 것이니, 이는 주님의 이름이 선하시기 때문입니다.",
            "참으로 주께서 모든 환난에서 나를 건지시니, 내 눈이 원수들의 패망을 보았습니다."
        ],
        [
            "[지휘자를 따라 현악에 맞춘 다윗의 마스길] 하나님이시여, 내 기도에 귀를 기울이시고 내가 간구할 때에 외면하지 마소서.",
            "나를 살펴보시고 내게 응답하소서. 내가 불만 가운데 편치 못하여 신음하니,",
            "이는 원수의 소리와 악인의 압제 때문입니다. 그들은 내게 죄악을 더하며 분노로 나를 핍박합니다.",
            "내 마음이 내 속에서 심히 아파하며 죽음의 공포가 나를 덮칩니다.",
            "두려움과 떨림이 내게 밀려오고 공포가 나를 덮쳐 옵니다.",
            "내가 말하기를 \"내가 비둘기처럼 날개가 있다면 멀리 날아가 편히 쉴 것이다.",
            "참으로 내가 멀리 달아나 광야에 머물 것이다. 셀라",
            "내가 피난처에 속히 가서 폭풍의 세찬 바람을 피할 것이다.\" 합니다.",
            "주님, 그들을 멸하시고 그들의 언어를 혼잡하게 하소서. 내가 성 안에서 폭력과 분쟁을 보았습니다.",
            "그들이 밤낮으로 성벽 주위를 돌아다니니, 성 안에는 죄악과 고통이 있고",
            "파괴가 그 안에 있으며, 광장에는 압제와 속임이 떠나지 아니합니다.",
            "나를 조롱한 사람이 원수가 아니다. 그렇다면 참을 수 있을 것이다. 나에 대해 자기를 높이는 자가 미워하는 사람이 아니다. 그렇다면 내가 숨었을 것이다.",
            "그러나 그것은 바로 너, 나와 같은 사람이요, 나의 동료이며 나의 가까운 친구이다.",
            "우리가 함께 우정을 나누며 하나님의 전에서 무리들과 어울려 다녔다.",
            "파멸이 그들 위에 있어 그들을 산 채로 스올로 내려가게 하여라. 이는 죄악이 그들의 거처에 있고 그들 가운데 있기 때문이다.",
            "내가 하나님께 부르짖을 것이니, 여호와께서 나를 구원하실 것이다.",
            "저녁과 아침과 정오에 내가 불평하며 탄식할 것이니, 주께서 내 음성을 들으실 것이다.",
            "나를 대항하는 자가 많을지라도, 주께서 내 영혼을 나를 치는 전쟁에서 안전하게 구속하실 것이다.",
            "아주 먼 옛날부터 계신 하나님께서 들으시고 그들에게 보응하실 것이니, 셀라 그들이 변하지도 아니하고 하나님을 두려워하지도 않기 때문이다.",
            "그는 손을 들어 친구를 치고, 그가 맺은 언약을 파기하였다.",
            "그의 입은 버터보다도 매끄러우나 그 마음은 다툼으로 가득하다. 그의 말은 기름보다 부드러워도 실상은 뽑힌 칼이다.",
            "네 짐을 여호와께 내맡겨라. 그러면 주께서 너를 붙드시고, 의인이 흔들리는 것을 영원히 허락하지 아니하실 것이다.",
            "하나님이시여, 주께서 그들을 멸망의 구덩이에 빠지게 하실 것이니, 피 흘리고 속이는 자들은 그들의 수명의 절반도 살지 못할 것입니다. 그러나 나는 주님을 신뢰하겠습니다."
        ],
        [
            "[지휘자를 따라 요낫 엘렘 르호김에 맞춘 다윗의 믹담. 그가 가드에서 블레셋 사람에게 붙잡혔을 때] 하나님이시여, 내게 은혜를 베푸소서. 사람들이 나를 짓밟고 온종일 나를 치며 억압합니다.",
            "내 원수가 종일 나를 짓밟으며 많은 사람들이 나를 거만하게 칩니다.",
            "두려운 날에도 내가 주님을 신뢰하고,",
            "하나님 안에서 내가 주님의 말씀을 찬양하며 내가 하나님을 신뢰하여 두려워하지 않을 것이니, 사람이 나를 어찌하겠습니까?",
            "그들이 종일 내 말을 트집 잡으니, 나에 대한 그들의 모든 생각은 악합니다.",
            "그들이 함께 모여 숨어서 내 생명을 노리듯이 내 발길을 지켜 봅니다.",
            "그들이 악을 행하고야 어찌 피할 수 있겠습니까? 하나님이시여, 주께서 분노하시어 백성들을 낮추소서.",
            "내가 떠도는 것을 주께서 헤아리셨으니, 내 눈물을 주님의 병에 담으소서. 그것들이 주님의 책에 기록되지 아니하였습니까?",
            "내가 부르짖는 날에 내 원수들이 물러갈 것이니, 하나님께서 나를 위하시는 줄 내가 알겠습니다.",
            "하나님 안에서 내가 말씀을 찬송하며, 여호와 안에서 내가 말씀을 찬양하겠습니다.",
            "내가 하나님을 신뢰하여 두려워하지 않을 것이니, 사람이 나를 어찌하겠습니까?",
            "하나님이시여, 주님의 약속이 내게 있으니, 내가 감사의 제사를 주님께 드리겠습니다.",
            "이는 주께서 내 생명을 죽음에서 건지시고 내 발을 넘어지지 않도록 붙드시어 하나님 앞에서 내가 생명의 빛 가운데 다니게 하셨기 때문입니다."
        ],
        [
            "[지휘자를 따라 알다스헷에 맞춘 다윗의 믹담. 그가 사울을 피하여 굴에 숨었을 때] 내게 은혜를 베푸소서. 하나님이시여, 내게 은혜를 베푸소서. 내 영혼이 주께로 피할 것이니, 이 재앙이 지나기까지 내가 주님의 날개 그늘 아래 피하겠습니다.",
            "지극히 높으신 하나님께, 나를 위해 모든 것을 이루시는 하나님께 내가 부르짖겠습니다.",
            "주께서 하늘에서 보내시어 나를 구원하시며, 나를 짓밟는 자를 꾸짖으실 것입니다. 셀라 하나님이 인애와 진리를 보내실 것입니다.",
            "이 생명이 사자들 가운데 있으며, 사람들이 불사르는 자 중에 내가 누웠으니, 그들의 이는 창과 살이요, 그들의 혀는 날카로운 칼 같다.",
            "하나님이시여, 하늘 위에 높이 들리시며, 주님의 영광은 온 땅위에 높임을 받으소서.",
            "그들이 내 발에 그물을 놓아서 내 영혼이 위축되었습니다. 그들이 내 앞에 구덩이를 팠으나 그들이 그 가운데로 빠졌습니다. 셀라",
            "하나님이시여, 내 마음이 확고하고 내 마음이 확고하니, 내가 노래하며 찬송할 것입니다.",
            "내 영광아, 깨어나라. 비파야, 수금아, 깨어나라. 내가 새벽을 깨울 것이다.",
            "주님, 내가 백성들 중에 주께 감사하며 내가 민족들 가운데 주님을 찬송하겠습니다.",
            "참으로 주님의 인애는 커서 하늘에 이르고 주님의 진리는 구름에 이릅니다.",
            "하나님이시여, 하늘 위에 높이 들리시며 주님의 영광은 온 땅위에 높임을 받으소서."
        ],
        [
            "[지휘자를따라 알다스헷에 맞춘다윗의 믹담] 통치자들아, 너희가 정의를 말하느냐? 너희가 사람들을 올바르게 재판하느냐?",
            "오히려 너희가 마음에 악을 꾸미고, 손으로는 이 땅에서 폭력을 일삼는구나.",
            "악인들은 모태에서부터 곁길로 갔으며, 나면서부터 빗나가서 거짓을 말하는구나.",
            "그들의 독은 뱀의 독과 같으며, 그들은 귀를 막은 귀머거리 독사 같으니,",
            "그것은 뱀을 부리는 사람의 소리나 숙련된 마법사의 소리도 듣지 아니한다.",
            "하나님이시여, 그들의 입에 있는 이를 부러뜨리소서. 여호와시여, 젊은 사자의 강한 이빨을 뽑아주소서.",
            "그들이 흘러가는 물처럼 사라지게 하시고, 그들이 활시위를 당길 때에 꺾인 화살처럼 되게 하소서.",
            "그들이 녹아내리는 달팽이처럼 되게 하시고, 햇빛을 보지 못한 유산된 아이 같게 하소서.",
            "가시나무의 불이 가마를 뜨겁게 하기 전에, 생것이든 불붙은 것이든 주께서 폭풍으로 날려 버리실 것이다.",
            "의인은 악인의 보복당함을 볼 때에 기뻐할 것이며, 그는 악인의 피로 그 발을 씻을 것이다.",
            "그때에 사람들이 \"참으로 의인에게는 보답이 있으며, 참으로 땅에는 심판하는 하나님이 계시다.\" 말할 것이다."
        ],
        [
            "[지휘자를 따라 알다스헷에 맞춘 다윗의 믹담. 사울이 사람을 보내어 다윗을 죽이려고 그 집을 지킬 때] 나의 하나님, 내 원수에게서 나를 구출하소서. 나를 대적하여 일어난 자에게서 나를 보호하소서.",
            "악을 행하는 자에게서 나를 구출하여 주시고, 피 흘리기를 즐기는 자에게서 나를 구원하소서.",
            "보소서, 그들이 내 생명을 해하려고 숨어 기다리며 흉악한 자들이 모여 나를 대적합니다. 여호와시여, 나는 잘못도 없으며 죄를 짓지 아니하였습니다.",
            "아무 잘못이 없는데도 그들이 달려와 싸우려 하오니, 일어나 내게 가까이 오셔서 나를 살피소서.",
            "주님은 여호와 만군의 하나님이시고, 이스라엘의 하나님이십니다. 깨어나서 모든 민족을 벌하소서. 모든 간사한 악인을 불쌍히 여기지 마소서. 셀라",
            "저녁만 되면 그들이 돌아와서 개처럼 짖어대며 성을 돌아다닙니다.",
            "보소서, 그들은 입에 거품을 뿜고 그들의 입술에 칼이 있으며 \"누가 들으랴?\" 합니다.",
            "그러나 주 여호와께서 그들을 비웃으시고, 주께서 온 민족을 조롱하십니다.",
            "나의 힘이시여, 내가 주님을 바랄 것이니, 하나님은 나의 요새이십니다.",
            "나의 인애하신 하나님께서 내게 가까이 오시고, 하나님께서 내 원수가 보응 받는 것을 나에게 보여 주실 것입니다.",
            "그들을 죽이지는 마소서. 내 백성이 잊을까 합니다. 우리의 방패이신 주님, 주님의 능력으로 그들을 흩으시고 끌어내려 주소서.",
            "그들의 입의 죄와 입술의 말로 인하여 그들이 교만 가운데 사로잡히게 하소서. 그들이 저주와 거짓말을 늘어놓고 있습니다.",
            "진노하심으로 그들을 소멸하되 하나도 남김없이 소멸하소서. 하나님께서 야곱 중에서 다스리심을 땅 끝까지 알게 하소서. 셀라",
            "저녁만 되면 그들이 돌아와서 개처럼 짖어대며 성을 돌아다닙니다.",
            "그들이 먹을 것을 찾아 헤매다가 배를 채우지 못하면 울부짖습니다.",
            "그러나 나는 주님의 힘을 노래하며 아침에 주님의 인애를 높이 찬양할 것이니, 이는 주께서 나의 요새시고, 내 환난의 날에 피난처가 되시기 때문입니다.",
            "나의 힘이 되신 주님, 내가 주님을 찬송할 것이니, 하나님은 나의 요새이시며 나의 인애하신 하나님이십니다."
        ],
        [
            "[지휘자를 따라 수산에둣에 맞춘 노래, 교훈하기 위한 다윗의 믹담. 다윗이 아람 나하라임과 아람소바와 싸우는 중에 요압이 돌아와 소금 골짜기에서 에돔 사람 만 이천 명을 죽였을 때] 하나님이시여, 주께서 우리를 버려 흩으시고 진노하셨으나 이제 우리를 회복시키소서.",
            "주께서 땅을 흔들어 갈라지게 하셨습니다. 땅이 흔들리니, 그 갈라진 것을 고쳐주소서.",
            "주께서 주님의 백성에게 어려운 일을 보게 하시고, 우리가 포도주를 마시고 비틀거리게 하셨습니다.",
            "주께서 주님을 경외하는 사람들에게 깃발을 주시고, 화살로부터 피하게 하셨습니다. 셀라",
            "주님의 사랑하는 사람을 건지기 위하여 주님의 오른손으로 구원하시고 우리에게 응답하소서.",
            "하나님께서 주님의 거룩한 곳에서 말씀하셨습니다. \"내가 기뻐하며, 세겜을 나누고 숙곳 골짜기를 측량할 것이다.",
            "길르앗이 내 것이고, 므낫세도 내 것이며, 에브라임은 내 머리의 투구이고, 유다는 내 지휘봉이다.",
            "모압은 내 목욕통으로 삼고, 에돔에는 내 신발을 던지며, 블레셋아, 나로 말미암아 크게 외쳐라.\"",
            "누가 나를 견고한 성읍으로 데려가며, 누가 나를 에돔으로 인도하겠습니까?",
            "하나님이시여, 우리를 버리지 아니하셨습니까? 하나님이시여, 우리 군대와 함께 나아가지 아니하시겠습니까?",
            "대적으로부터 우리를 도우소서. 사람의 구원은 헛될 뿐입니다.",
            "하나님과 함께 우리가 용감히 행할 것이니, 주께서 우리 대적을 짓밟으실 것입니다."
        ],
        [
            "[지휘자를 따라 현악에 맞춘 다윗의 시] 하나님이시여, 나의 부르짖음을 들으시며, 나의 기도에 귀를 기울여 주소서.",
            "내 마음이 연약할 때 내가 땅 끝에서 주님께 부르짖습니다. 내가 오를수 없는 높은 바위로 나를 인도하소서.",
            "주님은 나의 피난처시며, 원수로부터 보호해 줄 견고한 망대이십니다.",
            "내가 영원히 주님의 장막에 머무르며, 주님의 날개 아래에 피하겠습니다. 셀라",
            "하나님이시여, 주님은 나의 서원을 들으시고, 주님의 이름을 경외하는 자에게 유업을 주셨습니다.",
            "주께서 왕의 날을 더하여 주셔서, 그의 연수가 대대에 이르게 하소서.",
            "그가 하나님 앞에서 영원히 살게 하시고, 주님의 인애와 진리를 베푸셔서 그를 지키소서.",
            "그리하시면 주님의 이름을 내가 항상 찬송하며, 맹세한 것을 매일 이행하겠습니다."
        ],
        [
            "[지휘자를 따라 여두둔의 법칙에 맞춘 다윗의 시] 오직 하나님께 내 영혼이 잠잠히 있음이여, 나의 구원이 그분에게서 나온다.",
            "오직 주께서 나의 반석이시고, 나의 구원이시고, 나의 요새이시니, 내가 크게 흔들리지 아니할 것이다.",
            "기우는 담과 넘어지는 울타리 같은 사람을 죽이려고 언제까지 너희가 다 함께 사람을 습격하려느냐?",
            "오직 그들은 높은 자리에서 그를 끌어내리려 꾀하며 거짓을 즐겨하니, 입으로는 축복하나 속으로는 저주를 퍼붓는다. 셀라",
            "오직 하나님께 내 영혼이 잠잠히 있음이여, 나의 소망이 그분에게서 나온다.",
            "오직 주께서 나의 반석이시고, 나의 구원이시고, 나의 요새시니, 내가 흔들리지 아니할 것이다.",
            "나의 구원과 영광이 하나님께 있으며, 내 견고한 반석, 곧 피난처가 하나님이시다.",
            "백성아, 항상 주님을 신뢰하고 그분 앞에 너희 마음을 쏟아라. 하나님은 우리 피난처이시다. 셀라",
            "참으로 천한 자도 헛되며 높은 자도 거짓되니, 저울에 올려놓으면 입김보다 가볍다.",
            "포학을 의지하지 말고, 탈취물에 헛된 소망을 두지 말며 재물이 늘어도 거기에 마음을 두지 마라.",
            "하나님께서 한 번 말씀하셨고 그것을 두 번 내가 들었으니, 권능이 하나님께 있다는 것이다.",
            "주님, 인애가 주님의 것이오니, 주님은 각 사람의 행위대로 갚으실 것입니다."
        ],
        [
            "[다윗의 시, 그가 유다 광야에 있을 때] 하나님이시여, 주님은 내 하나님이십니다, 내가 간절히 주님을 찾습니다. 내 영혼이 주님을 갈망하며, 내 육체가 물이 없어 마르고 곤고한 땅에서 주님을 사모합니다.",
            "그러므로 주님의 권능과 영광을 보려고 성소에서 내가 주님을 바라봅니다.",
            "주님의 인애가 생명보다 나으므로, 내 입술이 주님을 찬양하겠습니다.",
            "그러므로 내가 평생 동안 주님을 송축할 것이니, 주님의 이름으로 인하여 내가 두 손을 들겠습니다.",
            "내 영혼이 가장 좋고 기름진 것을 먹은 것같이 만족하며, 내 입이 기뻐하는 입술로 주님을 찬양할 것입니다.",
            "내가 침상에서 주님을 기억하고, 밤을 지새우며 주님을 묵상합니다.",
            "참으로 주님은 내 도움이 되셨으니, 주님의 날개 그늘에서 내가 노래하겠습니다.",
            "내 영혼이 주께 매달리니, 이는 주님의 오른손이 나를 붙드시기 때문이지만,",
            "나의 영혼을 멸하려 찾는 사람들은 땅 속 깊은 곳으로 들어가며,",
            "그들은 칼의 힘에 내맡겨져 자칼의 밥이 될 것입니다.",
            "그러나 왕은 하나님 때문에 기뻐하고, 그분께 맹세하는 모든 사람은 그분을 찬양할 것이나 거짓을 말하는 입은 막힐 것입니다."
        ],
        [
            "[지휘자를 따라 부르는 다윗의 시] 하나님이시여, 탄식 가운데 부르짖는 내 소리를 들으시고, 내 생명을 원수의 위협에서 보호하소서.",
            "악인들이 음모할 때 나를 숨겨 주시고, 행악자들의 무리로부터 나를 숨기소서.",
            "그들은 혀를 칼같이 날카롭게 하며 독한 말을 화살처럼 겨누어",
            "죄없는사람을 쏘려고 숨어 있다가, 갑자기 쏘고도 두려워하지 아니합니다.",
            "그들은 서로 악한 일을 부추기고 몰래 덫을 놓으려고 모의하며 \"누가 우리를 보겠느냐?\" 라고 말합니다.",
            "그들은 불의한 일을 꾸미고는, \"우리가 꾸민 계략이 완전하다.\" 라고 하니, 사람의 속과 마음은 헤아릴 수 없습니다.",
            "그러나 하나님께서 그들에게 화살을 쏘시니, 그들이 순식간에 상처를 입으며",
            "그들이 자신들의 혀 때문에 넘어지니, 그들을 보는 자는 모두 도망칠 것입니다.",
            "모든 사람이 두려워하여 하나님께서 하신 일을 선포하며, 그분의 행하신 일을 깊이 생각할 것입니다.",
            "의인은 여호와로 말미암아 기뻐하며 그분께 피할 것이니, 마음이 올바른 사람은 모두 그분을 찬양할 것입니다."
        ],
        [
            "[지휘자를 따라 부르는 다윗의 시, 노래] 하나님이시여, 잠잠함이 주님 앞에 있고, 찬송이 시온에 있으며, 주께 대한 서원이 이행됩니다.",
            "기도를 들으시는 주님, 모든 육체가 주께로 나아올 것입니다.",
            "악한 것들이 나를 이겼으니, 주께서 우리의 허물들을 용서하실 것입니다.",
            "주께서 택하시고 가까이 오게 하셔서 주님의 뜰에 사는 사람은 복이 있습니다. 우리가 주님의 집의 아름다움, 곧 주님의 성전의 거룩함으로 만족하겠습니다.",
            "우리 구원이신 하나님이시여, 주님은 놀랍고 의로운 일로 우리에게 응답하시며, 땅 끝과 먼 바다에 있는 모든 사람이 신뢰할 분이십니다.",
            "주님은 힘으로 산을 견고히 세우셨고, 권능으로 띠를 띠셨으며,",
            "거친 바다와 세찬 파도와 백성의 소란을 잠잠하게 하십니다.",
            "땅 끝에 거하는 사람들이 주님의 표적을 보고 두려워합니다. 주께서 아침이 되고 저녁이 되는 것을 즐거워하게 하십니다.",
            "주께서 땅을 돌보시고 물을 넘치게 대어 풍성하게 하시며, 하나님의 시내가 물로 채워지게 하시고, 곡식을 얻게 해 주셨으니, 주께서 땅을 이와 같이 준비해 주신 것입니다.",
            "주께서 밭고랑에 물을 넉넉하게 대시고, 그 이랑을 평평하게 하시며 밭을 단비로 적시어 싹이 자라도록 복을 주십니다.",
            "주께서 한 해를 주님의 좋은 것으로 관 씌우시니, 주께서 가시는 길에 기름이 흐릅니다.",
            "광야의 초장에도 기름이 떨어지니, 언덕도 기쁨으로 띠를 두릅니다.",
            "목장은 양떼로 옷입고 골짜기들은 곡식으로 뒤덮여 그들이 크게 외치며 노래합니다."
        ],
        [
            "[지휘자를 따라 부르는 노래, 시] 온 땅이여, 하나님께 크게 외쳐라.",
            "그 이름의 영광을 찬송하고, 영화롭게 그분을 찬양하여라.",
            "하나님께 말씀드리기를 \"주님의 일이 어찌 그리 두려운지요. 주님의 큰 권능으로 인하여 주님의 원수가 주님 앞에 엎드리며,",
            "온 땅이 주께 경배하고, 주께 찬송하며, 주님의 이름을 찬송합니다.\" 하여라. 셀라",
            "와서 하나님께서 행하신 일을 보아라. 사람들에게 이루신 일들이 두렵다.",
            "주께서 바다를 마른 땅으로 바꾸시니, 그들이 걸어서 강을 건넜고, 우리가 거기서 그분으로 말미암아 기뻐하였다.",
            "그분은 자기 권능으로 영원히 다스리시며, 그분의 눈이 민족들을 살피시니, 반역자들은 스스로 자만하지 마라. 셀라",
            "백성들아, 우리 하나님을 송축하며, 그분을 찬양하는 소리가 들리게 하여라.",
            "그분은 우리의 영혼을 생명 가운데 두시고, 우리의 발이 넘어지지 않게 하셨다.",
            "하나님이시여, 주께서 우리를 시험하셨고, 은을 제련하듯 우리를 단련하셨습니다.",
            "주께서 우리를 끌어 그물에 걸리게 하시고, 우리 등에 무거운 짐을 지우셨습니다.",
            "주께서 사람이 우리 머리를 짓밟게 하셨고, 우리가 불과 물 가운데로 지나게 하셨습니다. 그러나 주께서는 우리를 풍요로운 곳으로 인도하셨습니다.",
            "내가 번제를 가지고 주님의 집에 들어가서 내 서원을 주께 갚겠습니다.",
            "그것은 내가 곤고할 때에 내 입술을 열어, 내 입이 말했던 것입니다.",
            "주께 기름진 번제를 숫양의 향기와 함께 드리고, 황소를 숫염소와 함께 드리겠습니다. 셀라",
            "하나님을 경외하는 모든 사람들아, 와서 들어라. 주께서 내 영혼을 위해 행하신 일을 내가 선포할 것이다.",
            "내가 내 입으로 주님을 부르며, 내 혀로 높일 것이다.",
            "만일 내가 마음에 죄악을 품었으면, 주께서 듣지 아니하셨을 것이다.",
            "그러나 하나님은 참으로 들으셨으며, 내 기도 소리에 귀를 기울이셨다.",
            "하나님을 송축할 것이다. 주께서 내 기도를 물리치지 않으시고, 그 인애하심을 내게서 거두지 아니하셨기 때문이다."
        ],
        [
            "[지휘자를 따라 현악기에 맞춘 시, 노래] 하나님께서 우리를 불쌍히 여기시고 복을 주시며 주님의 얼굴을 우리에게 비추소서. 셀라",
            "주님의 길을 땅 위에, 주님의 구원을 모든 민족 중에 알리소서.",
            "하나님이시여, 백성들이 주님을 찬송하게 하시며, 모든 백성들이 주님을 찬송하게하소서.",
            "족속들로 기뻐하고 노래하게 하소서. 이는 주께서 백성들을 바르게 판단하시고, 땅 위의 족속들을 인도하시기 때문입니다. 셀라",
            "하나님이시여, 백성들이 주님을 찬송하게 하시며, 모든 백성이 주님을 찬송하게하소서.",
            "땅이 그 소산을 내었으니, 하나님, 곧 우리 하나님께서 우리에게 복을 주실 것이다.",
            "하나님께서 우리에게 복을 주실 것이니, 땅의 모든 끝이 그분을 경외할 것이다."
        ],
        [
            "[지휘자를 따라 부르는 다윗의 시, 노래] 하나님께서 일어나셔서 주님의 원수들을 쫓아내시고, 주님을 미워하는 사람이 주님 앞에서 도망하게 하소서.",
            "연기가 흩어지듯이 주께서 그들을 흩으소서. 밀랍이 불 앞에서 녹듯이 악인들이 하나님 앞에서 멸망하게 하소서.",
            "그러나 의인들은 기뻐하고 하나님 앞에서 즐거워하게 하소서. 그들이 기쁨으로 즐거워하게 하소서.",
            "하나님께 노래하고, 그 이름을 찬송하여라. 광야에서 타고 오시는 분을 높여라. 그 이름은 여호와이시니, 그 앞에서 즐거워하여라.",
            "자기의 거룩한 처소에 계신 하나님은 고아의 아버지시며 과부의 재판장이시다.",
            "하나님께서는 홀로 있는 사람들에게 가정을 주어 살게 하시며 갇힌 사람들을 인도하셔서 형통하게 하신다. 그러나 거역하는 자들은 메마른 땅에서 산다.",
            "하나님이시여, 주님의 백성 앞에서 앞서 나아가 광야에서 행진하실 때에, 셀라",
            "시내 산의 하나님 앞에서, 하나님, 곧 이스라엘의 하나님 앞에서 땅은 진동하고 또한 하늘은 비를 쏟았습니다.",
            "하나님이시여, 주께서 흡족한 비를 내리셔서, 주님의 유업이 곤비할 때 그것을 견고하게 하셨습니다.",
            "주님의 회중을 그 가운데 살게 하셨으니, 가난한 사람을 위하여 주님의 좋은 것을 마련하셨습니다.",
            "주께서 명을 내리시니, 그 소식을 전하는 여자들은 큰 무리이다.",
            "여러 군대의 왕들이 도망하고 도망하였으니, 집안의 여자도 전리품을 나누는구나.",
            "비록 너희가 양 우리에 누웠으나, 그 날개를 은으로 입히고 그 깃털을 빛나는 금빛으로 입힌 비둘기 같았다.",
            "전능하신 분께서 그곳에서 왕들을 흩으실 때에, 살몬에 눈이 흩날림 같았다.",
            "하나님의 산은 바산의 산이며, 매우 높은 산은 바산의 산이다.",
            "너희 높은 산들아, 어찌하여 하나님께서 계시려는 산을 시기하여 바라보느냐? 여호와께서 참으로 그곳에 영원히 계실 것이다.",
            "하나님의 병거는 천천이요 만만이다. 주께서 그들 가운데 계시니, 마치 시내 산 성소에 계심 같다.",
            "주께서 높은 곳으로 오르시고, 사로잡은 자들을 이끄시며, 사람들에게 심지어 반역자들에게서 예물을 받으시니, 여호와 하나님께서 거기에 사시려는 것이다.",
            "날마다 우리의 짐을 지시는 주님, 곧 우리의 구원이신 하나님을 송축하여라. 셀라",
            "우리 하나님은 구원의 하나님이시니, 사망에서 벗어남이 여호와 주께 있다.",
            "참으로 하나님께서 그 원수들의 머리를, 자기 죄 가운데 행하는 사람의 정수리를 부술 것이다.",
            "주께서 말씀하신다. \"내가 그들을 바산에서 이끌어 내며, 내가 그들을 바다의 깊은 곳에서 이끌어 낼 것이다.",
            "너는 원수의 피를 너희 발로 차고 너의 개들의 혀가 원수들로부터 자기들의 몫을 얻을 것이다.\"",
            "하나님이시여, 사람들이 주님의 장엄한 행렬을 보았으니, 곧 나의 하나님 나의 왕께서 성소로 행차하시는 것입니다.",
            "노래하는 사람들이 앞서고, 악기를 연주하는 사람들이 뒤따르며, 그 중간에는 작은 북을 치는 처녀들이 있다.",
            "여호와는 이스라엘의 근원이시니, 회중 가운데서 하나님을 송축하여라.",
            "작은 베냐민이 선두에 서고, 유다 지도자들이 저들 무리 가운데 있으며, 스불론과 납달리의 지도자들도 함께 있다.",
            "네 하나님께서 네게 힘을 베푸셨다. 하나님이시여, 주께서 우리를 위하여 행하신 대로 힘을 나타내소서.",
            "예루살렘에 있는 주님의 성전을 위하여 왕들이 주께 예물을 드릴 것이다.",
            "갈대 숲에 사는 짐승들과 황소의 무리와 백성들의 송아지 떼를 꾸짖으시며, 은을 조각내어 짓밟으시고, 전쟁을 좋아하는 백성들을 흩으소서.",
            "사신들이 이집트에서 오며 에티오피아인이 하나님을 향하여, 곧 손을 들 것이다.",
            "땅의 왕국들아, 하나님께 노래하고, 주께 찬송하여라. 셀라",
            "옛적 하늘들의 하늘을 타고 다니시는 분께 찬송하여라. 보아라, 주께서 그분의 음성을 발하시니, 웅장한 소리이다.",
            "능력을 하나님께 돌려라. 그분의 위엄이 이스라엘 위에 있고 그분의 능력이 구름 위에 있다.",
            "주님의 성소로부터 나오시는 하나님께서는 두려우시며 이스라엘의 하나님께서 그 백성에게 힘과 권능을 주시니, 하나님을 송축하여라."
        ],
        [
            "[지휘자를 따라 소산님에 맞춘 다윗의 시] 하나님이시여, 나를구원하소서. 물이 목까지 찼습니다.",
            "내가 설수 없는 깊은 수렁에 빠지고 깊은 물에 들어가니, 홍수가 나를 덮칩니다.",
            "내가 부르짖다가 기진하여 목이 쉬었고, 내 하나님을 바람으로 내 눈이 쇠하였습니다.",
            "까닭 없이 나를 미워하는 사람들이 내 머리털보다 많고, 나를 멸하려는 거짓된 원수가 강하니, 내가 빼앗지 아니한 것도 물어주게 되었습니다.",
            "하나님이시여, 주께서 내 어리석음을 아시니, 내 죄를 주께 감출 수 없습니다.",
            "주 만군의 여호와시여, 주님을 바라는 사람이 나 때문에 수치를 당하지 않게 하시고, 이스라엘의 하나님이시여, 주님을 찾는 사람이 나 때문에 치욕을 당하지 않게 하소서.",
            "주님을 위하여 내가 비방을 받았으니, 수치가 내 얼굴을 덮었습니다.",
            "나는 내 형제들로부터 외면당하였으며, 내 어머니의 자녀들에게조차 소외당하였습니다.",
            "주님의 전을 위한 열심히 나를 삼키고, 주님을 비방하는 사람들의 모욕이 내게 미쳤습니다.",
            "내가 참으로 금식 중에 울었더니, 그것도 내게 비방거리가 되었습니다.",
            "내가 베옷을 입었더니, 내가 그들에게 말거리가 되었습니다.",
            "성문에 앉은 사람들이 나를 비웃으니, 나는 술주정꾼의 노랫거리가 되었습니다.",
            "그러나 여호와시여, 내가 은혜의 때에 주께 기도하오니, 하나님이시여, 주님의 크신 인애 가운데 주님의 구원의 진리로 내게 응답하소서.",
            "나를 수렁에서 건지셔서 빠지지 않게 하시고, 나를 미워하는 자들에게서와 깊은 물에서 나를 건지소서.",
            "홍수가 나를 덮치거나 깊음이 나를 삼키지 못하게 하시며, 웅덩이가 내 위에서 그 입을 닫지 못하게 하소서.",
            "여호와시여, 주님의 인애는 선하시니, 내게 응답하소서. 주님의 긍휼이 크시니, 내게로 돌이키소서.",
            "주님의 얼굴을 주님의 종에게 숨기지 마소서. 내가 고통 중에 있으니, 내게 속히 응답하소서.",
            "내 영혼에 가까이 오셔서 구속하시고, 내 대적에게서 나를 속량하소서.",
            "주께서 내가 받는 비방과 수치와 치욕을 아십니다. 나의 대적이 모두 주님 앞에 있습니다.",
            "비방이 내 마음을 상하게 하여 절망에 빠졌습니다. 내가 동정을 바랐으나 허사였고, 위로해 줄 이들을 바랐으나 아무도 찾지 못하였습니다.",
            "그들이 음식 대신 독을 주고, 내가 목마를 때 식초를 마시게 하였습니다.",
            "그들 앞에 놓인 식탁이 올무가 되게 하시고, 그들이 누리는 평안이 덫이 되게 하소서.",
            "그들의 눈이 어두워져 보지 못하게 하시고, 그들이 허리를 항상 가누지 못하게 하소서.",
            "주님의 진노를 그들 위에 쏟으시고, 주님의 맹렬한 분노가 그들에게 이르게 하소서.",
            "그들의 처소가 폐허가 되게 하시고, 그들의 장막에는 아무도 살지 못하게 하소서.",
            "이는 그들이 주께서 치신 사람들을 박해하며, 주께서 상하게 하신 사람들의 고통을 말하고 다니기 때문입니다.",
            "그들의 죄악에 죄악을 더하셔서, 그들이 주님의 의에 들어오지 못하게 하소서.",
            "그들을 생명책에서 지우시고, 의인과 함께 기록되지 못하게 하소서.",
            "나는 환난과 고통 중에 있으니, 하나님이시여, 주님의 구원으로 나를 높은 곳에 있게 하소서.",
            "내가 노래로 하나님의 이름을 찬양하며, 감사함으로 그분을 높일 것이다.",
            "이것이 수소를 드림보다, 뿔과 발굽을 가진 황소를 드림보다 여호와를 더욱 기쁘시게 할 것이다.",
            "겸손한 이들이 이것을 보고 기뻐할 것이니, 하나님을 찾는 너희여, 너희 마음이 소생할 것이다.",
            "여호와께서는 궁핍한 사람들을 들으시며, 포로 된 그분의 백성을 멸시치 아니하신다.",
            "하늘과 땅, 바다와 그 안에 움직이는 모든 것들아, 그분을 찬양하여라.",
            "하나님께서 시온을 구원하시고 유다의 성읍들을 세우실 것이니, 그들이 그곳에 살며, 그것을 소유할 것이다.",
            "그분의 종들의 자녀가 그것을 상속하고, 그분의 이름을 사랑하는 사람이 그곳에 살 것이다."
        ],
        [
            "[지휘자를 따라 부르는, 다윗의 기념하게 하는 시] 하나님이시여, 나를 건지시고, 여호와시여, 어서 나를 도우소서.",
            "내 생명을 찾는 자들이 수치와 낭패를 당하게 하시며, 내가 망하기를 바라는 사람들이 뒤로 물러가 치욕을 받게 하소서.",
            "\"아하, 아하.\" 말하는 사람들이 자기 수치 때문에 물러가게 하소서.",
            "주님을 찾는 모든 사람이 주님 안에서 기뻐하고 즐거워하게 하시며, 주님의 구원을 사모하는 사람이 \"하나님은 위대하시다.\" 라고 항상 말하게 하소서.",
            "나는 가난하고 궁핍하니, 하나님이시여, 어서 내게 임하소서. 주께서는 내 도움이시며 나를 건지는 분이시니, 여호와시여, 지체하지 마소서."
        ],
        [
            "여호와시여, 내가 주께 피하오니, 내가 결코 수치를 당치 않게 하소서.",
            "주님의 의로 나를 구출하고 건지시며, 내게 귀를 기울이셔서 나를 구원하소서.",
            "주께서는 내가 언제나 가서 머물 반석이 되어 주시고, 나를 구원하라고 명령하소서. 참으로 주님은 나의 반석이시고, 나의 요새이십니다.",
            "나의 하나님이시여, 나를 악인의 손에서, 불의하고 잔인한 자의 손아귀에서 건지소서.",
            "주 여호와시여, 참으로 주님은 나의 소망이시고, 내가 어릴 때부터 신뢰해 온 분이십니다.",
            "주께서 나를 모태에서부터 붙드셨고, 주께서 나를 모친의 태에서 나오게 하셨으니, 내가 언제나 주님을 찬양합니다.",
            "많은 사람들이 나를 이상히 여겼으나, 주께서는 나의 견고한 피난처이십니다.",
            "주님을 찬양하는 것과 주님의 영광을 선포하는 것이 온종일 내 입에 가득합니다.",
            "늙었을 때에 나를 버리지 마시며, 내 기력이 쇠할 때 나를 떠나지 마소서.",
            "내 원수가 나에 대해 말하며, 나의 생명을 엿보는 사람들이 함께 모의하며",
            "말하기를 \"하나님께서 그를 버리셨으니, 추격하여 그를 잡아라. 그를 구출해 줄 자가 없다.\" 라고 합니다.",
            "하나님이시여, 나를 멀리하지 마시고, 나의 하나님이시여, 속히 나를 도우소서.",
            "나를 대적하는 사람들이 수치와 멸망을 당하게 하시고, 나를 해하려는 사람들이 비방과 치욕으로 덮이게 하소서.",
            "나는 언제나 소망을 가지고, 주님을 더욱더 찬양하겠습니다.",
            "내가 비록 다 헤아리지는 못하지만 내 입이 주님의 의와 주님의 구원을 온종일 전하겠습니다.",
            "내가 주 여호와의 능력으로 나아가 오직 주님의 의, 곧 주님만 선포하겠습니다.",
            "하나님이시여, 주께서 나를 어려서부터 가르치셨으며, 내가 지금까지 주님의 놀라운 일을 전합니다.",
            "하나님이시여, 내가 늙어 백발이 되어도 나를 버리지 마시며, 내가 주님의 힘을 이 세대에게, 주님의 능력을 장차 올 모든 세대들에게 전하기까지 그렇게 하소서.",
            "하나님이시여, 위대한 일들을 행하셨으니, 주님의 의가 높은 곳까지 미쳤습니다. 하나님이시여, 누가 주님과 같겠습니까?",
            "주께서 내게 많은 고난과 재난을 겪게 하셨어도, 내 생명을 다시 회복시키시고, 땅속 깊은 곳에서 나를 다시 끌어올리십니다.",
            "주께서 나를 더욱 위대하게 하시고, 다시 나를 위로하소서.",
            "나의 하나님이시여, 주님의 진리 때문에 내가 비파로 주님을 찬양합니다. 이스라엘의 거룩하신 분이여, 내가 수금으로 주님을 찬송하겠습니다.",
            "내가 주께 찬송할 때 내 입술이 기뻐 외치니, 주께서 구속하신 내 영혼이 그리할 것입니다.",
            "또한 내 혀가 종일토록 주님의 의를 말할 것이니, 이는 나를 해하려던 자가 수치와 치욕을 당하였기 때문입니다."
        ],
        [
            "[솔로몬의 시] 하나님이시여, 왕에게 주님의 판단력을 주시고, 왕의 아들에게 주님의 의를 주소서.",
            "그가 의로 주님의 백성을, 공의로 주님의 가난한 사람들을 판결할 것이니,",
            "산들이 백성에게 평강을 가져다 주고, 작은 산들도 의를 통하여 그렇게 하여라.",
            "그가 백성 중 가난한 사람을 변호하고, 궁핍한 사람의 자녀를 구하며, 압제자를 꺾을 것이다.",
            "해가 있는 한 그들이 주님을 경외하고, 달이 있는 한 그들이 대대로 그렇게 할 것이다.",
            "그가 베어 낸 풀 위에 비같이 내려오며, 땅을 적시는 소나기같이 될 것이니,",
            "그의 날 동안 의가 번성하며 달이 다하기까지 평강이 풍성할 것이다.",
            "그가 바다에서 바다까지, 강에서 땅 끝까지 다스릴 것이니,",
            "광야에 사는 사람이 그 앞에 엎드리고, 그의 원수가 티끌을 핥을 것이다.",
            "다시스와 섬의 왕들이 그에게 공물을 바치고, 스바와 시바 왕들이 예물을 가져올 것이다.",
            "모든 왕이 그 앞에 엎드리고, 모든 민족이 그를 섬길 것이다.",
            "참으로 그가 부르짖는 궁핍한 사람을 건지고, 도울 사람 없는 가난한 사람을 구할 것이다.",
            "그가 약한 사람과 궁핍한 사람을 긍휼히 여기고, 궁핍한 사람의 생명을 구원할 것이다.",
            "그가 압제와 폭력에서 그들을 건지고, 그들의 피를 귀히 여길 것이다.",
            "그가 살아 있는 동안 스바 사람이 그에게 금을 바치며, 백성이 그를 위해 항상 기도하고, 온종일 그를 위해 복을 빌 것이다.",
            "땅에 곡식이 풍성하고, 산꼭대기에도 곡식이 물결 치며, 그 열매는 레바논 같고 성읍에 있는 사람들이 땅의 풀처럼 번성할 것이다.",
            "그의 이름이 영원히 있을 것이며, 그의 이름이 해와 같이 계속될 것이다. 모든 나라가 그를 통해 복을 받을 것이니, 그들이 그를 복되다 할 것이다.",
            "홀로 놀라운 일을 하시는 여호와 하나님, 곧 이스라엘의 하나님을 송축하여라.",
            "영원히 그분의 영화로우신 이름을 송축하여라. 온 땅에 그분의 영광이 충만할 것이다. 아멘, 아멘.",
            "이새의 아들 다윗의 기도들이 끝났다."
        ],
        [
            "{제삼권} [아삽의 시] 참으로 하나님은 이스라엘, 곧 마음이 정결한 사람에게 선하시다.",
            "그러나 나는 거의 실족할 뻔하였고, 내 걸음이 거의 미끄러질 뻔하였으니,",
            "그것은 내가 악인의 형통을 보고, 거만한 사람을 시기하였기 때문이다.",
            "그들은 죽을 때에도 고통이 없고, 그 몸이 건강하며,",
            "다른 사람과 같은 환난도 없고, 다른 사람과 같은 재앙도 없으므로,",
            "교만이 그들의 목걸이요, 폭력이 그들의 입는 옷이며,",
            "그들의 눈꺼풀은 살쪄서 부풀었고, 마음의 욕망은 끝이 없다.",
            "그들은 비웃고 악하게 말하며, 거만하게 압제하는 말을 하고,",
            "그들의 입은 하늘을 대항하며, 그들의 혀는 땅에 두루 다닌다.",
            "그러므로 그 백성이 여기로 돌아와서 많은 물을 마시고",
            "말하기를 \"하나님이 어찌 알겠느냐? 지극히 높으신 분에게 지식이 있겠느냐?\" 하는구나.",
            "보아라, 이들은 악한 자들이나 항상 평안하며 재산이 늘어난다.",
            "참으로 헛되이 내가 내 마음을 깨끗이 하였고, 내 손을 무죄하도록 헛되이 씻었구나.",
            "나는 종일 재앙을 만나며, 아침마다 징계를 받는다.",
            "만일 \"나도 그들처럼 말할 것이다.\" 라고 하였다면, 내가 주님의 자녀들의 세대를 배신한 것이 될 것이다.",
            "내가 어떻게 이 일을 이해해야 하는가 생각할 때 그것이 내게 힘들었으나,",
            "내가 하나님의 성소에 들어갈 때에야 그들의 마지막을 깨닫게 되었다.",
            "참으로 주님은 그들을 미끄러운 곳에 세우시고, 그들을 멸망에 던지셨다.",
            "그들이 어찌나 순식간에 망하는지 공포 가운데 완전히 멸망하였다.",
            "주님, 사람이 깨어났을 때 꿈을 무시하는 것처럼, 주께서 깨시어 그들의 환상을 멸시하실 것입니다.",
            "내 마음이 괴롭고 내 심장이 찔렸습니다.",
            "내가 우둔하고 무지하였으며, 주님 앞에서 짐승이었습니다.",
            "내가 항상 주님과 함께 있으니, 주께서 내 오른손을 붙드셨습니다.",
            "주께서 나를 주님의 교훈으로 인도하시고, 후에는 나를 영광으로 영접하실 것이니,",
            "하늘에서 주님 외에 누가 내게 있겠습니까? 땅에서도 주님 밖에 사모할 자가 없습니다.",
            "내 육체와 내 마음이 쇠잔하나 하나님은 내 마음의 반석이시고 내 영원한 몫입니다.",
            "주님을 멀리하는 사람은 망할 것이며, 주님을 떠나 음행하는 사람은 주께서 모두 멸하셨습니다.",
            "하나님을 가까이하는 것이 참으로 내게 좋으니, 내가 주 여호와를 내 피난처로 삼아 주님의 모든 일을 전파하겠습니다."
        ],
        [
            "[아삽의 마스길] 하나님이시여, 어찌하여주께서 우리를 영영히 버리십니까? 어찌하여 주님의 초장의 양 떼에게 진노하십니까?",
            "주께서 옛적에 사서 구속하시고 주님의 유업의 지파가 되게 하신 주님의 회중과 주께서 머무시는 시온 산을 기억하소서.",
            "영영히 폐허 가 된 곳으로 주님의 걸음을 옮기소서. 원수가 성소의 모든 것을 파괴하였습니다.",
            "주님의 대적이 주님의 회중 가운데서 소동하였고, 자기 깃발을 표지로 세웠습니다.",
            "그들은 나무 숲에서 도끼를 휘두르는 벌목꾼과 같았습니다.",
            "그들이 도끼와 망치로 성소의 모든 조각품을 쳐서 부수었습니다.",
            "주님의 성소에 불지르고, 주님의 이름이 계신 곳을 땅에 더럽혔습니다.",
            "그들이 마음속으로 말하기를 \"우리가 다 함께 그들을 진멸하자.\" 하며, 땅에 있는 하나님의 회당을 모두 불살랐습니다.",
            "우리는 어떤 표적도 보지 못하고 선지자도 더 이상 없으며 이 일이 얼마나 오래 갈지 우리 중에 아는 자도 없습니다.",
            "하나님이시여, 대적이 언제까지 비방하겠습니까? 원수가 주님의 이름을 영영히 모독하겠습니까?",
            "어찌하여 주께서는 주님의 손을 거두십니까? 주님의 오른손을 품에서 빼어 그들을 멸하소서.",
            "하나님은 옛적부터 나의 왕이시며, 땅에서 구원을 베푸는 분이십니다.",
            "주께서 주님의 권능으로 바다를 나누시고, 물에 있는 바다 괴물들의 머리를 부수셨습니다.",
            "주께서 리워야단의 머리를 깨뜨리시고, 사막에 사는 무리에게 먹이로 주셨습니다.",
            "주께서 샘과 강을 터뜨리시고, 주께서 항상 흐르는 강들을 마르게도 하셨습니다.",
            "낮도 주님의 것이며, 밤도 주님의 것이니, 주께서 빛과 해를 예비하셨습니다.",
            "주께서 땅의 모든 경계를 정하시고, 여름과 겨울을 만드셨습니다.",
            "여호와시여, 이것을 기억하소서. 원수가 주님을 조롱하고, 어리석은 백성이 주님의 이름을 모독하고 있습니다.",
            "주님의 비둘기의 생명을 들짐승에게 주지 마시고, 주님의 가난한 이들의 생명을 영영히 잊지 마소서.",
            "주님의 언약을 돌아보소서. 이 땅의 어두운 곳들이 폭행의 소굴로 가득합니다.",
            "억눌린 사람이 수치를 당하고 물러가지 않게 하소서. 가난한 사람과 궁핍한 사람이 주님의 이름을 찬양하게 하소서.",
            "하나님이시여, 일어나셔서 주님의 소송을 제기하시고, 어리석은 자가 온종일 주님을 비방하고 있음을 기억하소서.",
            "주님의 대적의 소리를 잊지 마소서. 주님을 대항하여 일어난 사람들의 소동이 끊임없이 높아지고 있습니다."
        ],
        [
            "[지휘자를 따라 알다스헷에 맞춘 아삽의 시, 노래] 하나님이시여, 우리가 주께 감사하고 감사함은 주님의 이름이 가까이 있기 때문이니, 사람들이 주님의 놀라운 일을 선포합니다.",
            "주께서 말씀하셨다. \"내가 정한 때가 오면, 공정하게 판결할 것이다.",
            "땅과 그 안의 모든 거민이 요동할 때, 바로 내가 땅의 기둥을 든든히 세웠다. 셀라",
            "내가 오만한 사람들에게 '오만하게 굴지 마라.' 하였으며, 악한 사람들에게 '뿔을 들지 마라.",
            "네 뿔을 높이 들지말며, 곧은 목으로 말하지마라.' 하였다.\"",
            "참으로 높이는 일은 동에서나 서에서 나오지 않으며, 광야에서 나오지 아니하고",
            "오직 하나님께서 판단하시니, 어떤 이는 낮추시고 어떤 이는 높이신다.",
            "참으로 여호와의 손에 잔이 있으니, 혼합하여 발효시킨 포도주가 가득하여 그분께서 그것을 부으실 것이니, 땅의 모든 악인이 그 찌꺼기까지 마실 것이다.",
            "그러나 나는 영원히 선포하며, 야곱의 하나님을 찬송할 것이다.",
            "주께서 악인의 뿔을 모두 꺾으실 것이니, 의인의 뿔은 높이 들릴 것이다."
        ],
        [
            "[지휘자를 따라 현악에 맞춘 아삽의 시, 노래] 하나님께서 유다에 알려지셨고, 그 이름은 이스라엘에서 위대하시다.",
            "그분의 장막은 살렘에 있고, 그분의 처소는 시온에 있다.",
            "거기서 그분은 화살과 방패를 부수시고 칼과 전쟁 무기를 부수셨다. 셀라",
            "주께서는 영화로우시며, 전리품의 산들보다도 존귀하십니다.",
            "마음이 강한 사람도 탈취를 당하고 잠을 자며, 모든 용사도 손을 놀리지 못합니다.",
            "야곱의 하나님이시여, 주님의 꾸짖으심에 기병과 말도 잠들었습니다.",
            "주님, 주님만이 두려운 분이시니, 주께서 노하실 때에 누가 주님 앞에 서겠습니까?",
            "주께서 하늘로부터 심판을 선언하시므로, 땅이 두려워 잠잠하였으니,",
            "하나님께서 땅의 모든 압박받는 사람을 구원하시려고 심판하러 일어나셨던 때입니다.셀라",
            "참으로 사람의 분노는 주님을 찬양하게 될 것이며, 그 남은 자의 분노는 주께서 금하실 것이다.",
            "여호와 너희 하나님께 서원하고 갚아라. 그분을 에워싼 모든 사람들아, 마땅히 경외해야 할 그분께 예물을 드려라.",
            "주께서 통치자들의 영혼을 끊으시니, 땅의 왕들이 그분을 두려워할 것이다."
        ],
        [
            "[지휘자를 따라 여두둔에 맞춘 아삽의 시] 내가 소리로 하나님께, 내가 내 소리로 하나님께 부르짖으니, 내게 귀를 기울이소서.",
            "나의 환난 날에 내가 주님을 찾고 밤에 내 손을 들고 거두지 않으니, 내 영혼이 위로받기를 거절합니다.",
            "내가 하나님을 기억하고 신음하며 불평하니, 내 영이 쇠약해집니다. 셀라",
            "주께서 내 눈꺼풀을 붙이지 못하게 하시니, 내가 지쳐서 말도 채 못합니다.",
            "내가 먼 옛날, 곧 태고의 때를 생각합니다.",
            "내가 밤에 부르던 내 노래를 기억하고, 마음으로 되새기며, 내 영이 찾습니다.",
            "주께서 영원히 버리셨는가? 다시는 은총을 베풀지 않으시려는가?",
            "주님의 인애를 영영히 끊으시려는가? 그분의 약속도 이제는 끝났는가?",
            "하나님께서 은혜 베푸시는 것을 잊으셨는가? 노하셔서 그분의 긍휼을 막으셨는가? 셀라",
            "내가 말하기를 \"지존자의 오른손의 해, 이것이 나의 슬픔이다.\" 하였다.",
            "곧 여호와께서 하신 일을 나는 기억하겠습니다. 참으로 옛날에 하신 주님의 놀라운 일을 나는 기억할 것입니다.",
            "내가 주님의 모든 일을 묵상하며 주께서 하신 일을 되새기겠습니다.",
            "하나님이시여, 주님의 길은 지극히 거룩하시니, 하나님처럼 위대한 신이 누구겠습니까?",
            "주님은 놀라운 일을 하시는 하나님이시니, 주께서 백성들 중에 그 능력을 드러내셨습니다.",
            "주께서 팔로 주님의 백성을 구속하셨으니, 곧 야곱과 요셉 자손을 구속하셨습니다. 셀라",
            "하나님이시여, 물들이 주님을 보았고 물들이 주님을 보고 요동하며 깊은 바다들도 떨었습니다.",
            "구름이 물을 쏟고, 하늘이 소리를 내며, 주님의 화살도 날아갔습니다.",
            "주님의 천둥소리가 회리바람 가운데 있고, 번개가 세상을 밝혔으며, 땅이 떨고 진동하였습니다.",
            "주님의 길이 바다에 있고, 그 행로가 큰 물 가운데 있으니, 주님의 발자취는 알 수 없습니다.",
            "주께서는 주님의 백성을 양 떼처럼 모세와 아론의 손으로 이끄셨습니다."
        ],
        [
            "[아삽의 마스길] 내백성이여, 나의교훈을들으며 내 입의 말에 귀를 기울여라.",
            "내가 내 입을 열어 비유로 말하며, 예로부터 내려오는 비밀을 말할 것이다.",
            "그것은 우리가 들어 아는 것이며, 우리 선조들이 우리에게 말해 준 것이다.",
            "우리가 그것을 숨기지 않고 여호와의 영광과 능력과 그분이 하신 놀라운 일들을 그 후손 대대로 전할 것이다.",
            "주께서 야곱에게 증거를 세우시고 이스라엘에 율법을 정하셨을 때에, 그것들을 그 후손들에게 가르치라고 우리 선조들에게 명령하셨다.",
            "이는 오는 세대, 곧 태어날 자손들에게 알게 하며, 그들이 일어나 그 자손들에게 전하게 하고,",
            "그들이 하나님에 대해 확신을 가지며 하나님께서 하신 일들을 잊지 않고, 그 명령을 지키게 하고",
            "그 조상과 같이 완고하고 반역하는 세대가 되지 않으며 그 마음이 확고하지 못하여 그 영이 하나님께 신실하지 않은 세대가 되지 않게 하려는 것이다.",
            "에브라임 자손들은 활로 무장한 궁수였으나 전쟁의 날에 뒤로 물러섰다.",
            "그들은 하나님의 언약을 지키지 않고, 주님의 율법을 따르기를 거절하였다.",
            "그들은 주께서 하신 일을 잊고 그들에게 보여 주신 놀라운 일을 잊었다.",
            "주께서 그 조상 앞에서 이적을 행하셨으니, 이집트 땅, 소안 들판에서 행하셨다.",
            "주께서 바다를 갈라 그들로 건너가게 하셨으며, 물을 둑처럼 서게 하셨다.",
            "그들을 낮에는 구름으로 밤에는 내내 불빛으로 인도하셨다.",
            "주께서 광야에서 바위를 쪼개어 깊은 바다에서 나오는 것처럼 물을 흡족히 마시게 하셨으며,",
            "바위에서 시내를 내시고, 물이 강처럼 흘러 내리게 하셨다.",
            "그러나 그들은 주께 반복하여 죄를 짓고, 사막에서 지극히 높으신 분을 반역하였다.",
            "그들이 마음으로 하나님을 시험하여 욕심대로 먹을 것을 구하였으며,",
            "그들이 하나님을 대적하여 말하기를 \"하나님이 광야에서 식탁을 차릴 수 있겠느냐?",
            "보아라, 반석을 쳐서 물이 솟아나게 하고 시내가 넘쳐흐르게 하였으나 자기 백성을 위해 빵도 주고 고기도 공급할 수 있겠느냐?\" 하였다.",
            "그러므로 여호와께서 들으시고 크게 노하시어, 불이 야곱을 사르고, 진노가 이스라엘을 향하여 타올랐으니,",
            "이는 그들이 하나님을 믿지 않고 그분의 구원을 신뢰하지 않았기 때문이다.",
            "그러나 주께서는 위로부터 구름에게 명령하여 하늘의 문들을 여시고,",
            "그들 위에 만나를 비처럼 내려 먹게 하시며, 그들에게 하늘의 곡식을 주셨고",
            "사람들이 천사들의 빵을 먹게 하셨으며, 그들에게 음식을 보내어 배부르게 하셨다.",
            "주께서 하늘에서 동풍을 일으키시고 그 권능으로 남풍을 불게 하시어,",
            "그들 위에 고기를 먼지처럼 내리시고 날개 달린 새들을 바다의 모래처럼 주셨다.",
            "주께서 그것들을 그들의 진 가운데 내리게 하셨으니, 그들이 사는 곳 주위에 내리게 하셨으므로",
            "그들이 실컷 먹고 배불렀으니, 이는 주께서 그들의 욕심대로 주셨기 때문이다.",
            "그러나 그들이 그 욕심에서 떠나지 않고, 음식이 아직 그들의 입에 있을때에,",
            "하나님께서 그들을 향하여 분노하시므로, 그들 중 살찐 사람들을 쳐 죽이시고 이스라엘의 젊은이들을 엎드러지게 하셨다.",
            "이 모든 일에도 불구하고 그들은 여전히 죄를 짓고, 그분의 놀라운 일을 믿지 않았다.",
            "그러므로 주께서 그들의 날들을 헛되이 끝나게 하셨고, 그들의 햇수를 두려움 속에서 끝나게 하셨다.",
            "주께서 그들을 죽이실 때에 그들이 주님을 찾아 돌아와서 하나님께 간절히 빌었고",
            "그제야 그들은 하나님께서 그들의 반석이심과 지극히 높으신 하나님께서 그들의 구속자이심을 기억하였다.",
            "그러나 그들은 입으로 주께 아첨하며, 혀로 그분께 거짓말하였으니,",
            "주께 향하는 그들의 마음이 확고하지 않았으며, 그들은 그분의 언약에 신실하지 않았다.",
            "그러나 주께서 긍휼로 그들의 죄악을 덮으시고 그들을 멸하지 않으셨으며 노를 여러 번 돌이키시고 진노를 결코 다 발하지 않으셨으니,",
            "그들이 한낱 육체이며 가서 돌아오지 않는 바람임을 기억하셨기 때문이다.",
            "그들이 얼마나 광야에서 주님을 반역하고, 사막에서 그분을 슬프게 하였던가.",
            "그들이 거듭거듭 하나님을 시험하고, 이스라엘의 거룩하신 분을 괴롭게 하였다.",
            "그들이 주님의 손길을 기억하지 아니하고 자기들을 대적에게서 구속하신 날도 기억하지 아니하였다.",
            "그 날에 주께서 이집트에서 표적을 나타내시고 소안 들판에서 이적들을 나타내셨다.",
            "주께서 그들의 강물을 피로 변하게 하셔서 그들이 그들의 시냇물을 마시지 못하게 하셨고,",
            "파리 떼를 보내어 그들을 먹게 하시며, 개구리 떼를 그들에게 보내어 황폐하게 하셨다.",
            "그들의 농작물을 황충에게 주시고 그들의 수고의 산물을 메뚜기에게 주셨다.",
            "주께서 우박으로 그들의 포도나무를 죽이시고, 서리로 그들의 시카모어 나무를 죽이셨으며,",
            "그들의 가축을 우박에게 내어주고, 그들의 양떼를 번개에게 내어주셨다.",
            "주께서 그들에게 맹렬한 노와 분과 분노와 고통을 보내시고 재앙의 사자들을 그들에게 보내셨다.",
            "주께서 분노의 길을 예비하시고, 그들의 생명을 죽음에서 건져내지 아니하셨으며, 그들의 목숨을 전염병에 내어주셨다.",
            "이집트에서 모든 장자를 치셨으며, 함의 장막에 있는 그들의 힘의 첫 열매를 치셨으나",
            "주께서 자기 백성을 양처럼 이끄시고, 광야에서 그들을 양 떼처럼 인도하셨으며,",
            "그들을 안전하게 인도하시므로 그들이 두려워하지 아니하고, 바다는 그들의 원수들을 덮었다.",
            "주께서 그들을 주님의 거룩한 영토로 데려오고, 그분의 오른손으로 얻으신 산으로 데려오셨으며",
            "그들 앞에서 민족들을 쫓아내시고, 그들에게 줄로 재어 유업을 분배하시며, 이스라엘 지파들을 그들의 장막에 살게 하셨다.",
            "그러나 그들은 지극히 높으신 하나님을 시험하고 반역하며 그 증거를 지키지 아니하며",
            "그들의 선조들처럼 배반하고 변질하였으며, 속이는 활처럼 빗나가서",
            "그들의 산당들로 주님을 격노하게 하였고, 그들의 우상들로 그분을 질투하시게 만들었다.",
            "하나님께서 들으시고 진노하셔서 이스라엘을 아주 버리셨다.",
            "하나님께서 실로의 거처, 곧 그분께서 사람 가운데 세우신 장막을 버리셨다.",
            "자기 권능을 포로로 넘겨주시고, 자기 영광을 대적의 손에 넘겨주셨으며",
            "자기 백성을 칼에 내어주시고 자기 유업에게 크게 진노하셔서",
            "젊은이들은 불에 삼켜지고, 처녀들에게는 혼인 노래가 없었으며",
            "제사장들은 칼에 넘어지고, 그들의 과부들은 애곡도 하지 못하였다.",
            "그러나 주께서 잠에서 깨어나듯 포도주로 인하여 외치는 용사처럼 일어나셨고,",
            "그 대적을 물리치시고 그들에게 영원한 수치를 주셨다.",
            "주께서는 요셉의 장막을 버리시고, 에브라임 지파를 택하지 아니하시며",
            "주께서 유다 지파, 곧 그 사랑하시는 시온 산을 택하셨다.",
            "주께서 성소를 하늘처럼 높게 지으시고 땅처럼 영원히 세우셨다.",
            "주께서 자기 종 다윗을 택하시고, 그를 양 우리에서 뽑으셨으니,",
            "젖양을 따라다니던 그를 이끌어내어 그분의 백성 야곱과 그분의유업 이스라엘을 기르게하셨다.",
            "그는 온전한 마음으로 그들을기르고, 슬기로운 손으로 그들을 이끌었다."
        ],
        [
            "[아삽의 시] 하나님이시여, 민족들이 주님의 유업으로 들어와서 주님의 성전을 더럽히고 예루살렘을 폐허가 되게하였습니다.",
            "그들이 주님의 종들의 주검을 하늘의 새에게 먹이로 주었으며 경건한 사람의 살을 땅의 짐승에게 주었습니다.",
            "사람들의 피가 물처럼 예루살렘 사면에 흘렀건만, 묻어 줄 사람이 아무도 없습니다.",
            "우리는 우리의 이웃에게 비방거리가 되고, 우리 사방의 사람에게 조롱거리와 놀림감이 되었습니다.",
            "여호와시여, 언제까지입니까? 영영히 노여워하시렵니까? 주님의 질투가 언제까지 불처럼 타오르겠습니까?",
            "주님의 진노를 알지 못하는 민족들과 주님의 이름을 부르지 않는 왕국들 위에 쏟아 주소서.",
            "이는 그들이 야곱을 삼키고, 그가 사는 곳을 황폐하게 하였기 때문입니다.",
            "선조들의 죄악을 기억하여 우리에게 돌리지 마소서. 우리가 매우 비천하게 되었으니, 주님의 긍휼로 우리를 속히 영접하소서.",
            "우리 구원의 하나님이시여, 주님의 이름의 영광을 위하여 우리를 도우소서. 주님의 이름을 위하여 우리를 건지시고, 우리 죄를 용서하소서.",
            "어찌하여 민족들이 \"그들의 하나님이 어디 있느냐?\" 라고 말하게 하십니까? 주님의 종들이 흘린 피를 갚아 주신다는 것을 우리의 눈앞에서 민족들에게 알게 하소서.",
            "갇힌 자의 탄식이 주님 앞에 이르게 하시고, 죽게 된 자를 주님의 크신 능력으로 보호하소서.",
            "주님, 우리 이웃이 주님을 비방한 그 비방을 그들의 품에 일곱 배로 갚으소서.",
            "우리는 주님의 백성, 주님의 목장의 양이오니, 우리가 주께 영원히 감사하며, 대대로 주님을 찬양하겠습니다."
        ],
        [
            "[지휘자를 따라 소산님에둣에 맞춘 아삽의 시] 요셉을 양 떼같이 인도하시는 이스라엘의 목자시여 귀를 기울이소서. 그룹들 사이에 앉으신 주님, 빛을 비추소서.",
            "에브라임과 베냐민과 므낫세 앞에서 주님의 힘을 드러내시고, 우리를 구원하소서.",
            "하나님이시여, 우리를 돌이키시고 주님의 얼굴을 비추시어, 우리가 구원받게 하소서.",
            "여호와 만군의 하나님이시여, 언제까지 주님의 백성의 기도에 노하시렵니까?",
            "주께서 눈물의 양식으로 그들을 먹이시고, 많은 눈물을 마시게 하셨습니다.",
            "주께서 우리를 우리 이웃들에게 시빗거리가 되게 하시니, 우리의 원수들이 함께 비웃습니다.",
            "만군의 하나님이시여, 우리를 돌아보시고 주님의 얼굴을 비추시어 우리가 구원받게 하소서.",
            "주께서 이집트에서 한 포도나무를 뽑아 오셔서, 민족들을 쫓아내시고 그것을 심으셨습니다.",
            "주께서 그 나무를 위해 땅을 고르게 하고 뿌리를 내리게 하시니, 그것이 땅에 가득 찼습니다.",
            "산들이 그 그늘로 덮였고 하나님의 백향목들도 그 가지들로 덮였습니다.",
            "그 가지가 바다까지, 그 새순이 강까지 뻗쳤습니다.",
            "그런데 어찌하여 주께서 그 울타리를 허시고 길을 지나는 모든 사람이 포도송이를 따게 하십니까?",
            "수풀의 멧돼지가 그것을 찢고 들짐승들이 그것을 먹습니다.",
            "만군의 하나님이시여, 돌이켜 하늘에서 살펴보시고 이 포도나무를 돌보소서.",
            "그것은 주님의 오른손이 심으신 싹이요, 주님을 위해 강하게 하신 가지입니다.",
            "그것이 베어져 불에 탔고 주님의 꾸짖음에 그들이 멸망합니다.",
            "주님의 오른쪽에 있는, 곧 주님을 위해 강하게 하신 인자 위에 주님의 손을 얹으소서.",
            "그리하시면 우리가 주님을 떠나지 아니할 것이니, 우리를 소생시키소서. 우리가 주님의 이름을 부르겠습니다.",
            "여호와 만군의 하나님이시여, 우리를 돌이키시고 주님의 얼굴을 비추시어 우리가 구원받게 하소서."
        ],
        [
            "[지휘자를 따라 깃딧에 맞춘 아삽의 시] 우리의 힘이 되신 하나님께 기쁨으로 노래하며 야곱의 하나님께 크게 외쳐라.",
            "찬송을 높이 부르고 소고를 치며 비파와 함께 아름다운 수금을 연주하여라.",
            "초하룻날과 보름날, 우리 축제의 날에 나팔을 불어라.",
            "이것이 이스라엘을 위한 규례이며, 야곱의 하나님의 법도이다.",
            "하나님께서 이집트 땅을 치러 나가실 때 요셉을 위해 그것을 증거로 세우셨고, 그곳에서 내가 알지 못하던 말씀을 듣는다.",
            "\"내가 너의 어깨에서 짐을 벗겨 주었고, 네 손에서 광주리를 내려놓게 하였다.",
            "네가 고난 중에 부르짖을 때에 내가 너를 건져 주었고, 천둥 치는 먹구름 속에서 내가 네게 응답하였으며, 므리바 물가에서 너를 시험하였다. 셀라",
            "내 백성이여 들어라. 오, 이스라엘이여, 만약 네가 내 말을 듣는다면 내가 네게 훈계할 것이다.",
            "네 가운데 다른 신을 두지 말며, 이방 신에게 절하지 마라.",
            "나는 너를 이집트 땅에서 인도해 낸 여호와 너의 하나님이니, 네 입을 크게 열어라. 내가 채워 줄 것이다.",
            "그러나 내 백성이 내 음성을 듣지 않았고, 이스라엘이 나를 원하지 않았으므로,",
            "내가 그들을 완고한 마음대로 버려두어 자기 뜻대로 행하게 하였다.",
            "내 백성이 내 말을 듣고 이스라엘이 내 길을 따르기만 한다면,",
            "내가 그들의 원수를 당장 굴복시키고 내 손이 그들의 대적을 칠 것이다.",
            "여호와를 미워하는 자들이 그 앞에 순종하는 체하나 그 시대는 영원히 계속될 것이다.",
            "내가 너에게 기름진 밀을 먹게 하였고 반석에서 나온 꿀로 내가 너를 만족하게 하였다.\""
        ],
        [
            "[아삽의 시] 하나님께서 신의 회중에서 일어나 재판장들 가운데서 심판하신다.",
            "언제까지 너희가 불공정한 재판을 하며, 악인의 낯을 세워 주겠느냐? 셀라",
            "약한 자와 고아를 변호하고, 가난한 사람과 압제 당하는 사람에게 공의를 베풀어라.",
            "약한 사람과 궁핍한 사람을 건져 주고 악인들의 손에서 구해 주어라.",
            "그들이 알지못하고 깨닫지도 못하며 어둠 중에 헤매니, 온 땅의 기초가 모두 흔들리는구나.",
            "내가 말한다. \"너희는 신들이며, 모두 지극히 높으신 분의 아들들이나",
            "너희는 인간처럼 죽으며, 다른 지도자들처럼 쓰러질 것이다.\"",
            "하나님이시여, 일어나셔서 땅을 심판하소서. 주께서 모든 민족을 소유하고 계시기 때문입니다."
        ],
        [
            "[노래, 아삽의 시] 하나님이시여, 잠잠히 계시지 마시고 침묵하지 마소서. 하나님이시여, 조용히 계시지 마소서.",
            "보소서. 주님의 원수가 소동하고 있으며, 주님을 미워하는 자가 머리를 치켜듭니다.",
            "그들이 주님의 백성을 치려고 음모를 꾸미고, 주께서 보호하는 사람을 대항하여 모의하고 있습니다.",
            "그들이 말하기를 \"오라, 저들을 멸하여 나라가 되지 못하게 하고, 이스라엘의 이름이 더 이상 기억되지 못하게 하자.\" 라고 합니다.",
            "참으로 그들이 한마음으로 모의하며, 주님을 대적하여 언약을 맺습니다.",
            "에돔과 이스마엘 사람들과 모압과 하갈 사람의 장막과",
            "그발과 암몬과 아말렉과 블레셋과 두로 주민이며,",
            "아시리아도 그들과 연합하여 롯 자손의 힘이 되었습니다. 셀라",
            "주께서 미디안에게 하신 것처럼 그들에게 하시고, 기손 강에서 시스라와 야빈에게 하신 것처럼 하소서.",
            "그들이 엔돌에서 멸망하여 땅의 거름이 되었습니다.",
            "그들의 귀족이 오렙과 스엡처럼 되게 하시고, 그 모든 고관이 세바와 살문나처럼 되게 하소서.",
            "그들이 말하기를 \"하나님의 목장을 우리의 소유로 만들자.\" 하였습니다.",
            "나의 하나님이시여, 그들이 굴러가는 검불처럼, 바람 앞의 쭉정이처럼 되게 하소서.",
            "불이 숲을 사르듯이 불길이 산을 태우듯이",
            "그렇게 주님의 폭풍으로 그들을 쫓아내시고, 주님의 태풍으로 그들이 두려워하게 하소서.",
            "여호와시여, 그들의 얼굴을 수치로 가득 채워서, 사람들이 주님의 이름을 찾게하소서.",
            "그들이 수치를 당하여 영영 당황하게 하시고 낭패와 멸망을 당하게 하소서.",
            "참으로 주께서는 이름이 여호와이시며, 주께서만 온 땅 위에 지극히 높으신 분임을 그들에게 알게 하소서."
        ],
        [
            "[지휘자를 따라 깃딧에 맞춘 고라 자손의 시] 만군의 여호와시여, 주님의장막이 어찌그리아름다운지요.",
            "내 영혼이 여호와의 궁전을 사모하여 기진하며, 내 마음과 육체가 살아계신 하나님께 즐거이 외칩니다.",
            "만군의 여호와 나의 왕, 나의 하나님이시여, 주님의 제단 곁에서 참새도 집을 얻고, 제비도 새끼 둘 둥지를 얻습니다.",
            "주님의 집에 사는 사람들은 복이 있습니다. 그들은 항상 주님을 찬양합니다. 셀라",
            "주께로부터 힘을 얻고 그들의 마음에 시온으로 가는 대로가 있는 사람은 복이 있습니다.",
            "그들이 눈물 골짜기를 지나갈 때 그곳을 샘이 되게 하니, 이른 비도 그곳을 연못으로 덮습니다.",
            "그들이 힘을 얻고 더 얻어 나아가 시온에서 하나님을 뵐 것입니다.",
            "여호와 만군의 하나님이시여, 내 기도를 들으소서. 야곱의 하나님이시여, 귀를 기울이소서. 셀라",
            "우리의 방패이신 하나님이시여, 보소서, 주님의 기름부음받은 사람의 얼굴을 돌아보소서.",
            "주님의 궁전에서의 한 날이 다른 곳에서의 천 날보다 나으며, 악인의 장막에서 살기보다는 내 하나님 집의 문지기가 좋습니다.",
            "여호와 하나님은 태양이시고 방패이시며, 여호와께서 은혜와 영광을 주시며 온전히 행하는 사람에게 복을 아낌없이 내려 주십니다.",
            "만군의 여호와시여, 주님을 신뢰하는 사람은 복이있습니다."
        ],
        [
            "[지휘자를 따라 부르는 고라 자손의 시] 여호와시여, 주께서 주님의 땅에 은혜를 베푸소서. 포로가 된 야곱을 돌아오게 하셨습니다.",
            "주께서 주님의 백성의 죄악을 용서하시고, 그들의 모든 죄를 덮어 주셨습니다. 셀라",
            "주께서 모든 노를 거두시고, 맹렬한 진노에서 돌이키셨습니다.",
            "우리 구원의 하나님이시여, 우리를 회복시키소서. 우리를 향한 주님의 분노를 그치소서.",
            "주께서 우리에게 영원히 노하시며, 대대로 노여움을 계속 품으시겠습니까?",
            "주께서 우리를 다시 살리시어 주님의 백성이 주님을 기뻐하게 하지 아니하시겠습니까?",
            "여호와시여, 주님의 인애를 우리에게 보이시고 주님의 구원을 우리에게 베푸소서.",
            "여호와 하나님께서 무엇을 말씀하시든지 내가 듣겠습니다. 주께서 주님의 백성, 주님의 성도들에게 평안을 말씀하실 것이기 때문입니다. 다시는 그들이 어리석은 데로 돌아가지 않게 하소서.",
            "참으로 주님을 경외하는 사람들에게 주님의 구원이 가까우니, 주님의 영광이 우리 땅에 머물 것입니다.",
            "인애와 진리가 서로 만나고 의와 화평이 입을 맞추며",
            "진리가 땅에서 솟아나고, 의가 하늘에서 내려다본다.",
            "참으로 여호와께서 좋은 것을 주셔서 우리 땅이 그 산물을 낼 것이다.",
            "의가 주님의 앞에 가며, 주님의 가실 길을 준비한다."
        ],
        [
            "[다윗의 기도] 여호와시여, 나는 가난하고 궁핍하니, 주님의 귀를 기울여 내게 응답하소서.",
            "나는 경건하니 내 영혼을 지키소서. 주님은 내 하나님이시니, 주님을 신뢰하는 주님의 종을 구원하소서.",
            "내가 온종일 주께 부르짖으니, 주님, 내게 은혜를 베푸소서.",
            "주님, 내 영혼이 주님을 우러러보니, 주님의 종의 영혼을 기쁘게 하소서.",
            "주님, 주님은 선하시며 용서하시는 분이시니, 주님을 부르는 모든 사람에게 인애가 풍성하십니다.",
            "여호와시여, 내 기도에 귀 기울이시고 내가 간구하는 소리를 들으소서.",
            "내가 환난의 날에 주께 부르짖으니, 주께서 내게 응답하시기 때문입니다.",
            "주님, 신들 중에 주님과 같은 이가 없으며, 주께서 하신 일과 같은 일을 한신도 없습니다.",
            "주님, 주께서 지으신 모든 민족이 와서 주님 앞에 경배할 것이니, 그들이 주님의 이름에 영광을 돌릴 것입니다.",
            "주님은 위대하시며 놀라운 일들을 하시니, 주께서만 홀로 하나님이십니다.",
            "여호와시여, 내게 주님의 길을 가르치소서. 내가 주님의 진리 안에서 행하겠습니다. 내 마음을 하나로 모으셔서 주님의 이름을 경외하게 하소서.",
            "주 나의 하나님이시여, 내가 온 마음으로 주님을 찬송하며, 영원토록 주님의 이름에 영광을 돌리겠습니다.",
            "나를 향한 주님의 인애가 크셔서 주께서 내 영혼을 깊은 스올에서 건지셨습니다.",
            "하나님이시여, 교만한 자가 일어나 나를 공격하며 난폭한 무리가 내 영혼을 찾습니다. 그들은 주님을 자기 앞에 두지 아니합니다.",
            "그러나 주님, 주님은 긍휼히 여기시고, 은혜로운 하나님이시며, 노하기를 더디 하시고 인애와 진실이 많으시니,",
            "내게로 돌아서서 내게 은혜를 베푸시고, 주님의 종에게 힘을 주시며, 주님의 여종의 아들을 구원하소서.",
            "주님의 은총의 징표를 내게 보이소서. 나를 미워하는 자들이 보고 부끄러워할 것이니, 여호와시여, 주께서는 나를 도우시고 위로하는 분이시기 때문입니다."
        ],
        [
            "[고라 자손의 시, 노래] 그 터가 거룩한 산에 있다.",
            "여호와께서 야곱의 모든 거처보다. 시온의 문들을 더 사랑하신다.",
            "하나님의 성이여, 너를 가리켜 영광스럽다 말하는구나. 셀라",
            "내가 라합과 바빌로니아에 대하여 나를 아는 나라로 기억할 것이다. 보아라, 블레셋과 두로와 에티오피아에 대하여는 이것이 거기에서 났다고 할 것이다.",
            "시온에 대하여는 \"이 사람 저 사람이 그 곳에서 났으니, 지극히 높으신 분께서 친히 그것을 굳게 세울 것이다.\" 라고 말할 것이다.",
            "여호와께서 백성들을 등록하실 때에 \"이 사람이 거기에서 났다.\" 라고 기록하실 것이다. 셀라",
            "노래하는 사람들과 춤추는 사람들이 \"나의 모든 근본이 네게 있다.\" 라고 할 것이다."
        ],
        [
            "[노래, 지휘자를 따라 마할랏르안놋에 맞춘 고라 자손의 시, 에스라 사람 헤만의 마스길] 여호와 내 구원의 하나님이시여, 내가 주님 앞에서 밤낮으로 부르짖습니다.",
            "내 기도가 주님 앞에 이르게 하시고, 내 부르짖음에 주님의귀를기울이소서.",
            "내 영혼이 고통으로 가득 찼고, 내 생명이 스올에 이르렀습니다.",
            "나는 구덩이로 내려가는 사람처럼 여겨졌고, 나는 힘이 없는 사람과 같으며,",
            "나는 죽은 자 가운데 던져졌고, 살육당하여 무덤에 누운 자 같습니다. 주께서 더 이상 그들을 기억하지 않으시니, 그들은 주님의 손에서 끊어진 자처럼 되었습니다.",
            "주께서 나를 깊은 구덩이에, 어둡고 음침한 곳에 두셨습니다.",
            "주님의 진노가 나를 무겁게 누르고, 주께서 모든 파도로 나를 덮치십니다. 셀라",
            "내가 아는 사람을 내게서 멀리 떠나게 하시고, 내가 그들에게 혐오거리가 되게 하시니, 나는 갇혀서 나갈 수 없습니다.",
            "고난으로 내 눈이 흐려졌으니, 여호와시여, 내가 매일 주께 부르짖으며 두 손을 주께로 폅니다.",
            "주께서 죽은 자에게 놀라운 일을 하십니까? 죽은 자의 혼이 일어나서 주님을 찬양합니까? 셀라",
            "주님의 인애가 무덤에서, 주님의 신실하심이 멸망 가운데서 선포됩니까?",
            "어둠 속에서 주님의 놀라운 일이, 망각의 땅에서 주님의 의가 알려집니까?",
            "여호와시여, 내가 주께 부르짖으니, 아침에 내 기도가 주님 앞에 이릅니다.",
            "여호와시여, 어찌하여 내 영혼을 버리시며 주님의 얼굴을 내게서 숨기십니까?",
            "어려서부터 내가 고난을 당하여 죽게 되었으며, 주님의 두려움을 겪으므로 내가 절망하고 있습니다.",
            "주님의 진노가 나를 덮치고, 주님의 무서움이 나를 파멸시킵니다.",
            "그것들이 물처럼 온종일 나를 에워싸고, 다 함께 나를 둘러쌌습니다.",
            "주께서 내 사랑하는 사람과 친구를 내게서 떼어놓으셨으니, 내가 아는 자는 어둠뿐입니다."
        ],
        [
            "에스라 사람 에단의 마스길] 내가 여호와의 인애를 영원히 노래하며, 내 입으로 주님의 신실하심을 대대에 알리겠습니다.",
            "내가 말하기를 \"주님의 인애가 영원히 세워지고, 주께서 주님의 신실하심을 하늘에 견고하게 세우실 것이다.\" 하였습니다.",
            "주께서 말씀하셨다. \"내가 나의 택한 사람과 언약을 맺으며, 내 종 다윗에게 맹세하였다.",
            "내가 네 자손을 영원히 견고하게 세우며, 네 보좌를 대대로 세울 것이다.\" 셀라",
            "여호와시여, 하늘이 주님의 놀라우신 일을 찬양하고 거룩한 자의 회중에서 주님의 신실하심을 찬양합니다.",
            "하늘에서 누가 여호와와 비교될 수 있으며 신들의 아들 중에 누가 여호와와 같겠습니까?",
            "하나님은 거룩한 자의 회중에서 매우 위엄이 있고, 둘러 있는 모든 사람보다 더 두려운 분이십니다.",
            "여호와 만군의 하나님이시여, 주님과 같이 능력 있는 분이 누구이겠습니까? 여호와시여, 주님의 신실하심이 주님을 둘렀습니다.",
            "주께서 바다의 거만함을 다스리시며, 파도가 일어날 때 주께서 잠잠하게 하십니다.",
            "주께서 라합을 살육당한 자같이 깨뜨리시고, 주님의 원수를 주님의 강한 팔로 흩으셨습니다.",
            "하늘도 주님의 것이요, 땅도 주님의 것이니, 주께서 세계와 그 중의 충만한 것을 세우셨습니다.",
            "남과 북을 주께서 창조하셨으니, 다볼과 헤르몬이 주님의 이름을 즐거이 외칩니다.",
            "주님의 팔은 능력이 있고, 주님의 손은 강하며, 주님의 오른손은 높으십니다.",
            "의와 공의가 주님의 보좌의 기초이며, 인애와 진리가 주님 앞에 갑니다.",
            "즐거운 소리를 아는 백성은 복이 있습니다. 여호와시여, 그들은 주님의 얼굴 빛 가운데 다닙니다.",
            "그들이 온종일 주님의 이름을 즐거워하며, 주님의 의로 높아집니다.",
            "주께서 그들의 힘의 영광이시고 주님의 은총으로 우리의 뿔이 높아지며",
            "우리의 방패가 여호와의 것이고 우리의 왕은 이스라엘의 거룩하신 분에게 속하였습니다.",
            "주께서 이상 중에 주님의 거룩한 자들에게 말씀하셨습니다. \"내가 용사에게 도움을 베풀고, 백성 중에서 선택받은 사람을 높였다.",
            "내가 내 종 다윗을찾아 나의 거룩한 기름을 그에게 부었다.",
            "내 손이 그를 굳게 붙잡고 내 팔이 그를 강하게 할 것이다.",
            "원수도 그를 속이지 못하며 불의한 자도 그를 괴롭히지 못할 것이다.",
            "내가 그 의대적을 그 앞에서 깨뜨리고 그를 미워하는 자를 칠 것이다.",
            "나의 신실함과 인애가 그와 함께 있을 것이니, 내 이름으로 그의 뿔이 높아질 것이다.",
            "내가 그의 손을 그 바다 위에 두고, 그의 오른손을 그 강들 위에 둘 것이다.",
            "그가 나를 일컬어 '주께서는 내 아버지, 내 하나님, 내 구원의 반석이시다.' 할 것이다.",
            "내가 또 그를 내 맏아들로 삼고, 세상의 왕들 가운데 가장 높은 자가 되게 할 것이니,",
            "내가 그를 위하여 내 인애를 영원히 간직하고, 그를 위해 내 언약을 굳게 세울 것이다.",
            "내가 그의 후손을 영구히 잇게 하고, 그의 보좌를 하늘의 날들 같게 할 것이다. 셀라",
            "만일 그의 자손들이 내 율법을 버리고, 내 법도대로 행하지 않으며,",
            "그들이 내 규례를 어기고, 내 명령을 지키지 않으면,",
            "내가 막대기로 그들의 죄를 징계하고, 그들의 죄악을 벌할 것이다.",
            "그러나 내 인애를 그에게서 거두지 않고, 내 신실함도 버리지 않으며",
            "내가 내 언약을 깨지 않고 내 입술에서 낸 것을 바꾸지 아니할 것이다.",
            "내가 내 거룩함으로 한번 맹세하였으니, 다윗에게 거짓말하지 아니할 것이다.",
            "그의 자손은 영원히 있으며, 그의 보좌가 내 앞에서 해와 같을 것이다.",
            "하늘에 신실한 증인은 달처럼 영원히 견고하게 될 것이다.\" 셀라",
            "그러나 주께서, 주님의 기름 부음받은 사람에게 진노하여 물리치고 거절하셨습니다.",
            "주께서 주님의 종과 맺은 언약을 싫어하시어 그의 왕관을 땅에 던져 욕되게 하셨습니다.",
            "주께서 그의 모든 성벽을 허무시고, 그의 요새를 황폐하게 하셨으므로",
            "길을 지나가는 사람마다 그를 약탈하였으며, 그는 자기 이웃에게 비방거리가 되었습니다.",
            "주께서 그의 대적의 오른손을 높이시고, 그의 모든 원수가 즐거워하게 하셨습니다.",
            "주께서 그의 칼날을 무디게 하시어 그가 전쟁에서 버티지 못하게 하셨으며,",
            "그의 영화를 그치게 하시고, 그의 보좌를 땅에 던지셨으며,",
            "그의 젊음의 날들을 단축하시고, 수치로 그를 덮으셨습니다. 셀라",
            "여호와시여, 언제까지입니까? 주께서 영영히 스스로 숨으시렵니까? 주님의 노가 언제까지 불처럼 타오르시겠습니까?",
            "내 생애가 어떠한지 기억하소서. 주께서 모든 인생을 어찌 그리 허무하게 창조하셨습니까?",
            "살아서 죽음을 보지 않으며, 스올의 권세에서 자기 영혼을 구할 사람이 누구입니까? 셀라",
            "주님, 주님의 신실하심으로 다윗에게 맹세하신 처음의 인애가 어디에 있습니까?",
            "주님, 주님의 종들이 어떻게 비방받으며 어떻게 내가 모든 많은 민족의 비방을 내 품에 품었는지 기억하소서.",
            "여호와시여, 주님의 원수들이 비방하였으니, 주님의 기름 부음받은 사람의 발자취를 비방하였습니다.",
            "여호와를 영원히 송축하여라. 아멘, 아멘."
        ],
        [
            "{제사권} [하나님의 사람 모세의 기도] 주님, 주께서는 대대로 우리의 거처가 되셨습니다.",
            "산이 생기기 전, 땅과 세상을 주께서 내시기 전, 곧 영원부터 영원까지 주님은 하나님이십니다.",
            "주께서 사람을 티끌로 돌아가게 하시고 \"인생들아, 너희는 돌아가라.\" 고 말씀하십니다.",
            "주님의 앞에는 천 년이 지나간 어제 같고, 밤의 한 순간 같습니다.",
            "주께서 그들을 쓸어 가시면 그들이 잠들게 되니, 아침에 돋는 풀과 같습니다.",
            "아침에 그것이 꽃을 피우며 자라다가 저녁에는 시들어 말라 버리고 맙니다.",
            "우리가 주님의 노에 소멸되고 주님의 분에 놀랍니다.",
            "주께서 우리 죄악을 주님 앞에 두시고 우리의 은밀한 것을 주님의 얼굴빛 가운데 두시니,",
            "주님의 분노에 우리의 날이 모두 사라지고, 우리의 일생이 단숨에 끝납니다.",
            "우리의 연수가 칠십이고 강건하면 팔십이라도, 그 연수의 자랑은 수고와 슬픔 뿐이고 신속히 지나가니 우리가 날아갑니다.",
            "누가 주님의 진노의 능력을 알며, 주님의 분노의 두려움을 알겠습니까?",
            "우리의 날들을 셀 수 있도록 가르치셔서, 우리가 지혜로운 마음을 얻게 하소서.",
            "여호와시여, 돌이키소서. 언제까지입니까? 주님의 종들을 불쌍히 여기소서.",
            "아침에 주님의 인애로 우리를 만족하게 하셔서 우리 평생에 즐거워하며 기뻐하게 하소서.",
            "주께서 우리를 괴롭게 하신 날수만큼, 우리가 재앙을 본 연수만큼 우리를 기쁘게 하소서.",
            "주께서 하신 일을 주님의 종들에게 보이시고 주님의 영광을 그들의 자손에게 보이소서.",
            "주 우리 하나님의 은총을 우리에게 베푸셔서 우리 손의 일을 우리에게 견고하게 하시고, 우리 손의 일을 견고하게 하소서."
        ],
        [
            "지극히 높으신 분의 은밀한 곳에 사는 사람은 전능하신 분의 그늘에 머무를 것이다.",
            "내가 여호와께 말하기를 \"나의 피난처이시고 요새시며 내가 신뢰하는 하나님이십니다.\" 라고 할 것이다.",
            "참으로 주께서 너를 사냥꾼의 덫과 지독한 전염병에서 건지실 것이다.",
            "주께서 너를 깃으로 덮으시고, 네가 그분의 날개 아래에 피할 것이니, 그분의 진실하심이 방패와 손방패가 될 것이다.",
            "네가 밤의 공포와 낮에 날아드는 화살을 두려워하지 않으며,",
            "어둠 가운데 퍼지는 전염병과 한낮에 황폐하게 하는 파멸도 두려워하지 아니할 것이다.",
            "천명이 네 곁에서, 만 명이 네 오른쪽에서 넘어져도 파멸이 네게 다가오지 못할 것이다.",
            "너는 오직 눈으로 볼 것이니, 악인들이 보응받는 것을 보게 될 것이다.",
            "참으로 네가 여호와를 피난처로 삼고, 지극히 높으신 분을 너의 거처로 삼았으므로,",
            "불행이 너를 덮치지 못하고, 재앙이 네 장막에 다가오지 못할 것이다.",
            "주께서 너를 위하여 자기 천사들에게 명령하여 너의 모든 길에서 너를 지키게 하실 것이다.",
            "그들이 손으로 너를 받들어 네발이 돌에 부딪히지 않게 할 것이다.",
            "네가 사자와 독사를 밟으며, 젊은 사자와 뱀을 짓밟을 것이다.",
            "주께서 말씀하셨다. \"그가 나를 사랑하니, 내가 그를 건지겠고, 그가 내 이름을 아니, 내가 그를 높일 것이다.",
            "그가 내게 부르짖을 때에 내가 응답하겠고, 그의 환난 때에 내가 그와 함께할 것이다. 내가 그를 건지겠고, 그를 영광스럽게 할 것이다.",
            "내가 그를 장수하게 함으로 만족하게 하며, 그에게 내 구원을 보일 것이다.\""
        ],
        [
            "[시, 안식일의 노래] 지극히 높으신 분이시여, 여호와께 감사하며 주님의 이름을 찬송하고",
            "아침에 주님의 인애를, 밤마다 주님의 신실하심을 선포하는 것이 좋습니다.",
            "열 줄 현악기와 비파와 수금의 가락으로, 찬송하는 것이 좋습니다.",
            "여호와시여, 주께서 하신 일로 나를 기쁘게 하시니, 주님의 손으로 하신 일 때문에 내가 즐겁게 노래합니다.",
            "여호와시여, 주께서 하신 일들이 어찌 그리 크십니까? 주님의 생각이 너무도 깊으십니다.",
            "지각없는 사람은 알 수 없고, 우둔한 사람도 이것을 깨닫지 못합니다.",
            "악인들이 풀처럼 돋아나고 악을 행하는 모든 사람들이 번창하나 그들은 영영히 멸망할 것입니다.",
            "그러나 여호와시여, 주께서는 영원히 높이 계십니다.",
            "여호와시여, 보소서, 주님의 원수들을, 보소서, 주님의 원수들은 망할 것이며 악을 행하는 모든 사람들은 흩어질 것입니다.",
            "그러나 주께서 내 뿔을 들소의 뿔처럼 높이시고, 값진 기름으로 내게 부어 주셨습니다.",
            "내 눈이 내 원수들을 보았고, 내 귀가 악인들이 나를 대항하여 일어나는 소리를 들었습니다.",
            "의인은 종려나무처럼 번성하고, 레바논의 백향목처럼 무성할 것입니다.",
            "그것들은 여호와의 집에 심기어 우리 하나님의 뜰에서 번성하며",
            "늙어서도 여전히 열매 맺으며 윤택하고 푸르러",
            "\"여호와는 올바르시며 내 반석이시고, 그분에게는 불의가 없으시다.\" 라고 선포할 것입니다."
        ],
        [
            "여호와께서 다스리시며 위엄으로 옷을 입으셨다. 여호와께서 능력으로 옷 입으시고 띠 두르셨으니, 참으로 세상이 견고하여 흔들리지 아니할 것이다.",
            "주님의 보좌는 옛적부터 견고하며, 주님은 영원 전부터 계십니다.",
            "여호와시여, 강들이 높였으니, 강들이 그들의 소리를 높이고 강들이 그들의 물결을 높였습니다.",
            "높이 계신 여호와는 많은 물소리보다 강하시며, 바다의 파도들보다 강하십니다.",
            "여호와시여, 주님의 증거들은 매우 확실하며 거룩함이 주님의 집에 길이길이 어울립니다."
        ],
        [
            "여호와시여, 복수하시는 하나님이시여, 복수하시는 하나님이시여, 빛을 비추소서.",
            "땅의 재판장이시여, 일어나셔서 교만한 자에게 합당한 형벌을 주소서.",
            "여호와시여, 악인들이 언제까지, 악인들이 언제까지 승전가를 불러야 하겠습니까?",
            "그들이 거만한 말을 내뱉으며 악을 행하는 모든 사람들이 자랑하고 있습니다.",
            "여호와시여, 그들이 주님의 백성을 짓밟고 주님의 유업을 억누르며,",
            "과부와 나그네를 죽이고 고아들을 살해합니다.",
            "그들이 말하기를 \"여호와께서 보지 않고, 야곱의 하나님이 알아차리지 못한다.\" 라고 합니다.",
            "백성 중의 지각 없는 사람들아, 깨달아라. 우둔한 사람들아, 너희가 언제쯤 지혜로워지겠느냐?",
            "귀를 지으신 분이 듣지 아니하시겠느냐? 눈을 만드신 분이 보지 아니하시겠느냐?",
            "민족들을 훈련시키시는 분이 꾸짖지 아니하시겠느냐? 사람을 가르치시는 분이 지식이 없으시겠느냐?",
            "여호와께서는 사람의 생각들을 아시며, 그것들이 헛되다는 것을 아신다.",
            "여호와시여, 주께서 훈련시키시며, 주께서 주님의 율법으로 가르치시는 사람은 복이 있습니다.",
            "그분이 이런 사람을 환난의 날들에서 벗어나게 하셔서, 악인을 위해 구덩이를 팔 때까지 평안을 주실 것이다.",
            "참으로 여호와께서는 자기 백성을 버리지 않으시며, 자기 유업을 포기하지 아니하실 것이다.",
            "참으로 판결은 의로 돌아갈 것이니, 마음이 올바른 사람은 모두 그것을 따를 것이다.",
            "누가 나를 위해 악인들을 대항하여 일어서며, 누가 나를 위해 악을 행하는 자들과 맞설까?",
            "여호와께서 나를 돕지 않으셨다면, 내 영혼이 이미 적막 속에 처하였을 것이다.",
            "내가 나의 발이 미끄러진다고 말할 때, 여호와시여, 주님의 인애가 나를 붙드셨습니다.",
            "내 속에 염려가 많을 때에 주님의 위로가 내 영혼에 기쁨을 줍니다.",
            "불의한 통치자가 주님과 영합할 수 있겠습니까? 그는 규례를 빌미삼아 악을 꾀하는 사람입니다.",
            "그들은 의인의 생명을 치려고 함께 모이며, 무죄한 자를 정죄하여 피를 흘립니다.",
            "그러나 여호와는 나의 요새이시고, 내 하나님은 나의 피할 반석이시다.",
            "주께서 그들의 죄악을 그들에게 돌리시고 그들의 죄악 때문에 그들을 멸절하실 것이니, 여호와 우리 하나님께서 그들을 멸절하실 것이다."
        ],
        [
            "오라, 우리가 여호와께 기쁘게 노래하자. 우리 구원의 반석을 향하여 크게 외치자.",
            "감사함으로 그분 앞에 나아가고 찬송으로 그분께 크게 외치자.",
            "여호와께서는 크신 하나님이시며, 모든 신 위에 크신 왕이시기 때문이다.",
            "땅의 깊은 곳들이 주님의 손에 있고 산의 높은 곳들도 주님의 것이다.",
            "바다가 주님의 것이며 주께서 만드셨고 육지도 주님의 손이 지으셨다.",
            "오라, 우리가 경배하며 절하자. 우리를 만드신 여호와 앞에 무릎을 꿇자.",
            "그분은 우리 하나님이시고, 우리는 그분 목장의 백성이며, 그분 손의 양이기 때문이다. 오늘날 너희가 그분의 음성을 듣거든,",
            "므리바에서와 같이, 또 광야의 맛사의날과같이 너희 마음을 완고하게 하지 마라.",
            "그때에 너희 조상들이 내가 행한 일을 보고도 나를 떠보고 시험하였다.",
            "사십 년간 그 세대를 내가 싫어하여 말하기를 \"그들은 마음이 빗나간 백성이며 나의 길을 알지 못한다.\" 하였다.",
            "그러므로 내가 진노 중에 맹세하기를 \"그들은 내 안식에 들어가지 못할 것이다.\" 하였다."
        ],
        [
            "새 노래로 여호와께 노래하라. 온 땅이여, 여호와께 노래하라.",
            "여호와께 노래하라. 그분의 이름을 송축하라. 그분의 구원을 날마다 전하여라.",
            "민족들중에서 그분의 영광을 말하며, 모든 백성들 중에서 그분의 놀라운 일을 말하여라.",
            "참으로 여호와는 크시며 매우 찬양받으실 분이시고 모든 신 위에 두려운 분이시다.",
            "민족들의 모든 신은 헛된 것이나 여호와께서는 하늘을 지으셨다.",
            "광채와 위엄이 그분 앞에 있으며 능력과 아름다움이 그분의 성소에 있다.",
            "민족들의 족속들아, 여호와께 돌려라. 여호와께 영광과 능력을 돌리어라.",
            "여호와의 이름에 합당한 영광을 그분께 돌리어라. 예물을 가지고 그분의 궁정에 들어가라.",
            "거룩한 영광 가운데 계신 여호와를 경배하여라. 온 땅이여, 그분 앞에서 떨어라.",
            "민족들에게 말하여라. \"여호와께서 다스리시니, 세상이 견고히 서고 결코 요동하지 않을 것이며, 그분께서 백성들을 공정하게 판결하실 것이다.\"",
            "하늘은 기뻐하고, 땅은 즐거워하며 바다와 거기 가득한 것들은 크게 외치고,",
            "들과 거기에 있는 모든 것들은 즐거워하여라. 그러면 숲의 모든 나무들이 기쁘게 노래할 것이니,",
            "곧 여호와 앞에서다. 그분이 오시니, 그분이 땅을 심판하러 오실 것이니, 그분이 의로 세상을, 신실함으로 백성들을 심판하실 것이다."
        ],
        [
            "여호와께서 다스리시니, 땅은 즐거워하고 많은 섬들은 기뻐하라.",
            "구름과 흑암이 그분을 두르고 있으며 의와 공평이 그분 보좌의 기초이다.",
            "불이 그분을 앞서 가며 그분의 대적들을 사방에서 불사르는구나.",
            "그분의 번개가 세상을 비추니, 땅이 보고 떠는구나.",
            "산들이 여호와 앞에서, 온땅의 주님 앞에서 밀랍처럼 녹는다.",
            "하늘이 주님의 의를 선포하니, 모든 백성들이 그분의 영광을 본다.",
            "우상을 숭배하는 모든 사람들이 수치를 당하니, 그들은 헛된 우상들을 자랑하는 사람들이다. 모든 신들아, 주께 경배하여라.",
            "여호와시여, 시온이 듣고 즐거워하며, 유다의 딸들이 기뻐하는 것은 주님의 판결 때문입니다.",
            "여호와시여, 주께서는 온 땅 위에 지극히 높으시고, 모든 신 위에 매우 높으십니다.",
            "여호와를 사랑하는 사람들아, 너희는 악을 미워하여라. 그분은 자기의 거룩한 사람들의 생명을 보존하시며, 그들을 악인들의 손에서 건져 주신다.",
            "의인에게는 빛이 비치며, 마음이 바른 사람에게는 기쁨이 있다.",
            "의인들아, 여호와 안에서 기뻐하여라. 그분의 거룩한 이름에 감사하여라."
        ],
        [
            "[시] 새 노래로 여호와께 노래하라. 그분이 놀라운 일들을 행하셨으니, 그분은 자신을 위하여 그분의 오른손과 거룩한 팔로 구원을 베푸셨다.",
            "여호와께서 자기 구원을 알리시며 민족들 앞에서 자기 의를 드러내셨다.",
            "그분이 이스라엘 집에 베푸신 그분의 인애와 신실하심을 기억하셨으며, 온 땅의 끝이 우리 하나님의 구원을 보았다.",
            "온 땅이여, 여호와께 크게 외쳐라. 소리쳐 기쁘게 노래하고 찬송하여라.",
            "여호와께 수금, 곧 수금과 노랫소리로 찬송하여라.",
            "나팔들과 뿔나팔 소리로 왕이신 여호와 앞에서 크게 외쳐라.",
            "바다와 거기에 가득한 것들아, 세상과 거기에 사는 사람들아, 소리 쳐라.",
            "강들이 손뼉을 치고 작은 산들이 함께 기쁨으로 노래할 것이니,",
            "곧 여호와 앞에서다. 그분이 땅을 심판하러 오실 것이니, 그분이 의로 세상을, 공정함으로 백성들을 심판하실 것이다."
        ],
        [
            "여호와께서 다스리시니, 백성들이 떨며, 그분이 그룹들 사이에 앉으셨으니, 땅이 요동한다.",
            "시온에 계시는 여호와는 모든 백성 위에 높으시다.",
            "주님의 크고 두려운 이름을 찬양하여라. 그분은 거룩하시다.",
            "왕은 강하시며 공의를 사랑하시니, 주께서 공정함을 견고히 하시고, 야곱 중에서 공평과 정의를 행하셨습니다.",
            "여호와 우리 하나님을 높이고, 그분의 발 받침대를 향해 경배하여라. 그분은 거룩하시다.",
            "그분의 제사장들 중에는 모세와 아론이 있었고, 그분의 이름을 불렀던 사람들 중에는 사무엘이 있다. 그들이 여호와께 부르짖으니, 그분께서 그들에게 응답하셨다.",
            "주께서 그들에게 구름기둥 가운데서 말씀하셨고, 그들은 주님의 증거와 그분이 주신 규례를 지켰습니다.",
            "여호와 우리 하나님이시여, 주님은 그들에게 응답하셨습니다. 주께서는 그들의 악행을 갚으셨으나 그들을 용서하신 하나님이십니다.",
            "여호와 우리 하나님을 높이고, 그분의 거룩한 산에서 경배하여라. 여호와 우리 하나님은 거룩하시기 때문이다."
        ],
        [
            "[감사의 시] 온땅이여, 여호와께 크게 외쳐라.",
            "기쁨으로 여호와를 섬기며, 기쁘게 노래하며 그분 앞에 나아가라.",
            "여호와께서 하나님이신 것을 알아라. 그분은 우리를 만드신 분이시니, 우리는 그분의 것이며, 그분의 백성이며, 그분 목장의 양 떼이다.",
            "감사함으로 그분의 문에 들어가며 찬양함으로 그분의 궁정에 들어가라. 그분께 감사하며 그분의 이름을 송축하여라.",
            "여호와께서는 선하시고, 그분의 인애가 영원하며, 그분의 신실하심이 대대에 미치기 때문이다."
        ],
        [
            "[다윗의 시] 내가 인애와 공의를 노래하겠습니다. 여호와시여, 내가 주님을 찬송하겠습니다.",
            "내가 완전한 길에서 지혜롭게 행하겠습니다. 주께서 언제 내게 오시렵니까? 내가 온전한 마음으로 내 집안에서 행하겠습니다.",
            "내가 악한 것을 내 눈앞에 두지 아니하겠습니다. 타락한 사람들의 행위를 내가 미워하니, 그것이 내게 붙어 있지 못할 것입니다.",
            "비뚤어진 마음이 내게서 떠날 것이니, 내가 악한 일을 알지 아니할 것입니다.",
            "은밀히 자기 이웃을 헐뜯는 자를 내가 멸하고, 눈이 높고 마음이 교만한 자를 용납하지 않겠습니다.",
            "내 눈이 땅의 신실한 사람들을 살펴 나와 함께 살게 하고, 완전한 길을 걷는 사람이 나를 섬길 것입니다.",
            "속이는 자는 내 집안에서 살지 못하며, 거짓을 말하는 자도 내 눈앞에 견고히 서지 못할 것입니다.",
            "아침마다 내가 땅의 모든 악인들을 멸하겠으니, 악을 행하는 모든 사람들을 여호와의 성에서 끊어 버릴 것입니다."
        ],
        [
            "[고난당하는 사람이 마음이 상하여 그 근심을 여호와 앞에 쏟아 붓는 기도] 1 여호와시여, 내 기도를 들으시고, 내 부르짖음이 주께 이르게 하소서.",
            "나의 괴로운 날에 주님의 얼굴을 내게서 숨기지 마소서. 주님의 귀를 내게 기울여 내가 부르짖을 때에 속히 내게 응답하소서.",
            "나의 날들이 연기처럼 사라지고, 내 뼈들이 숯불처럼 탑니다.",
            "내가 음식 먹는 것도 잊을 정도로 마음이 풀처럼 시들어 말랐습니다.",
            "내가 크게 신음하므로 뼈가 살에 붙었습니다.",
            "나는 광야의 올빼미 같고 황무지의 부엉이처럼 되었습니다.",
            "내가 잠을 이루지 못하여 지붕 위의 외로운 참새같이 되었습니다.",
            "내 원수들이 온종일 나를 비방하며 나를 조롱하는 사람들이 나를 대적하는 맹세를 합니다.",
            "나는 재를 양식처럼 먹으며 마실 것에 내 눈물을 섞었습니다.",
            "이는 주님의 분노와 진노 때문이니, 참으로 주께서 나를 들어 던지셨습니다.",
            "내 날들이 기우는 그림자 같으며 내가 풀처럼 마릅니다.",
            "그러나 여호와시여, 주께서는 영원히 보좌에 앉으시며 주님에 대한 기억은 대대에 이를 것입니다.",
            "주께서 일어나셔서 시온을 불쌍히 여기소서. 지금은 은총의 때이며, 정하신 때가 이르렀기 때문입니다.",
            "참으로 주님의 종들이 시온의 돌들을 귀히 여기고, 그곳의 먼지에도 정을 느끼고 있습니다.",
            "민족들이 여호와의 이름을 두려워하며, 땅의 모든 왕들이 주님의 영광을 두려워할 것입니다.",
            "참으로 여호와께서 시온을 세우시고, 주님의 영광가운데 나타나실것입니다.",
            "주께서는 헐벗은 사람의 기도를 들으시고 그들의 기도를 멸시하지 않으십니다.",
            "오는 세대를 위하여 이를 기록할 것이니, 새롭게 창조될 백성이 여호와를 찬양할 것이다.",
            "여호와께서 성소 높은 곳에서 내려다보시며 하늘에서 땅을 살피셨으니,",
            "이는 갇힌 자의 탄식을 들으시고, 죽게 된 사람들을 놓아 주시기 위함이며,",
            "시온에서 여호와의 이름을 말하며, 예루살렘에서 그를 찬양하게 하시려는 것이다.",
            "그때에 백성들과 나라들이 함께 여호와를 섬기러 모일 것이다.",
            "주께서 내 기력을 중도에 쇠하게 하시고 내 수명을 단축시키셨으므로",
            "내가 말씀드린다. \"나의 하나님, 내 중년에 나를 데려가지 마소서. 주님의 연대는 대대로 무궁합니다.",
            "옛적에 주께서 땅의 기초를 세우셨고 주님의 손이 하늘을 만드셨습니다.",
            "그들은 망할지라도 주께서는 여전히 계시며, 그들은 다 옷같이 낡겠고 의복같이 바꾸시면 바뀌겠으나,",
            "주께서는 한결같으시고 주님의 연대는 끝이 없습니다.",
            "주님의 종들의 자손이 안전히 살며, 그들의 후손도 주님 앞에 굳게 서 있을 것입니다.\""
        ],
        [
            "[다윗의 시] 내 영혼아, 여호와를 송축하여라. 내 속에 있는 모든 것들아, 주님의 거룩하신 이름을 송축하여라.",
            "내 영혼아, 여호와를 송축하여라. 주님의 베푸신 모든 은택을 잊지 마라.",
            "주께서 네 모든 죄악을 용서하시고 네 모든 질병을 고치시며",
            "구덩이에서 네 생명을 구속하시고 인애와 긍휼로 네게 관을 씌우시며",
            "좋은 것들로 네 소원을 만족하게 하셔서 독수리처럼 네 청춘을 새롭게 하신다.",
            "여호와께서 의를 행하시며 억눌린 모든 사람에게 공의를 베푸신다.",
            "주께서 자신의 길을 모세에게, 자신이 하신 일을 이스라엘 자손에게 알리셨다.",
            "여호와는 긍휼히 여기시고 은혜로우시며, 노하기를 더디 하시며, 인애가 많으시다.",
            "주께서 영영히 꾸짖지도 않으시고, 분노를 영원히 품지도 않으신다.",
            "우리의 죄를 따라 우리에게 갚지 않으시고, 우리의 죄악대로 우리에게 보응하지 않으신다.",
            "하늘이 땅에서 높은 것같이 자신을 경외하는 사람들에게 그 인애가 크시며,",
            "동이 서에서 먼 것같이 주께서 우리의 허물을 우리에게서 멀리 옮기시며,",
            "아버지가 자식을 불쌍히 여기듯 여호와께서 자신을 경외하는 사람들을 불쌍히 여기시니,",
            "주께서 우리가 어떻게 만들어졌는지를 아시며, 우리가 티끌임을 기억하시기 때문이다.",
            "인생은 그 날이 풀과 같으며, 들의 꽃처럼 피었다가",
            "바람이 불면 사라지니, 그 있던 곳을 더 이상 알 수 없구나.",
            "여호와의 인애는 자신을 경외하는 자에게 영원부터 영원까지 이르며, 주님의 의는 자손들의 자손들에게 미치니,",
            "곧 주님의 언약을 지키고 주님의 교훈을 기억하여 따르는 사람들에게이다.",
            "여호와께서는 하늘에 그의 보좌를 세우시고, 그의 왕국은 모든 것을 다스리신다.",
            "주님의 모든 천사들아, 여호와를 송축하여라. 주님의 말씀을 행하는 힘 있는 용사들아, 주님의 말씀을 들어라.",
            "여호와를 송축하여라. 주님의 모든 군대들아, 주님의 뜻을 행하여 섬기는 사람들아,",
            "주께서 만드신 모든 것들아, 주께서 다스리시는 모든 곳에서 여호와를 송축하여라. 내 영혼아, 여호와를 송축하여라."
        ],
        [
            "내 영혼아, 여호와를 송축하여라. 여호와 나의 하나님이시여, 주께서는 매우 광대하시며 존귀와 위엄으로 옷을 입으셨습니다.",
            "주께서 옷을 입은 것같이 빛으로 자신을 두르시고 하늘을 천막처럼 치시며,",
            "물 위에 주님의 누각의 들보를 놓으시고 구름을 주님의 수레로 삼으시며 바람 날개를 타고 다니십니다.",
            "바람을 주님의 천사로 삼으시고, 타오르는 불을 주님의 사역자로 삼으십니다.",
            "주께서 그 터 위에 땅을 든든히 놓으셔서 영원 무궁히 흔들리지 않게 하셨습니다.",
            "옷으로 덮듯이 깊은 물로 땅을 덮으셔서, 물들이 산들 위에 섰으며,",
            "주께서 꾸짖으시니 물들이 도망하며 주님의 천둥소리에 급히 물러나",
            "산들은 올라가고 물들은 골짜기 곧 주께서 터를 놓으신 곳으로 내려갔습니다.",
            "주께서 경계를 정하여 물이 넘지 못하게 하셨으며, 돌아와서 땅을 덮지도 못하게 하셨습니다.",
            "주께서 골짜기마다 샘물이 솟아나게 하시어 산 사이로 흐르게 하시니,",
            "들짐승이 모두 마시고 들나귀도 갈증을 해갈하며,",
            "하늘의 새들이 물가에 깃들이고 나뭇가지들 사이에서 지저귑니다.",
            "주께서 그 누각에서 산에 물을 대어 주시니, 주께서 하신 일의 열매로 땅이 만족하고 있습니다.",
            "주께서 가축을 위하여 풀을 자라게 하시고 사람을 위하여 채소를 자라게 하시며 땅에서 양식이 나오게 하셨으니,",
            "사람의 마음을 기쁘게 하는 포도주와 사람의 얼굴을 빛나게 하는 기름과 사람의 마음을 힘 있게 하는 양식을 주셨습니다.",
            "여호와의 나무들이 만족해하고, 주께서 심으신 레바논의 백향목들이 만족합니다.",
            "거기에 참새들이 보금자리를 만들고 황새도 잣나무에 집을 짓습니다.",
            "높은 산은 산양을 위한 곳이며 바위는 너구리의 피난처입니다.",
            "주께서 달을 지어 때를 구분하도록 하시며 해는 그 지는 때를 알게 하셨습니다.",
            "주께서 어두움을 드리우셔서 밤이 되니, 숲의 온갖 짐승들이 기어 다닙니다.",
            "젊은 사자는 먹이를 위해 부르짖으며 하나님께 먹을 것을 구하다가",
            "해가 돋으면 물러가서 자기 굴에 눕고,",
            "사람은 일하러 나와서 저녁까지 수고합니다.",
            "여호와시여, 주께서 하신 일이 어찌 그리 많으신지요. 주께서 이 모든 것을 지혜로 지으셨으니, 땅이 주님의 피조물로 가득합니다.",
            "저 크고 넓은 바다, 그 속에서 기어 다니는 것이 있고 크고 작은 생물이 수없이 많으니,",
            "거기에는 배들이 오가며, 주께서 만드신 리워야단이 노닙니다.",
            "이것들이 다 주께서 때를 따라 먹을 것 주시기를 바라고 있습니다.",
            "주께서 그들에게 주시면 그들이 받아먹고, 주께서 주님의 손을 펴시면 그들이 좋은 것으로 만족합니다.",
            "주께서 얼굴을 숨기시면 그들이 두려워하고, 주께서 저희 호흡을 거두시면 그들이 죽어 티끌로 돌아가고 맙니다.",
            "주께서 주님의 영을 보내시면 그들이 창조되고 지면은 새로워집니다.",
            "여호와의 영광이 영원하며 여호와께서 그 하신 일로 기뻐하실 것입니다.",
            "주께서 땅을 보시니 땅이 떨고 산들에 닿으시니 산들이 연기를 뿜습니다.",
            "내 평생 여호와께 노래하며 내가 사는 동안 내 하나님을 찬송하겠습니다.",
            "내 묵상이 주님을 즐겁게 해 드리기를 바라며 내가 여호와 안에서 기뻐하겠습니다.",
            "죄인들이 이 땅에서 소멸되게 하시고 다시는 악인들이 없게 하소서. 내 영혼아, 여호와를 송축하여라. 할렐루야."
        ],
        [
            "여호와께 감사하며 그 이름을 불러라. 주께서 하신 일을 백성들 중에 알려라.",
            "주께 노래하며 찬송하여라. 주님의 모든 놀라운 일을 말하여라.",
            "주님의 거룩하신 이름에 영광을 돌려라. 여호와를 찾는 사람의 마음에 즐거움이 있구나.",
            "여호와와 그분의 능력을 구하여라. 항상 그분의 얼굴을 구하여라.",
            "주께서 하신 놀라운 일들을 기억하고 주님의 이적들과 그 입의 판결들을 기억하여라.",
            "주님의 종 아브라함의 후손들아, 주께서 택하신 야곱의 자손들아.",
            "그분은 여호와 우리 하나님이시며 그분의 판결이 온 땅에 있다.",
            "주께서 자신의 언약, 곧 주께서 천 대에 명령하신 말씀을 영원히 기억하시니,",
            "주께서 아브라함과 맺으신 언약이고 이삭에게 하신 맹세이며",
            "야곱에게 세우신 규례이고 이스라엘에게 주신 영원한 언약이다.",
            "주께서 말씀하시기를 \"내가 네게 가나안 땅을 유업의 몫으로 줄 것이다.\" 하셨다.",
            "그들이 수가 매우 적고 거기에서 나그네 되어",
            "이 민족에게서 저 민족에게로, 한 나라에서 다른 백성에게로 떠돌 때에도",
            "주께서는 아무도 그들을 압제하지 못하게 하시고, 그들 때문에 왕들을 꾸짖어",
            "\"내 기름 부음을 받은 자를 건드리지 말고, 내 선지자를 해치지 마라.\" 하셨다.",
            "주께서 기근을 그 땅에 불러들이시고 그들이 의지하는 양식을 모두 끊으셨다.",
            "그러나 주께서 그들 앞서 한 사람을 보내셨으니, 종으로 팔린 요셉이었다.",
            "요셉은 그 발이 족쇄에 상하고 그 목이 쇠사슬에 매였으며,",
            "주님의 말씀이 이루어질 때까지 여호와의 말씀이 그를 단련하였다.",
            "왕이 사람을 보내어 그를 풀어 주고 백성들의 통치자가 그를 자유롭게 하였다.",
            "그가 요셉을 자기 집의 주관자로 삼아 자기 모든 소유를 관리하게 하고,",
            "관료들을 그의 뜻대로 통제하며, 장로들에게 지혜를 가르치게 하였다.",
            "그때에 이스라엘이 이집트로 내려갔고, 야곱이 함의 땅에서 나그네가 되었다.",
            "주께서 자기 백성을 매우 번성하게 하시어 그 대적들보다 더 강하게 하셨으며",
            "주께서 그들의 마음을 돌이켜 주님의 백성을 미워하게 하시고, 주님의 종들을 속이게 하셨다.",
            "주께서 자기 종 모세와 택하신 아론을 보내시어",
            "그들 중에서 주님의 표적을 보이고, 함의 땅에서 기적들을 행하게 하셨다.",
            "주께서 어둠을 보내시어 어둡게 하셨으니, 그들이 주님의 말씀을 거역할 수 없었다.",
            "주께서 그들의 물을 피로 변하게 하시고, 그들의 물고기를 죽게 하셨다.",
            "그들의 땅이 개구리로 가득하였고, 그들의 왕들의 침상에도 그러하였다.",
            "주께서 말씀하시니, 파리 떼와 이들이 와서 그들의 영토를 덮쳐 버렸다.",
            "주께서 비 대신 우박을 내리시고 그들의 땅에 화염을 내리셨다.",
            "그들의 포도나무와 무화과나무를 치시며, 그들 영토의 나무들을 꺾으셨다.",
            "주께서 말씀하시니, 황충과 메뚜기 떼가 수 없이 날아와서",
            "그들 땅의 모든 채소를 먹고 그들의 밭의 열매를 먹어 버렸다.",
            "주께서 그들 땅의 모든 장자, 곧 그들의 모든 힘의 첫 열매를 치셨다.",
            "주께서 이스라엘이 은과 금을 가지고 나오게 하시니, 그 지파들 중에 넘어지는 자가 없었다.",
            "그들이 나올 때에 이집트가 기뻐하였으니, 그들에 대한 두려움이 다가왔기 때문이다.",
            "주께서 구름을 펼쳐 덮어 주시고 밤에는 불로 밝혀 주셨다.",
            "그들이 요구하니, 주께서 메추라기를 보내시고, 그들에게 하늘 양식으로 만족하게 하셨다.",
            "주께서 바위를 가르셔서 물이 솟아 마른 땅에 강이 흐르게 하셨으니,",
            "이는 주께서 그의 거룩한 말씀과 자기 종 아브라함을 기억하셨기 때문이다.",
            "주께서 자신의 백성이 기쁨으로, 자신이 택한 사람들이 즐거이 노래하며 나오게 하셨다.",
            "민족들의 땅을 그들에게 주시어, 족속들이 수고한 것을 그들이 소유하게 하셨다.",
            "이는 그들이 주님의 규례를 지키고 주님의 율법을 준수하도록 하신 것이다. 할렐루야."
        ],
        [
            "할렐루야, 여호와께 감사하여라. 그분은 선하시며 그분의 인애는 영원하시다.",
            "누가 여호와의 능하신 일들을 말할 수 있으며, 누가 그분에 대한 찬양을 다 들려줄 수 있으랴?",
            "공평을 지키는 사람과 항상 정의를 행하는 사람은 복이 있다.",
            "여호와시여, 주님의 백성에게 베푸시는 은총으로 나를 기억하시며, 주님의 구원으로 나를 돌보소서.",
            "내가 주님의 택하신 사람들의 형통함을 보며 주님의 나라의 기쁨으로 즐거워하고 주님의 유업으로 자랑하게 하소서.",
            "우리는 우리 조상들과 함께 죄를 지었고 잘못하며 악을 행하였습니다.",
            "이집트에 있던 우리 조상들은 주님의 놀라운 일을 깨닫지 못하였고, 주님의 풍성한 인애도 기억하지 아니하였으며, 바다 곧 홍해에서 거역하였으나,",
            "주께서는 주님의 크신 능력을 알리시려고 자기 이름을 위하여 그들을 구원하셨습니다.",
            "주께서 홍해를 꾸짖어 마르게 하셔서, 그들로 깊은 바다를 광야처럼 지나가게 하셨습니다.",
            "주께서 그들을 미워하는 자의 손에서 구원하시고 원수의 손에서 구속하셨습니다.",
            "물이 그 대적을 덮으니, 그들 중 하나도 살아남지 못하였습니다.",
            "이에 그들이 주님의 말씀들을 믿고 주님을 찬양하며 노래하였습니다.",
            "그러나 그들은 주께서 하신 일들을 곧 잊어버리고, 주님의 지시를 기다리지 아니하였으며,",
            "광야에서 그들은 탐욕에 빠졌고 사막에서는 하나님을 시험하였습니다.",
            "주께서는 그들이 구한 것을 그들에게 주셨으나, 그들의 영혼을 쇠약하게 하셨습니다.",
            "그들이 진영에서 모세와 여호와의 거룩한 자 아론을 시기하였으므로,",
            "땅이 갈라져 다단을 삼키고 아비람의 무리를 덮었으며,",
            "불이 그들 무리 가운데 타올라 불길이 그 악한 사람들을 살랐습니다.",
            "그들이 호렙에서 송아지를 만들고 부어 만든 우상을 숭배하여,",
            "하나님의 영광을 풀 먹는 소의 형상과 바꾸었습니다.",
            "이집트에서 위대한 일들을 하신 그들의 구원자 하나님을 그들이 잊었으니,",
            "주님은 함의 땅에서 놀라운 일과 홍해에서 무서운 일을 하신 분이십니다.",
            "그러므로 주께서 그들을 멸하겠다고 말씀하시니, 주님의 택하신 자 모세가 그 틈 사이에 서서 주님의 분노를 돌이켜 멸하시지 않도록 하였습니다.",
            "그러나 그들은 기쁨의 땅을 멸시하고 주님의 말씀을 믿지 않았으며,",
            "자기의 장막들에서 원망하며 여호와의 음성을 순종하지 아니하였습니다.",
            "이에 주께서 손을 들어 그들에게 맹세하시기를, \"그들을 광야에서 쓰러지게 하며",
            "그들의 후손을 민족들 중에서 쓰러지게 하고 각지에 흩어지게 할 것이다.\" 하셨습니다.",
            "그들이 바알브올에게 속하며 죽은 자에게 바친 제물을 먹었습니다.",
            "그들은 이 행위들로 주님을 격노하게하니, 그들 중에 재앙이 일어났습니다.",
            "그때 비느하스가 일어나 처벌하니, 재앙이 그쳤으며,",
            "이 일이 대대로 영원히 그의 의로 인정되었습니다.",
            "그들이 또 므리바 물가에서 주님을 분노하게 하여 모세가 그들 때문에 화를 입게 되었으니,",
            "이는 그들이 그분의 뜻을 거역함으로 말미암아 모세가 그의 입술로 망령되이 말하였기 때문이다.",
            "여호와께서 그들에게 멸하라고 말씀하신 그 이방민족들을 그들이 멸하지 아니하였고,",
            "오히려 그 민족들과 어울려 그들의 행위를 배우고",
            "그들의 우상들을 섬겼으니, 이것들이 그들에게 올무가 되었다.",
            "그들이 자기 아들들과 딸들을 마귀에게 제물로 바쳤으며",
            "무죄한 피, 곧 자기 아들들과 딸들의 피를 흘려 가나안 우상들에게 제물로 바침으로 그 땅이 그 피로 더럽혀졌다.",
            "그들이 자기 행실로 부정하게 되었고 자기 행위로 음란하게 되었다.",
            "그러므로 여호와께서 자신의 백성에게 크게 노하시어 자신의 유업을 역겨워하시며",
            "그들을 민족들의 손에 넘기시니, 그들을 미워하는 사람들이 그들을 지배하였다.",
            "그들의 원수들이 그들을 압제하므로 그 손아래 그들이 복종하게 되었다.",
            "주께서 여러 번 그들을 구하셨으나, 그들은 자기 생각대로 거역하며 자기 죄악 때문에 낮아졌다.",
            "그럼에도 주께서는 그들의 부르짖음을 들으실 때 그들의 고난을 돌아보셨으며,",
            "그들을 위하여 자신의 언약을 기억하시고 그 풍성한 인애를 따라 마음을 돌이키시어,",
            "그들을 사로잡은 모든 사람 앞에서 그들이 불쌍히 여김을 받도록 하셨다.",
            "여호와 우리 하나님이시여, 우리를 구원하시고 민족들 중에서 모으셔서, 주님의 거룩하신 이름에 감사하고 찬양으로 주께 영광을 돌리게 하소서.",
            "여호와 이스라엘의 하나님을 영원부터 영원까지 송축하여라. 모든 백성들은 \"아멘.\" 하여라. 할렐루야."
        ],
        [
            "{제오권} 여호와께 감사하여라. 그분은 선하시며 그분의 인애가 영원하시다.",
            "여호와께 구속받은 자들은 이렇게 말하여라. 그분이 그들을 대적의 손에서 구속하셔서",
            "동서남북 각지에서 모으셨다.",
            "그들이 황량한 광야에서 헤매고 거주할 성읍을 찾지 못하여,",
            "주리고 목말라 그들의 영혼이 속에서 피곤하였다.",
            "그들이 고통 중에 여호와께 부르짖으니, 주께서 그 고난에서 그들을 건지셨고,",
            "그들을 바른 길로 인도하셔서 거주할 성읍에 이르게 하셨다.",
            "주님의 인애와 사람들에게 하신 놀라운 일로 여호와께 감사하여라.",
            "주께서 목 마른 영혼을 만족시키시며 주린 영혼을 좋은 것으로 채워 주시기 때문이다.",
            "사람들이 어둠과 사망의 그늘에 살며 곤고함과 쇠사슬에 매여 있으니,",
            "이는 그들이 하나님의 말씀을 거역하며 지극히 높으신 분의 뜻을 멸시하였기 때문이다.",
            "그러므로 주께서 수고로 그들의 마음을 낮추시니, 그들이 넘어져도 도울 자가 없다.",
            "그때 그들이 고통 중에 여호와께 부르짖으니, 주께서 그 고난에서 그들을 구원하셨다.",
            "주께서 어둠과 사망의 그늘에서 그들을 이끌어 내시고 그 속박을 끊어 주셨다.",
            "주님의 인애와 사람들에게 하신 놀라운 일로 여호와께 감사하여라.",
            "주께서 놋 대문을 깨뜨리시고 쇠 빗장을 꺾으셨기 때문이다.",
            "미련한 자들은 자기들의 허물과 죄악으로 고통을 당하니,",
            "어떤 음식이건 역겨워하여 죽음의 문까지 다다랐다.",
            "그때 그들이 고통 중에 여호와께 부르짖으니, 주께서 그 고난에서 그들을 구원하셨다.",
            "주께서 자신의 말씀을 보내어 그들을 고치시고 구덩이에서 건지셨다.",
            "주님의 인애와 사람들에게 하신 놀라운 일로 여호와께 감사하여라.",
            "감사 제물을 드리며 즐거운 노래로 주께서 하신 일을 선포하여라.",
            "배를 타고 바다에 나가 대양에서 장사하는 이들은",
            "여호와께서 하신 일과 그분의 놀라운 일들을 깊은 바다에서 보았다.",
            "주께서 말씀하시어, 폭풍을 일으키시고 파도를 치솟게 하신다.",
            "그들이 하늘에 올랐다가 깊은 바다로 떨어지니, 그 재난으로 그들의 영혼이 녹는구나.",
            "그들이 술 취한 자처럼 비틀거리고 흔들리니, 그들의 모든 지혜가 아무 소용이 없었다.",
            "그때 그들이 고통 중에 여호와께 부르짖으니, 주께서 그 고난에서 그들을 이끌어 내셨다.",
            "주께서 폭풍을 잠잠하게 하시니, 파도가 잔잔하게 되었다.",
            "그것들이 조용해지니, 그들은 기뻐하고 그들이 바라던 항구로 주께서 그들을 인도하셨다.",
            "주님의 인애와 사람들에게 하신 놀라운 일로 여호와께 감사하여라.",
            "백성의 회중에서 주님을 높이고 장로들의 모임에서 주님을 찬양하여라.",
            "주께서 강을 사막으로, 물이 나는 샘을 마른 땅으로 바꾸시고",
            "그곳에 사는 사람들의 악함 때문에 기름진 땅을 소금밭으로 바꾸셨다.",
            "또 주께서는 사막을 연못으로, 마른 땅을 물이 나는 샘으로 바꾸시고",
            "굶주린 자들을 그곳에 살게 하시니, 그들이 살 성읍을 세우며",
            "밭에 씨를 뿌리고 포도원을 경작하여 풍성한 수확을 거두었다.",
            "주께서 그들에게 복을 주시어, 그들이 매우 번성하고 가축도 줄어들지 않게 하셨다.",
            "그들이 압박과 재난과 우환으로 수가 줄고 비천하게 되었을 때,",
            "주께서 귀인들을 멸시하고 길 없는 광야에서 그들을 방황하게 하시지만,",
            "가난한 자는 곤경에서 높이 드시고 그 가족을 양 떼같이 지키신다.",
            "올바른 사람은 이것을 보고 기뻐하며 악인은 모두 그 입을 닫는다.",
            "지혜 있는 자가 누구냐? 이런 일들을 주의하고 여호와의 인애를 깨달아라."
        ],
        [
            "[노래, 다윗의 시] 하나님이시여, 내 마음을 정하였으니, 내가 노래하며 내 마음을 다하여 찬송하겠습니다.",
            "비파야, 수금아, 깨어나라. 내가 새벽을 깨울 것이다.",
            "여호와시여, 내가 백성들 중에서 주께 감사하며 나라들 중에서 주님을 찬송하겠습니다.",
            "참으로 주님의 인애는 커서 하늘 위에 이르고 주님의 진리는 구름에 이릅니다.",
            "하나님이시여, 주님은 하늘 위에 높으시며 주님의 영광이 온 땅 위에 높으시기를 원합니다.",
            "주님의 사랑하는자를 건지시기 위하여 오른손으로 구원하시고 내게 응답하소서.",
            "하나님께서 주님의 거룩하신 곳에서 말씀하셨습니다. \"내가 기뻐하며, 세겜을 나누고 숙곳 골짜기를 측량할 것이다.",
            "길르앗이 내 것이고, 므낫세도 내 것이며, 에브라임은 내 머리의 투구이고, 유다는 내 지휘봉이다.",
            "모압은 내 목욕통으로 삼고, 에돔에는 내 신발을 던지며 블레셋을 향하여 내가 승전가를 부를 것이다.\"",
            "누가 나를 견고한 성으로 데려가며 누가 나를 에돔으로 인도하겠습니까?",
            "하나님이시여, 주께서 우리를 버리신 것이 아니지 않습니까? 주께서 우리 군대와 함께 나아가지 않으셨습니까?",
            "대적으로부터 우리를 도우소서. 사람의 구원은 헛될 뿐입니다.",
            "하나님과 함께 우리가 용감히 행할 것이니, 주께서 우리 대적을 짓밟으실 것이다."
        ],
        [
            "[지휘자를 따라 부르는 다윗의 시] 내가 찬양하는 하나님이시여, 잠잠하지 마소서.",
            "그들이 나를 대항하여 악한 입과 속이는 입을 열어 거짓된 혀로 내게 말합니다.",
            "그들이 미워하는 말로 나를 에워싸고 이유 없이 나를 공격합니다.",
            "나는 사랑하나 그들은 도리어 나를 대적하니, 나는 기도할 뿐입니다.",
            "그들이 나에게 선을 악으로, 내 사랑을 미움으로 갚습니다.",
            "악인을 그와 대항하여 서게 하시며, 대적을 그의 오른쪽에 서게 하소서.",
            "그가 재판받을 때에 악인으로 드러나게 하시고 그의 기도는 죄가 되게 하소서.",
            "그의 날이 얼마 되지 않게 하시고 그의 직분을 다른 사람이 빼앗게 하소서.",
            "그의 자녀들은 고아가 되며 그의 아내는 과부가 되게 하소서.",
            "참으로 그의 자녀들이 떠돌아 다니며 구걸하고 황폐한 집을 떠나 빌어먹게 하소서.",
            "빚쟁이가 그의 가진 것을 다 취하게 하시고 낯선 자가 그의 소득을 빼앗게 하소서.",
            "그에게 인애를 베푸는 자가 없게 하시고 그의 고아들에게 동정하는 자도 없게 하소서.",
            "그의 후손이 끊어지게 하시고, 그들의 이름이 다음 세대에는 지워지게 하소서.",
            "그의 아버지의 죄악을 여호와께서 기억하시고 그의 어머니의 죄가 지워지지 않게 하소서.",
            "그들의 죄가 여호와 앞에 계속 있게 하시고 땅에서 그들에 대한 기억은 끊어지게 하소서.",
            "그가 인애를 베풀 생각은 하지 않고 가난한 자와 궁핍한 자와 마음이 상한 자를 박해하여 죽이려고 하였기 때문입니다.",
            "그가 저주를 좋아했으니, 그것이 그에게 이르게 하시고, 복을 기뻐하지 않았으니, 그것이 그에게서 멀어지게 하소서.",
            "그가 저주를 옷 입듯 하더니, 저주가 물같이 그 몸속에, 기름같이 그 뼛속에 배어들게 하소서.",
            "그 저주가 그에게는 두른 겉옷 같고 항상 매는 허리띠 같게 하소서.",
            "이것이 나의 대적들, 곧 내 영혼을 대적하여 악담하는 자들이 여호와께 받는 보응이 되게 하소서.",
            "여호와 나의 주님이시여, 주님의 이름을 위하여 나에게 행하시고, 주님의 인애는 선하시니, 나를 건지소서.",
            "나는 가난하고 궁핍하며 내 마음이 내 속에서 상처를 받았기 때문입니다.",
            "나는 기우는 그림자처럼 사라지고 메뚜기같이 날려 갑니다.",
            "금식으로 내 무릎이 후들거리고 내 몸은 기름기가 없어 수척합니다.",
            "내가 그들에게 비방거리가 되니, 그들이 나를 보면 머리를 흔듭니다.",
            "여호와 나의 하나님이시여, 나를 도와 주소서. 주님의 인애를 따라 나를 구원하소서.",
            "이것이 주님의손인 것을 그들로 알게 하소서. 여호와시여, 주께서 그것을 행하셨습니다.",
            "그들은 저주하여도 주님은 복을 주소서. 그들은 일어날 때 수치를 당하여도 주님의 종은 즐거워할 것입니다.",
            "나를 대적하는 자들은 모욕으로 옷 입으며 수치를 겉옷처럼 두르게 하소서.",
            "내가 입으로 여호와께 크게 감사하며 많은 사람들 가운데서 주님을 찬양할 것이니,",
            "여호와께서 궁핍한 자의 오른쪽에 서셔서 그의 영혼을 심판하는 자들에게서 구원하실 것이기 때문입니다."
        ],
        [
            "[다윗의 시] 여호와께서 내 주께 말씀하시기를 \"내가 네 원수들을 네 발받침대로 삼을 때까지 내 오른쪽에 앉아 있어라.\" 하셨습니다.",
            "여호와께서 시온으로부터 주님의 능력의 지팡이를 보내실 것이니, 주님은 그 원수들 가운데서 다스리소서.",
            "주님의 권능의 날에 주님의 백성은 거룩한 옷을 입고 즐거이 헌신하니, 주님의 청년들이 새벽 이슬같이 주께 나옵니다.",
            "여호와께서 맹세하시기를 \"너는 영원히 멜기세덱 계열을 따른 제사장이다.\" 하셨으니, 변치 아니하실 것입니다.",
            "주님의 오른쪽에 계신 주께서 그 분노의 날에 왕들을 치시고",
            "민족들을 심판하셔서 시체로 가득하게 하시며 넓은 땅의 우두머리를 치실 것입니다.",
            "그분께서 길가의 시냇물을 마시므로 머리를 높이 드실 것입니다."
        ],
        [
            "할렐루야, 내가 정직한 사람들의 모임과 회중 가운데서 온 마음으로 여호와께 감사할 것이다.",
            "여호와께서 하시는 일들이 크니, 이를 즐거워하는 모든 자가 탐구하는구나.",
            "주께서 하시는 일은 영화롭고 위엄이 있으며, 주님의 의는 영영히 지속될 것이다.",
            "주께서 자신의 놀라운 일을 기억하게 하셨으니, 여호와는 은혜로우시고 긍휼히 여기신다.",
            "주께서는 자신을 경외하는 사람에게 양식을 주시며, 자신의 언약을 영원히 기억하신다.",
            "주께서 민족들의 유업을 자신의 백성에게 주셔서, 그 하신 일의 능력을 보이셨다.",
            "주님의 손으로 하신 일들은 진실하고 공평하며, 주님의 교훈들은 모두 신뢰할 수 있으니,",
            "영원 무궁히 확고하며 진실하고 올바르게 행하여졌다.",
            "주께서 자신의 백성을 대속하시고 그의 언약을 영원히 세우셨으니, 주님의 이름이 거룩하고 두렵다.",
            "여호와를 경외하는 것이 지혜의 시작이다. 이것을 행하는 모든 자에게 좋은 지각이 있으니, 주님의 찬양은 영영히 계속될 것이다."
        ],
        [
            "할렐루야, 여호와를 경외하며 그분의 명령들을 크게 즐거워하는 사람은 복이 있다.",
            "그 후손이 땅에서 강성하며 정직한 사람들의 자손이 복을 받을 것이다.",
            "부요와 재물이 그 집에 있으며 그 의가 영영히 설 것이다.",
            "정직한 사람에게는 어둠 속에서도 빛이 비치니, 그는 은혜롭고 긍휼히 여기신다.",
            "은혜를 베풀며 꾸어 주는 자는 잘될 것이니, 그 일을 정의로 행할 것이다.",
            "그는 영원히 흔들리지 않으며 의로운 사람으로 영원히 기억될 것이다.",
            "그가 나쁜 소식을 두려워하지 않으니, 여호와를 신뢰하는 그의 마음이 확고하기 때문이다.",
            "그의 마음이 견고하여 두려워하지 않으며 마침내 그 대적들이 망하는 것을 볼 것이다.",
            "그가 재물을 나누어 가난한 자들에게 주니, 그 의가 영영히 서고 그의 뿔이 영광 중에 높아질 것이다.",
            "악인이 이것을 보고 분개하여 이를 갈면서 녹아 없어지고, 악인들의 욕망이 사라질 것이다."
        ],
        [
            "할렐루야. 여호와의종들아, 찬양하여라. 여호와의 이름을 찬양하여라.",
            "지금부터 영원토록 여호와의 이름을 송축하여라.",
            "해 돋는 데서부터 해 지는 데까지 여호와의 이름이 찬양을 받으실 것이다.",
            "여호와는 모든 민족 위에 높으시며 그분의 영광도 하늘 위에 높으시다.",
            "누가 여호와 우리 하나님과 같겠느냐? 주께서 보좌에 높이 앉으시나,",
            "스스로 낮추셔서 하늘과 땅을 살피시고",
            "가난한 자를 티끌에서 일으키시며 궁핍한 자를 거름 더미에서 들어올리셔서,",
            "귀족들, 곧 자기 백성의 귀족들과 함께 앉히신다.",
            "주께서 잉태치 못하던 여자로 집에 살게 하셔서, 아이들로 즐거워하는 어머니가 되게 하신다. 할렐루야."
        ],
        [
            "이스라엘이 이집트에서 나오고, 야곱의 집이 다른 언어를 말하는 백성에게서 나올 때,",
            "유다는 주님의 성소가 되고 이스라엘은 주님의 영토가 되었다.",
            "바다가 보고 도망하고 요단이 뒤로 물러났으며,",
            "산들이 숫양들같이 언덕들이 어린 양들같이 뛰었다.",
            "바다야, 네가 어찌하여 도망하며, 요단아, 네가 어찌하여 뒤로 물러났느냐?",
            "산들아, 너희가 어찌하여 숫양들같이, 언덕들아, 너희가 어찌하여 어린 양들같이 뛰었느냐?",
            "땅아, 너는 주님 앞, 곧 야곱의 하나님 앞에서 떨어라.",
            "주께서 바위를 연못이 되게 하시고 차돌을 물이 나는 샘이 되게 하셨다."
        ],
        [
            "여호와시여, 영광을 우리에게 돌리지 마시고, 우리에게 돌리지 마소서. 주님은 인애하시고 신실하시니, 오직 주님의 이름에만 영광을 돌리소서.",
            "어찌하여 민족들로 \"그들의 하나님이 어디 있느냐?\" 하고 말하게 하겠습니까?",
            "우리 하나님은 하늘에 계셔서 원하시는 것은 무엇이든 다 행하십니다.",
            "그들의 우상들은 은과 금이고, 사람의 손으로 만든 것이니,",
            "입을 가졌어도 말하지 못하며 눈을 가졌어도 보지 못하고,",
            "귀를 가졌어도 듣지 못하며 코를 가졌어도 냄새 맡지 못하고,",
            "손을 가졌어도 만지지 못하며 발을 가졌어도 걷지 못하고 그 목구멍으로 소리를 내지도 못한다.",
            "우상을 만드는 자와 그것을 의지하는 모든 자가 그와 같다.",
            "이스라엘아, 여호와를 의지하여라. 그분은 너희 도움이시고 너희 방패이시다.",
            "아론의 집이여, 여호와를 의지하여라. 그분은 너희 도움이시고 너희 방패이시다.",
            "여호와를 경외하는 너희는 여호와를 의지하여라. 그분은 너희 도움이시고 너희 방패이시다.",
            "여호와께서 우리를 기억하시어 복을 주실 것이니, 이스라엘 집에도 복을 주시고 아론의 집에도 복을 주시며,",
            "그분은 작은 자나 높은 자나 여호와를 경외하는 자에게는 복을 주실 것이다.",
            "여호와께서 너희, 곧 너희와 너희 자손을 번성케 하시기를 바란다.",
            "너희는 천지를 지으신 여호와로부터 복받기를 원한다.",
            "하늘은 여호와의 하늘이라도 땅은 사람들에게 주셨다.",
            "죽은자가 여호와를 찬양하지 못하며 적막한 곳에 내려간 자도 찬양하지 못한다.",
            "그러나 우리는 지금부터 영원토록 여호와를 송축할 것이다. 할렐루야."
        ],
        [
            "여호와께서 내 음성과 내 간구를 들으시므로, 내가 그분을 사랑한다.",
            "주께서 그 귀를 내게 기울이셨으니, 내가 평생에 기도할 것이다.",
            "죽음의 올가미가 나를 두르고 스올의 공포가 내게 엄습하여 내가 고통과 슬픔을 만났을 때,",
            "내가 여호와의 이름을 불렀었다. \"여호와시여, 내가 주께 구하니, 내 생명을 구하소서.\"",
            "여호와는 은혜로우시고 의로우시며 우리 하나님은 긍휼히 여기신다.",
            "여호와께서 단순한 사람을 지켜 주시니, 내가 낮아질 때에 나를 구원하셨다.",
            "내 영혼아, 여호와께서 너를 후대하셨으니, 네 안식으로 돌아가라.",
            "주께서 내 영혼을 사망에서 건지시고, 내 눈에서 눈물을 거두시며 내 발이 넘어지지 않게 하셨으니,",
            "내가 생명의 땅에서 여호와 앞에 행할 것이다.",
            "\"내가 심한 고통을 당하고 있다.\" 고 말할 때도 나는 믿었다.",
            "두려울때에도 내가 놀라서 말하기를 \"모든 사람이 거짓말쟁이다.\" 하였다.",
            "여호와께서 내게 베푸신 모든 은혜를 내가 무엇으로 보답하겠습니까?",
            "내가 구원의 잔을 들고 여호와의 이름을 부르며,",
            "내가 여호와께 서원한 것을 주님의 모든 백성 앞에서 갚을 것입니다.",
            "성도들의 죽음을 여호와께서 귀중히 보십니다.",
            "여호와시여, 나는 참으로 주님의 종이요 주님의 여종의 아들 곧 주님의 종입니다. 주께서 나의 결박을 푸셨습니다.",
            "내가 주께 감사의 제사를 드리고 여호와의 이름을 부르겠습니다.",
            "내가 여호와께 서원한 것을 주님의 모든 백성 앞에서 갚겠습니다.",
            "예루살렘아, 네 가운데서 곧 여호와의 집 뜰에서 내가 갚을 것이다. 할렐루야."
        ],
        [
            "너희 모든 나라들아, 여호와를 찬양하며, 너희 모든 백성들아, 주님을 찬송하여라.",
            "우리에게 향하신 여호와의 인애하심이 크고 신실하심이 영원하시다. 할렐루야."
        ],
        [
            "여호와께 감사하여라. 그분은 선하시며 그분의 인애하심은 영원하시다.",
            "이스라엘은 말하기를 \"그분의 인애하심은 영원하다.\" 하여라.",
            "아론의 집은 말하기를 \"그분의 인애하심은 영원하다.\" 하여라.",
            "여호와를 경외하는 자는 말하기를 \"그분의 인애하심은 영원하다.\" 하여라.",
            "내가 고통 중에 여호와께 부르짖었더니, 여호와께서 내게 응답하시고 나를 넓은 곳에 두셨다.",
            "여호와께서 내 편이시니, 내가 두려움이 없다. 사람이 내게 무엇을 할 수 있겠느냐?",
            "여호와께서 내 편이 되어 나를 도우시니, 나를 미워하는 자가 망하는 것을 내가 볼 것이다.",
            "여호와께 피하는 것이 사람을 신뢰하는 것보다 낫고,",
            "여호와께 피하는 것이 권세 있는 자를 의지하는 것보다 낫다.",
            "모든 민족들이 나를 에워쌌으나, 내가 여호와의 이름으로 그들을 끊었다.",
            "그들이 나를 에워싸고 에워쌌으나, 내가 여호와의 이름으로 그들을 끊었다.",
            "그들이 벌떼처럼 나를 에워쌌으나, 가시덤불의 불같이 소멸되었고 내가 여호와의 이름으로 그들을 끊었다.",
            "네가 나를 밀어 넘어뜨리려고 했으나, 여호와께서 나를 도우셨다.",
            "여호와는 나의 힘과 찬송이시며 내 구원이 되셨다.",
            "의로운 사람의 집에는 기쁜 소리, 구원의 소리가 있으니, 여호와의 오른손이 권능을 행하셨기 때문이다.",
            "여호와의 오른손이 높이 들리시며 여호와의 오른손이 권능을 행하셨다.",
            "내가 죽지 않고 오히려 살아서 여호와의 행하심을 선포할 것이다.",
            "여호와께서 나를 엄하게 징계하셨으나, 죽음에는 넘기지 아니하셨다.",
            "내게 의의 문들을 열어라. 내가 들어가 여호와께 감사할 것이다.",
            "이는 여호와의 문이니, 의인들이 이리로 들어갈 것이다.",
            "주께서 내게 응답하시며 내 구원이 되셨으니, 내가 주께 감사한다.",
            "건축자들의 버린 돌이 집 모퉁이의 머릿돌이 되었으니,",
            "이는 여호와께서 행하신 것이요, 우리 눈에 놀라운 일이다.",
            "이 날은 여호와께서 정하신 날이다. 이 날에 우리가 즐거워하고 기뻐하자.",
            "오, 여호와시여, 부디 우리를 구하소서. 오, 여호와시여, 부디 우리에게 번영을 주소서.",
            "여호와의 이름으로 오는 자가 복이 있다. 우리가 여호와의 집에서 너희를 축복한다.",
            "여호와는 하나님이시다. 그가 우리에게 빛을 주셨으니, 희생제물을 줄로 제단뿔에 매어라.",
            "주님은 나의 하나님이시다. 내가 주께 감사할 것이다. 주님은 나의 하나님이시다. 내가 주님을 높일 것이다.",
            "여호와께 감사하여라. 그분은 선하시며 그분의 인애하심은 영원하시다."
        ],
        [
            "행위가 온전하여 여호와의 법을 따라 사는 사람은 복이 있다.",
            "그분의 증거들을 지키고 온 마음으로 그분을 구하는 자들은 복이 있다.",
            "그들은 악을 행치 아니하고 주님의 길을 걷는구나.",
            "주께서 주님의 교훈들을 주셔서 우리로 열심히 지키게 하셨습니다.",
            "주님의 규례들을 지키도록 나의 길들을 견고하게 하소서.",
            "내가 주님의 모든 명령을 잘 살필 때 수치를 당하지 아니할 것입니다.",
            "내가 주님의 의로운 판단들을 배울 때에는 올바른 마음으로 주님을 찬양하겠습니다.",
            "내가 주님의 규례들을 지킬 것이니, 나를 아주 버리지 마소서.",
            "청년이 어떻게 자기의 행실을 깨끗케 하겠습니까? 주님의 말씀을 따라 주의하는 것입니다.",
            "내가 온 마음으로 주님을 찾았으니, 나로 주님의 명령들에서 떠나가지 않게 하소서.",
            "내가 주께 죄를 짓지 아니하려고 주님의 말씀을 내 마음에 간직하였습니다.",
            "송축받으실 주 여호와시여, 주님의 규례들을 내게 가르치소서.",
            "주님의 입에서 나온 모든 율례를 내가 입술로 선포하였습니다.",
            "내가 모든 재물을 즐거워함같이 주님의 증거들의 길을 즐거워합니다.",
            "내가 주님의 법도를 묵상하며 주님의 길들을 주목하고",
            "내가 주님의 규례들을 즐거워하며 주님의 말씀을 잊지 아니하겠습니다.",
            "주님의 종을 너그러이 대하소서. 내가 살아서 주님의 말씀을 지키겠습니다.",
            "내 눈을 열어 나로 주님의 법에서 놀라운 일들을 보게 하소서.",
            "나는 땅에서 나그네니, 내게서 주님의 명령들을 숨기지 마소서.",
            "주님의 율례들을 사모하다가 내 영혼이 지쳤습니다.",
            "주께서 교만한 자들을 꾸짖으시니, 그들은 주님의 명령들을 벗어난 저주받은 자들입니다.",
            "내가 주님의 증거들을 지켰으니, 내게서 비웃음과 멸시가 떠나게 하소서.",
            "고관들이 모여 앉아 나를 모함하나 주님의 종은 주님의 규례들을 묵상하겠습니다.",
            "참으로 주님의 증거들은 나의 기쁨이고, 나의 조언자들입니다.",
            "내 영혼이 티끌에 붙었으니, 주님의 말씀으로 나를 살리소서.",
            "내 행위들을 말씀드렸더니, 주께서 내게 응답하셨습니다. 내게 주님의 규례들을 가르치소서.",
            "나로 주님의 교훈들의 길을 깨닫게 하소서. 내가 주님의 놀라운 일들을 묵상하겠습니다.",
            "내 영혼이 슬픔으로 지쳤으니, 주님의 말씀대로 나를 세우소서.",
            "거짓된 길을 내게서 떠나게 하시고, 주님의 법을 은혜로 내게 가르쳐 주소서.",
            "내가 진리의 길을 택하고 주님의 율례들을 내 앞에 두었습니다.",
            "여호와시여, 내가 주님의 증거들에 매달렸으니, 나로 수치를 당하지 않게 하소서.",
            "주께서 내 마음을 넓게 하시니, 내가 주님의 명령들의 길로 달려가겠습니다.",
            "여호와시여, 주님의 규례들의 길을 내게 가르치소서. 내가 끝까지 지키겠습니다.",
            "나로 깨닫게 하소서. 내가 주님의 법을 따르고 온 마음으로 지키겠습니다.",
            "나로 주님의 명령의 길로 걷게 하소서. 내가 그 길을 즐거워하기 때문입니다.",
            "내 마음을 주님의 증거들에게 향하게 하시고 부당한 이익으로 향하지 않게 하소서.",
            "내 눈을 돌이켜 헛된 것을 보지 않게 하시고, 내가 주님의 길을 걸어 생명을 얻게 하소서.",
            "주님을 경외하는 자에게 주신 약속의 말씀을 주님의 종에게 이루어 주소서.",
            "내가 두려워하는 훼방을 내게서 떠나게 하소서. 주님의 판단은 선하십니다.",
            "내가 주님의 교훈들을 사모하니, 내가 주님의 의로 생명을 얻게 하소서.",
            "여호와시여, 주님의 인애를 내게 임하게 하시고 주님의 말씀대로 그 구원을 내게 임하게 하소서.",
            "내가 주님의 말씀을 신뢰하니, 나를 비난하는 자들에게 내가 대답할 수 있을 것입니다.",
            "진리의 말씀이 내 입에서 조금도 떠나지 않게 하소서. 이는 내가 소망을 주님의 율례들에 두었기 때문입니다.",
            "내가 주님의 법을 항상 지키며, 영원 무궁히 지키겠습니다.",
            "내가 주님의 교훈들을 구하였으니, 자유롭게 다닐 것이며,",
            "내가 왕들 앞에서 주님의 증거들을 선포하여도 수치를 당하지 않을 것이고,",
            "내가 주님의 명령들을 사랑하니, 그 명령들을 기뻐합니다.",
            "또 내가 주님의 명령들을 사랑하니, 그 명령들에 두 손을 들며 내가 주님의 규례들을 묵상하겠습니다.",
            "주님의 종에게 하신 말씀을 기억하소서. 주께서는 나로 하여금 그것에 소망을 두게 하셨습니다.",
            "이 말씀은 나의 고난 가운데 위로이니, 주님의 말씀이 나를 살리셨습니다.",
            "교만한 자가 나를 조롱하여도 나는 주님의 법에서 떠나지 않습니다.",
            "여호와시여, 주님의 옛날 율례들을 기억하고 내가 위로를 받습니다.",
            "주님의 법을 버린 악인들로 인하여 맹렬한 분노가 나를 사로잡았습니다.",
            "나그네로 사는 내 집에서 주님의 규례들은 나의 노래가 되었습니다.",
            "여호와시여, 내가 밤에도 주님의 이름을 기억하고 주님의 법을 지킵니다.",
            "이것이 내가 행한 것이니, 내가 주님의 교훈들을 지키기 때문입니다.",
            "여호와는 나의 분깃이시니, 내가 주님의 말씀들을 지키기로 약속하였습니다.",
            "내가 온 마음으로 주님의 얼굴을 구하였으니, 주님의 말씀대로 내게 은혜를 베푸소서.",
            "내가 내 길들을 되돌아보고 주님의 증거들을 향하여 내 발을 돌이켰습니다.",
            "내가 주님의 명령들을 지키기를 신속히 하고 지체하지 않았습니다.",
            "악인들이 줄로 나를 옭아매었어도 나는 주님의 법을 잊지 않았습니다.",
            "한밤 중에도 내가 일어나 주님의 의로운 율례들로 인하여 주께 찬양합니다.",
            "나는 주님을 경외하는 모든 자와 주님의 교훈들을 지키는 자의 친구입니다.",
            "여호와시여, 주님의 인애가 땅에 충만하니, 주님의 규례들을 내게 가르치소서.",
            "여호와시여, 주님의 말씀대로 주님은 주님의 종에게 선대하셨습니다.",
            "내가 주님의 명령들을 신뢰하니, 바른 판단과 지식을 내게 가르치소서.",
            "고난당하기 전에는 내가 그릇 행하였더니, 이제는 내가 주님의 말씀을 지킵니다.",
            "주님은 선하시므로 선을 행하시니, 주님의 규례들을 내게 가르치소서.",
            "교만한 자들이 거짓으로 나를 치려 하였으나, 나는 온 마음으로 주님의 규례들을 지키겠습니다.",
            "그들의 마음은 기름덩이처럼 둔해졌으나, 나는 주님의 법을 즐거워합니다.",
            "고난당한 것이 내게 유익이니, 이로 인하여 내가 주님의 규례들을 배우게 되었습니다.",
            "주님의 입에서 나온 법이 내게는 천만 금은보다 더 귀합니다.",
            "주님의 두 손이 나를 만드시고 굳게 세우셨으니, 주님의 명령들을 배우도록 나를 깨우치소서.",
            "내가 주님의 말씀에 내 소망을 두니, 주님을 경외하는 이들이 나를 보고 기뻐할 것입니다.",
            "여호와시여, 주님의 판단들이 의로운 것과 주께서 신실하심에 따라 나로 고난받게 하신 것을 내가 압니다.",
            "간구하오니, 주께서 종에게 말씀하신 대로 주님의 인애가 내 위로가 되게 하소서.",
            "주님의 긍휼이 내게 임하여 나로 살게 하소서. 주님의 법은 나의 기쁨입니다.",
            "교만한 자가 까닭 없이 나를 괴롭혔으니, 그들로 수치를 당케 하소서. 오직 나는 주님의 교훈들을 묵상하겠습니다.",
            "주님을 경외하는 사람들이 내게 돌아오게 하소서. 그러면 그들이 주님의 증거들을 알 것입니다.",
            "내 마음을 주님의 규례들에 온전하게 하셔서, 나로 수치를 당치 않게 하소서.",
            "내 영혼이 주님의 구원을 갈망하여 피곤하며 나는 주님의 말씀에 내 소망을 둡니다.",
            "내 눈이 주님의 말씀을 갈망하여 피곤하면서 나는 말하기를 \"주께서 언제나 나를 위로해 주실까?\" 말합니다.",
            "내가 연기 속의 가죽 부대같이 되었으나, 내가 주님의 규례들을 잊지 아니하였습니다.",
            "주님의 종의 날들이 얼마나 되겠습니까? 언제 주께서 나를 박해하는 자를 심판하시겠습니까?",
            "교만한 자들이 나를 해하려고 구덩이들을 팠으니, 그들은 주님의 법을 따르지 않는 자들입니다.",
            "주님의 모든 명령들은 신실합니다. 그들이 까닭 없이 나를 박해하니, 나를 도우소서.",
            "그들이 이 땅에서 나를 거의 죽게 만들었으나, 나는 주님의 교훈들을 버리지 아니하였습니다.",
            "주님의 인애를 따라 나를 살려 주소서. 내가 주님의 입의 증거를 지키겠습니다.",
            "여호와시여, 주님의 말씀은 영원히 하늘에 굳게 섰습니다.",
            "주님의 신실하심은 대대에 미치며, 주께서 땅을 세우셨으므로 땅이 항상 있습니다.",
            "주님의 규례들대로 그것들이 오늘까지 굳게 섰음은, 모든 것이 주님의 종이기 때문입니다.",
            "만약 주님의 법이 내 기쁨이 아니었다면, 나는 고난 중에 멸망하였을 것입니다.",
            "나는 영원히 주님의 교훈들을 잊지 아니할 것이니, 그것들로 인해 주께서 나를 살게 하셨기 때문입니다.",
            "나는 주님의 것이니, 나를 구원하소서. 내가 주님의 교훈들을 찾았습니다.",
            "악인들이 나를 멸하려고 기회를 엿보나 나는 주님의 증거들을 깊이 생각합니다.",
            "모든 완벽한 것도 다 끝이 있으나, 주님의 명령은 심히 광대하십니다.",
            "내가 주님의 법을 얼마나 사랑하는지요. 내가 온종일 그것을 묵상하고 있습니다.",
            "주님의 명령이 항상 나와 함께하므로 그것이 나를 원수들보다 지혜롭게 합니다.",
            "내가 주님의 증거들을 묵상하므로 내가 나의 모든 스승보다 더 지혜로우며",
            " 주님의 교훈들을 지키므로 내가 노인들보다 더 현명합니다.",
            " 주님의 말씀을 지키려고 내 발을 금하여 모든 악한 길에서 떠났습니다.",
            " 주께서 나를 가르치셨으므로 내가 주님의 율례들에서 떠나지 아니하였습니다.",
            " 주님의 말씀의 맛이 내게 얼마나 단지요. 내 입에서 꿀보다 더 답니다.",
            " 주님의 교훈들로 인하여 내가 명철하니, 내가 모든 거짓된 길을 미워합니다.",
            " 주님의 말씀은 내 발에 등이고, 내 길에 빛입니다.",
            " 내가 주님의 의로운 율례들을 지키기로 맹세하고 결심하였습니다.",
            " 여호와시여, 내 고난이 심하니, 주님의 말씀대로 나를 살리소서.",
            " 여호와시여, 내 입의 자원 제물들을 받으시고 내게 주님의 율례들을 가르치소서.",
            " 내 영혼이 항상 위기에 처해 있으나, 내가 주님의 법을 잊지 않습니다.",
            " 악인들이 나를 해하려고 올무를 놓았으나, 나는 주님의 교훈들에서 떠나지 아니하였습니다.",
            " 주님의 증거들로 내 영원한 유업을 삼았으니, 그것들이 내 마음에 기쁨이 됩니다.",
            " 나는 주님의 규례들을 영원히 행하기로 내 마음을 정하였습니다.",
            " 나는 두 마음 품는 자를 미워하며 주님의 법을 사랑합니다.",
            " 주님은 나의 피난처요 나의 방패시니, 내가 주님의 말씀을 바라고 있습니다.",
            " 악을 행하는 자들아 나를 떠나라. 나는 내 하나님의 명령을 지키겠다.",
            " 주님의 말씀대로 나를 붙들어 살게 하시고, 내 소망이 수치가 되지 않게 하소서.",
            " 나를 붙드소서. 그리하면 내가 구원받고 항상 주님의 규례들을 주의하겠습니다.",
            " 주님의 규례들에서 떠나는 자들을 주께서 다 멸시하셨으니, 그들의 속임수가 헛되기 때문입니다.",
            " 주께서 세상의 악인들을 다 찌꺼기같이 버리시니, 내가 주님의 증거들을 사랑합니다.",
            " 내 육체가 주님을 두려워하여 떨며, 주님의 판단들을 내가 무서워합니다.",
            " 내가 공평과 정의를 행하였으니, 나를 압제자에게 버려두지 마소서.",
            " 주님의 종에게 보증이 되시어 복을 얻게 하시고 교만한 자가 나를 압제하지 못하게 하소서.",
            " 내 눈이 주님의 구원과 주님의 의로운 말씀을 갈망하여 피곤해졌습니다.",
            " 주님의 인애를 따라 주님의 종에게 행하시며 주님의 규례들을 내게 가르치소서.",
            " 나는 주님의 종이니 깨닫게 하셔서 주님의 증거들을 알게 하소서.",
            " 사람들이 주님의 법을 폐하였으니, 지금은 여호와께서 일하실 때입니다.",
            " 그러므로 나는 금보다, 순금보다도 주님의 명령들을 더 사랑합니다.",
            " 그러므로 나는 범사에 주님의 모든 교훈을 옳은 것으로 여기고 모든 거짓된 길을 미워합니다.",
            " 주님의 증거들이 놀라우므로 내 영혼이 그것들을 지킵니다.",
            " 주님의 말씀들을 펼치면 우둔한 자가 깨닫습니다.",
            " 내가 주님의 명령들을 사모하므로 입을 벌리고 헐떡입니다.",
            " 주님의 이름을 사랑하는 사람들에게 하시던 대로 나를 향하여 은혜를 베푸소서.",
            " 내 걸음을 주님의 말씀에 굳게 세우시고 어떤 죄악도 나를 주장치 못하게 하소서.",
            " 사람의 압제에서 나를 구속하셔서 내가 주님의 교훈들을 지키게 하소서.",
            " 주님의 얼굴을 주님의 종에게 비추시고 주님의 규례들을 내게 가르치소서.",
            " 사람이 주님의 법을 지키지 아니하므로 내 눈물이 시냇물같이 흐릅니다.",
            " 여호와시여, 주님은 의로우시고 주님의 판단은 옳으십니다.",
            " 주께서 명하신 증거들은 의롭고 아주 신실합니다.",
            " 내 대적들이 주님의 말씀들을 잊었으므로 내 열심이 나를 불태웁니다.",
            " 주님의 말씀은 아주 순수함으로 주님의 종이 그것을 사랑합니다.",
            " 나 비록 비천하여 멸시를 당하나 내가 주님의 교훈들을 잊지 않습니다.",
            " 주님의 의는 영원한 의이고, 주님의 법은 진리입니다.",
            " 환난과 우환이 내게 미쳤으나, 주님의 명령들은 내 기쁨입니다.",
            " 주님의 증거들은 영원히 의로우니, 나를 깨우쳐 살게 하소서.",
            " 여호와시여, 내가 온 마음으로 부르짖으니, 내게 응답하소서. 내가 주님의 규례들을 지키겠습니다.",
            " 내가 주께 부르짖으니, 나를 구원하소서. 내가 주님의 증거들을 지키겠습니다.",
            " 내가 새벽이 되기도 전에 일어나 도우심을 청하며 주님의 말씀들을 바라고 있습니다.",
            " 주님의 말씀을 묵상하려고 내 눈이 밤을 지샙니다.",
            " 여호와시여, 주님의 인애를 따라 내 음성을 들으시고, 주님의 율례를 따라 나를 살리소서.",
            " 악을 꾀하는 자들이 가까이 왔사오니, 저들은 주님의 법에서 멀리 떠나 있습니다.",
            " 여호와시여, 주께서 가까이 계시니, 주님의 명령들은 모두 진리입니다.",
            " 예전부터 내가 주님의 증거들을 알았으니, 주께서 그것들을 영원히 세우셨기 때문입니다.",
            " 내 고난을 보시고 나를 건지소서. 내가 주님의 법을 잊지 않습니다.",
            " 내 원한을 풀어 주시고 나를 구속하셔서 주님의 말씀대로 나를 살리소서.",
            " 악인들에게는 구원이 멀리 있으니, 이는 그들이 주님의 규례들을 구하지 아니하기 때문입니다.",
            " 여호와시여, 주님의 긍휼이 크니, 주님의 율례들을 따라 나를 살리소서.",
            " 나를 박해하는 자들과 나의 대적들이 많으나 주님의 증거들에서 내가 떠나지 않습니다.",
            " 주님의 말씀을 지키지 아니하고 배신하는 자들을 보고 내가 슬퍼합니다.",
            " 여호와시여, 내가 얼마나 주님의 교훈들을 사랑하는지 보시고, 주님의 인애를 따라 나를 살리소서.",
            " 주님의 말씀의 강령은 진리이니, 주님의 의로운 모든 율례는 영원할 것입니다.",
            " 고관들이 까닭 없이 나를 핍박하나 내 마음은 주님의 말씀들을 경외합니다.",
            " 많은 탈취물을 발견한 사람같이 나는 주님의 말씀을 즐거워합니다.",
            " 나는 거짓을 미워하고 혐오하며 주님의 법을 사랑합니다.",
            " 주님의 의로운 율례들로 인하여 내가 하루에 일곱 번씩 주님을 찬양합니다.",
            " 주님의 법을 사랑하는 사람들에게는 큰 평안이 있으니, 그들에게는 장애물이 없습니다.",
            " 여호와시여, 내가 주님의 구원을 바라며 내가 주님의 명령들을 행합니다.",
            " 내 영혼이 주님의 증거들을 지키고 내가 이것을 심히 사랑합니다.",
            " 내가 주님의 교훈과 주님의 증거들을 지키니, 내 모든 길이 주님 앞에 있기 때문입니다.",
            " 여호와시여, 내 부르짖음이 주님 앞에 이르게 하시고 주님의 말씀대로 나를 깨우치소서.",
            " 나의 간구가 주 앞에 이르게 하시고 주님의 말씀대로 나를 건지소서.",
            " 주께서 규례들을 내게 가르치시니, 내 입술이 찬양을 발할 것입니다.",
            " 주님의 모든 명령들이 의로우므로 내 혀가 주님의 말씀을 노래할 것입니다.",
            " 내가 주님의 교훈들을 택하였으니, 주님의 손이 나의 도움이 되게하소서.",
            " 여호와시여, 내가 주님의 구원을 사모하며 주님의 법을 기뻐합니다.",
            " 나의 영혼을 살리셔서 주님을 찬양하게 하시고 주님의 율례가 나를 돕게 하소서.",
            " 내가 길 잃은 양같이 방황하니, 주님의 종을 찾으소서. 내가 주님의 명령들을 잊지 않기 때문입니다."
        ],
        [
            "[올라가는 노래] 내가 환난 중에 여호와께 부르짖었더니, 주께서 내게 응답하셨습니다.",
            "여호와시여, 거짓된 입술과 속이는 혀에서 나의 영혼을 건지소서.",
            "너 속이는 혀여, 네게 무엇을 주며 네게 무엇을 더할까?",
            "용사의 날카로운 화살과 로뎀 나무 숯불뿐이다.",
            "내가 메섹에 체류하며 게달의 장막들에 거하므로 나에게 화가 임하였다.",
            "내가 화평을 미워하는 자들과 너무 오래 거하였구나.",
            "나는 화평하려 하지만 내가 말할 때에 그들은 싸우려 하는구나."
        ],
        [
            "[올라가는 노래] 내가 산들을 향하여 눈을 들 것이다. 나의 도움이 어디서 올까?",
            "나의 도움이 천지를 지으신 여호와에게서이다.",
            "여호와께서 너의 발을 미끄러지지 않게 하시며, 너를 지키시는 분은 졸지도 아니하실 것이다.",
            "이스라엘을 지키시는 분은 졸지도 아니하고 주무시지도 아니하신다.",
            "여호와는 너를 지키시는 분이시니, 여호와께서 네 오른쪽에서 네 그늘이 되시고",
            "낮의 해가 너를 해하지 못하며 밤의 달도 너를 상하게 못할 것이다.",
            "여호와께서 너를 모든 악에서 지키시며 네 영혼을 지키실 것이다.",
            "여호와께서 너의 출입을 지금부터 영원까지 지키실 것이다."
        ],
        [
            "[올라가는 노래, 다윗의 시] 사람들이 나에게 \"여호와의 집에 올라가자.\" 말할 때에 내가 기뻐하였다.",
            "예루살렘아, 우리 발이 네 성문안에 서 있다.",
            "예루살렘은 잘 짜여진 성같이 건설되었다.",
            "지파들, 곧 여호와의 지파들이 여호와의 이름에 감사하려고 이스라엘의 증거들을 따라 그곳으로 올라간다.",
            "그곳에 심판의 보좌들을 두었으니, 곧 다윗의 집 보좌들이로구나.",
            "예루살렘의 평화를 위하여 간구하여라. 예루살렘을 사랑하는 자는 형통할 것이다.",
            "네 성 안에 평강이 있고, 네 궁중에는 번영이 있을 것이다.",
            "네 형제들과 친구들을 위하여 이제 내가 말하기를 \"너희 중에 평강이 있을 것이다.\" 하였다.",
            "여호와 우리 하나님의 집을 위하여 나는 너의 행복을 기원할 것이다."
        ],
        [
            "[올라가는 노래] 하늘에 계신 주님이시여, 내가 주님을 향해 눈을 듭니다.",
            "종들의 눈이 상전의 손을 바라고 여종의 눈이 여주인의 손을 바라듯, 우리 눈이 여호와 우리 하나님을 바라며, 주께서 우리에게 긍휼을 베푸실 때까지 기다립니다.",
            "여호와시여, 우리를긍휼히여기시고 우리를 긍휼히 여기소서. 우리가 많은 멸시를 넘치게 받고 있습니다.",
            "안일한 자들의 비웃음과 거만한 자들의 멸시가 우리의 심령에 넘칩니다."
        ],
        [
            "[올라가는 노래, 다윗의 시] 이스라엘은 이제 말하여라. \"만일 여호와께서 우리 편에 계시지 아니하시고,",
            "사람들이 우리를 대항하여 일어날 때 만일 여호와께서 우리 편에 계시지 않으셨다면,",
            "우리를 향한 그들의 분노가 맹렬하여 우리를 산 채로 삼켰을 것이며,",
            "그때에 물이 우리를 휩쓸어 버리고, 시내가 우리의 영혼 위로 넘쳐흘렀을 것이며,",
            "그때에 그 성난 물결이 우리의 영혼 위로 넘쳐 흘렀을 것이다.\"",
            "우리를 그들의 이에 씹히지 않게 하신 여호와를 송축하여라.",
            "새가 사냥꾼들의 올무에서 벗어나듯 우리 영혼이 벗어났으며, 올무가 끊어지므로 우리가 벗어났다.",
            "우리의 도움은 천지를 지으신 여호와의 이름에 있다."
        ],
        [
            "[올라가는 노래] 여호와를 신뢰하는 사람들은 흔들리지 않으며 영원히 서 있는 시온 산과 같다.",
            "산들이 예루살렘을 감싸고 있듯 여호와께서 자기 백성을 지금부터 영원까지 감싸 주실 것이다.",
            "악인의 권세가 의인들의 분깃 위에 미치지 못할 것이니, 이것은 의인들이 불의에 손을 대지 않게 하기 위함이다.",
            "여호와시여, 선한 사람들과 마음이 바른 사람들에게 선을 베푸소서.",
            "자기의 굽은 길로 치우치는 자를 여호와께서는 악을 행하는 사람들과 함께 다니게 하실 것이다. 이스라엘에 평강이 있을 것이다."
        ],
        [
            "[올라가는 노래] 여호와께서 시온의 포로를 돌아오게 하신 때에 우리는 꿈꾸는 것 같았다.",
            "그때에 우리 입은 웃음으로 가득하고 그때에 우리 혀는 기쁨의 노래로 가득하였다. 그때에 민족들 중에서 사람들이 \"여호와께서 그들을 위해 큰 일을 행하셨다.\" 말하였다.",
            "여호와께서 우리를 위하여 큰 일을 행하셨으니, 우리는 기쁘다.",
            "여호와시여, 우리의 포로를 네게브 시내들처럼 돌아오게 하소서.",
            "눈물을 흘리며 씨를 뿌리는 사람들은 기쁨으로 노래하며 거둘 것이며,",
            "울며 씨를 뿌리러 나가는 사람은 반드시 기쁨으로 노래하며 곡식 단들을 가지고 돌아올 것이다."
        ],
        [
            "[올라가는 노래, 솔로몬의 시] 여호와께서 집을 세우지 아니하시면 세우는 자의 수고가 헛되며, 여호와께서 성을 지키지 아니하시면 지키는 자의 깨어 있음도 헛되다.",
            "너희가 일찍 일어나고 늦게 누우며 수고의 양식을 먹는 것이 헛되다. 그러므로 주께서 자신의 사랑하는 사람에게 잠을 주신다.",
            "보아라, 자식들은 여호와의 주신 유업이고, 태의 열매는 그분의 상급이다.",
            "젊어서 낳은 자식들은 용사의 손에 들린 화살들과 같다.",
            "화살통이 화살로 가득한 사람은 복이 있다. 그는 성문에서 원수들과 말할 때에 수치를 당하지 않을 것이다."
        ],
        [
            "[올라가는 노래] 여호와를 경외하며 그분의 길에 행하는 자는 모두 복되다.",
            "너는 네 손이 수고한 만큼 먹으며, 너는 복되고 형통할 것이다.",
            "네 집안에 있는 네 아내는 열매 맺은 포도나무 같으며, 네 상에 둘러앉은 자식들은 올리브 나무 가지들 같을 것이다.",
            "보아라, 여호와를 경외하는 자는 이같이 복을 받을 것이다.",
            "여호와께서 시온에서 네게 복을 주실 것이다. 너는 너의 사는 모든 날 예루살렘의 번영을 보며,",
            "네 자녀의 자녀들을 볼 것이고, 이스라엘에 평강이 있을 것이다."
        ],
        [
            "[올라가는 노래] 이스라엘은 이제 말하여라. \"그들이 나의 어릴 때부터 나를 많이 괴롭혔다.",
            "그들이 나의 어릴 때부터 나를 많이 괴롭혔으나, 그들이 나를 이기지는 못하였다.",
            "밭 가는 자들이 내 등을 갈아 고랑을 길게 만들었으나,",
            "여호와께서는 의로우시므로 악인들의 줄을 끊으셨다.",
            "시온을 미워하는 자는 모두 수치를 당하여 물러가라.",
            "그들은 자라기도 전에 시들어버리는 지붕 위의 풀같이 되어라.",
            "이런 것은 베는 자의 손에도 묶는 자의 품에도 차지 아니하니,",
            "지나가는 자들도 '여호와의 복이 너희에게 있을 것이다. 우리가 여호와의 이름으로 너희를 축복한다.' 라고 말하지 아니한다.\""
        ],
        [
            "[올라가는 노래] 여호와시여, 깊은 곳에서 내가 주께 부르짖습니다.",
            "주님이시여, 내 소리를 들으시며 나의 간구하는 소리에 귀를 기울이소서.",
            "여호와시여, 만일 주께서 죄악을 살피신다면 주님이시여, 누가 설 수 있겠습니까?",
            "그러나 용서하심이 주께 있으니, 주님을 경외케 하려하시기 때문입니다.",
            "내가 여호와를 기다리고 내 영혼이 기다리며 주님의 말씀에 내 소망을 둡니다.",
            "파수꾼이 아침을 기다림보다 내 영혼이 주님을 더 기다리니, 참으로 파수꾼이 아침을 기다림보다 더합니다.",
            "이스라엘아, 여호와를 바라라. 여호와께는 인애와 풍성한 구속이 있기 때문이다.",
            "그분이 이스라엘을 그 모든 죄악에서 구속하실 것이다."
        ],
        [
            "[올라가는 노래, 다윗의 시] 여호와시여, 내마음이 교만하지 않고 내 눈이 높지 않으니, 나는 큰 일들과 놀라운 일들을 멀리 했습니다.",
            "오히려 나는 어머니의 품에 안긴 젖뗀 아이같이 내 마음을 고요하고 평온하게 하였으니, 내 마음이 젖뗀 아이 같습니다.",
            "이스라엘아, 지금부터 영원토록 여호와를 바라라."
        ],
        [
            "[올라가는 노래] 여호와시여, 다윗과 그가 당한 모든 고난을 기억하소서.",
            "그가 여호와께 맹세하였고 야곱의 전능자에게 서원하기를",
            "\"진실로 나는 내 집에 들어가지 아니하며 내 침상에 오르지 아니하고,",
            "내 눈으로 잠들게 아니하며, 내 눈가에 졸음도 허락하지 아니하겠으니,",
            "여호와의 처소, 곧 야곱의 전능자가 계신 곳을 발견하기까지 그렇게 하겠습니다.\" 하였습니다.",
            "보아라, 에브라다에서 우리가 그것을 듣고 야알의 들에서 그것을 찾았다.",
            "그분의 거처에 들어가 그분의 발 앞에 경배하자.",
            "여호와시여, 일어나셔서 주님의 권능의 궤와 함께 주님의 안식처로 들어가소서.",
            "주님의 제사장들은 의로 옷 입게 해 주시고 주님의 성도들은 기뻐 노래하게 하소서.",
            "주님의 종 다윗을 위하여 주님의 기름 부음받은 자의 얼굴을 물리치지 마소서.",
            "여호와께서 다윗에게 확실하게 맹세하셨으니, 돌이키지 아니하실 것이다. \"내가 네 몸에서 날 후손을 네 보좌에 앉게 할 것이니,",
            "만일 네 자손이 내 언약과 내가 가르치는 법도들을 지키면 그들의 자손도 대대로 네 보좌에 앉을 것이다.\" 하셨다.",
            "정말로 여호와께서 시온을 택하시고 그곳을 자기 거처로 삼기를 원하여 말씀하셨다.",
            "\"이는 나의 영원한 안식처이다. 내가 원하니 내가 여기에 살겠다.",
            "내가 그 양식에 풍성히 복을 주어 가난한 자를 빵으로 배부르게 할 것이다.",
            "내가 그 제사장들을 구원으로 옷 입히니, 그 성도들은 기쁨으로 노래할 것이다.",
            "그곳에서 내가 다윗을 위하여 한 뿔이 자라게 하고 내 기름 부음받은 자를 위하여 한 등불을 준비하겠다.",
            "내가 그의 원수들을 수치로 옷 입히겠으나, 그의 머리에는 면류관이 빛날 것이다.\""
        ],
        [
            "[올라가는 노래, 다윗의 시] 보아라, 형제들이 연합하여 함께 사는 것이 얼마나 좋고 아름다운가.",
            "머리에 부은 값진 기름이 수염에 흘러, 곧 아론의 수염을 타고 그 예복의 옷깃까지 내려감 같고,",
            "헐몬의 이슬이 시온의 산들 위에 내림과 같구나. 여호와께서 거기서 복을 베푸시니, 곧 영생이다."
        ],
        [
            "[올라가는 노래] 밤에 여호와의 집에 서 있는 여호와의 모든 종들아, 여호와를 찬송하여라.",
            "성소를 향하여 네 손을 들고 여호와를 송축하여라.",
            "천지를 지으신 여호와께서 시온에서 너에게 복을 내리시기를 원한다."
        ],
        [
            "할렐루야, 여호와의 이름을 찬양하여라. 여호와의 종들아, 그분을 찬양하여라.",
            "여호와의 집, 우리 하나님의 집 뜰에 서 있는 너희들아,",
            "여호와를 찬양하여라. 여호와는 선하시며 그분의 이름이 아름다우니, 그 이름을 찬양하여라.",
            "여호와께서 자기를 위하여 야곱, 곧이스라엘을 자기의 특별한 소유로 택하셨기 때문이다.",
            "여호와께서 위대하시며 우리 주님은 모든 신들보다 크심을 나는 알고 있다.",
            "여호와께서는 하늘과 땅에서, 바다와 모든 깊은 곳에서 기뻐하시는 것을 다 이루셨다.",
            "그분은 땅끝에서 안개를 일으키시고 비와 천둥을 보내시며 자기 창고에서 바람을 내신다.",
            "그분은 이집트의 처음 난 것들을, 사람에서 짐승까지 다 치셨다.",
            "이집트 가운데 그분이 징조와 기사를 보내시어 바로와 그 모든 신하를 치셨다.",
            "그분이 많은 나라를 치시고 강한 왕들을 죽이셨으니,",
            "아모리 왕 시혼과 바산 왕 옥과 가나안의 모든 왕을 죽이시고,",
            "그분이 그들의 땅을 유업으로 주시되 자기 백성 이스라엘에게 유업으로 주셨다.",
            "여호와시여, 주님의 이름과 주님에 대한 기억이 대대에 이를 것입니다.",
            "여호와께서 자기 백성을 변호하시고 그의 종들을 긍휼히 여기십니다.",
            "민족들의 우상은 은과 금이고, 사람의 손으로 만들어진 것이다.",
            "그들은 입을 가졌으나 말하지 못하고, 눈이 있어도 보지 못한다.",
            "귀가 있어도 듣지 못하며, 그 입에는 호흡도 없으니,",
            "그것을 만드는 자는 그것과 같이 되며, 그것을 의지하는 자도 다 그렇게 될 것이다.",
            "이스라엘 집이여, 여호와를 찬송하여라. 아론의 집이여, 여호와를 찬송하여라.",
            "레위 집이여, 여호와를 찬송하여라. 여호와를 경외하는 너희여, 여호와를 찬송하여라.",
            "예루살렘에 거하시는 여호와께서는 시온에서부터 찬송을 받으소서. 할렐루야"
        ],
        [
            "여호와께 감사하여라. 그분은 선하시며 그분의 인애가 영원하시기 때문이다.",
            "신들의 신이신 하나님께 감사하여라. 그분의 인애가 영원하시기 때문이다.",
            "주들의 주께 감사하여라. 그분의 인애가 영원하시기 때문이다.",
            "홀로 큰 기적을 행하시는 분께 감사하여라. 그분의 인애가 영원하시기 때문이다.",
            "지혜로 하늘을 지으신 분께 감사하여라. 그분의 인애가 영원하시기 때문이다.",
            "땅을 물위에 펴신 분께 감사하여라. 그분의 인애가 영원하시기 때문이다.",
            "큰 빛들을 지으신 분께 감사하여라. 그분의 인애가 영원하시기 때문이다.",
            "해로 낮을 다스리게 하신 분께 감사하여라. 그분의 인애가 영원하시기 때문이다.",
            "달과 별들로 밤을 다스리게 하신분께 감사하여라. 그분의 인애가 영원하시기 때문이다.",
            "이집트의 장자들을 치신 분께 감사하여라. 그분의 인애가 영원하시기 때문이다.",
            "이스라엘을 그들 가운데서 인도하여 내신 분께 감사하여라. 그분의 인애가 영원하시기 때문이다.",
            "강한 손과 펴신 팔로 인도하여 내신 분께 감사하여라. 그분의 인애가 영원하시기 때문이다.",
            "홍해를 가르신 분께 감사하여라. 그분의 인애가 영원하시기 때문이다.",
            "이스라엘을 그 한가운데로 통과하게 하신 분께 감사하여라. 그분의 인애가 영원하시기 때문이다.",
            "바로와그의군대를 홍해에 던져 넣으신 분께 감사하여라. 그분의 인애가 영원하시기 때문이다.",
            "그 백성을 광야에서 인도하신 분께 감사하여라. 그분의 인애가 영원하시기 때문이다.",
            "큰 왕들을 치신 분께 감사하여라. 그분의 인애가 영원하시기 때문이다.",
            "강한 왕들을 죽이신 분께 감사하여라. 그분의 인애가 영원하시기 때문이다.",
            "아모리인의 왕 시혼을 죽이신 분께 감사하여라. 그분의 인애가 영원하시기 때문이다.",
            "바산 왕 옥을 죽이신 분께 감사하여라. 그분의 인애가 영원하시기 때문이다.",
            "그 땅을 유업으로 주신 분께 감사하여라. 그분의 인애가 영원하시기 때문이다.",
            "주님의 종 이스라엘에게 유업으로 주신 분께 감사하여라. 그분의 인애가 영원하시기 때문이다.",
            "우리를 비천한 데서 기억하신 분께 감사하여라. 그분의 인애가 영원하시기 때문이다.",
            "우리를 우리의 대적에게서 건지신 분께 감사하여라. 그분의 인애가 영원하시기 때문이다.",
            "모든 육체에 양식을 주시는 분께 감사하여라. 그분의 인애가 영원하시기 때문이다.",
            "하늘의 하나님께 감사하여라. 그분의 인애가 영원하시기 때문이다."
        ],
        [
            "우리는 바빌로니아 강가, 거기에 앉아 시온을 기억하며 울었다.",
            "그곳 버드나무에 우리는 우리의 수금을 걸었으니,",
            "거기서 우리를 사로잡은 자들이 우리에게 노래를 청하고, 우리를 고문하던 자들이 기쁨으로 \"시온의 노래 중 하나를 불러라.\" 하였기 때문이다.",
            "우리가 어찌 여호와의 노래를 이방 땅에서 부르랴?",
            "예루살렘아, 내가 너를 잊는다면 내 오른손이 그 재주를 잊을 것이며",
            "내가 너를 기억하지 아니하거나, 내가 즐거워하는 어떤 것보다 예루살렘을 더 즐거워하지 아니하면, 내 혀가 입천장에 붙을 것이다.",
            "여호와시여, 예루살렘이 무너지던 날에 에돔 족속이 하던 말을 기억하소서. 그들은 \"부숴라, 부숴라. 그 기초까지 부숴라.\" 하였습니다.",
            "멸망할 바빌로니아의 딸아, 네가 우리에게 행한 대로 네게 갚는 이에게 복이 있을 것이다.",
            "네 어린것들을 사로잡아 바위에 메어치는 이에게 복이 있을 것이다."
        ],
        [
            "[다윗의 시] 내가 마음을 다하여 주께 감사하며, 신들 앞에서 주님을 찬양합니다.",
            "내가 주님의 성전을 향하여 경배하며, 주님의 인애와 진실을 인하여 주님의 이름에 감사할 것이니, 주께서 주님의 이름과 주님의 말씀을 만물 위에 높이셨기 때문입니다.",
            "내가 부르짖는 날에 주께서 내게 응답하시고, 내 영혼에 힘을 주셔서 강하게 하셨습니다.",
            "여호와시여, 땅의 모든 왕들이 주님을 찬양할 것이니, 그들이 주님의 말씀을 들었기 때문입니다.",
            "그들이 여호와의 도를 노래할 것이니 여호와의 영광이 크시기 때문입니다.",
            "여호와께서는 높이 계셔도 낮은 자를 굽어보시며, 멀리서도 교만한 자를 아십니다.",
            "내가 환난 중에 다니더라도 주께서 내 생명을 보존하시고, 손을 펴시어 원수의 노를 막으시며 주님의 오른손으로 나를 건지실 것입니다.",
            "여호와께서 나와 관련된 것을 이루실 것입니다. 여호와시여, 주님의 인애가 영원하십니다. 주님의 손으로 지으신 것을 버리지 마소서."
        ],
        [
            "[지휘자를 따라 부르는 다윗의 시] 여호와시여, 주께서 나를 살피시며 나를 아십니다.",
            "주께서 나의 앉고 일어섬을 아시며, 멀리서도 내 생각을 분별하고 계십니다.",
            "나의 길과 눕는 것을 아시고, 내 모든 행위를 밝히 알고 계십니다.",
            "여호와시여, 보소서. 내가 혀로 말하기도 전에, 주께서는 그 모두를 아십니다.",
            "주께서 내 앞뒤를 감싸시고 내게 안수하셨습니다.",
            "이런 지식은 내게 너무나 기이하며, 너무 높아 내가 그것에 다다를 수 없습니다.",
            "내가 주님의 영을 떠나 어디로 가며 내가 주님의 얼굴을 피해 어디로 도망가겠습니까?",
            "내가 하늘에 올라가더라도 주께서 거기 계시며, 내가 스올에 눕더라도 거기 계십니다.",
            "내가 새벽 날개를 타고 바다 저편에 가서 산다 해도,",
            "거기서도 주님의 손이 나를 인도하시며 주님의 오른손이 나를 붙들어 주십니다.",
            "내가 말하기를, \"참으로 어둠이 나를 덮고, 나를 두른 빛은 밤이 되어라.\" 하더라도,",
            "어둠조차 주께는 어둡지 않고 밤도 낮과 같이 빛나니, 주께는 어둠과 빛이 같기 때문입니다.",
            "주께서 나의 내장을 만드시고, 어머니의 태에서 나를 짜 맞추셨습니다.",
            "내가 주께 찬양함은 나를 놀랍고 기이하게 지으셨기 때문입니다. 주께서 하신 일이 기이함을 내 영혼이 잘 압니다.",
            "내가 은밀한 데서 지음받을 때에, 곧 내가 땅의 깊음 속에서 만들어질 때에, 내 골격이 주께로부터 숨겨지지 아니하였습니다.",
            "나의 형질이 이루어지기 전에 주님의 눈이 보셨으며, 나를 위해 정해진 날이 하루도 시작되기 전에 그 모든 것이 주님의 책에 기록되었습니다.",
            "하나님이시여, 주님의 생각이 어찌 그리 내게 귀중한지요? 그 수가 어찌 그렇게 많은지요?",
            "내가 그것을 헤아리려 하니, 모래보다 많습니다. 내가 깰 때에도 여전히 주님과 함께 있습니다.",
            "하나님이시여, 확실히 주께서 악인을 죽이실 것입니다. 피 흘리기를 즐기는 자들아, 나에게서 떠나라.",
            "그들이 주께 대하여 악한 말을 하며, 주님의 원수들이 헛되이 일어섭니다.",
            "여호와시여, 주님을 미워하는 자를 내가 미워하지 않으며, 주님을 대적하여 일어나는 자를 어찌 증오하지 않겠습니까?",
            "내가 그들을 심히 미워하니, 그들이 내 원수입니다.",
            "하나님이시여, 나를 살피셔서 내 마음을 아시고, 나를 시험하셔서 내 생각을 아소서.",
            "내 안에 무슨 악한 행위가 있는지 보시고, 나를 영원한 길로 인도하소서."
        ],
        [
            "[지휘자를 따라 부르는 다윗의 시] 여호와시여, 악인에게서 나를 건지시며 난폭한 자에게서 나를 보호하소서.",
            "그들은 마음에 악을 꾀하고 싸우려고 매일 모이며",
            "그들은 뱀같이 혀를 날카롭게 하며 독사의 독이 그 입술 아래에 있습니다. 셀라",
            "여호와시여, 악인의 손에서 나를 지키시며 내 발을 걸어 넘어지게 하려는 난폭한 자에게서 나를 보호하소서.",
            "교만한 자가 나를 해하려고 덫과 그물을 치며, 내 길목에 함정을 팠습니다. 셀라",
            "내가 여호와께 말하기를, \"주님은 나의 하나님이시니, 여호와시여, 내 간구하는 소리에 귀를 기울이소서.\" 하였습니다.",
            "내 구원의 능력이 되시는 주 여호와시여, 전쟁의 날에 주께서 내 머리를 감싸 주셨습니다.",
            "여호와시여, 악인의 소욕을 허락하지 마시며, 그들의 계획이 이루어지지 않게 하소서. 그들이 교만할까 염려됩니다. 셀라",
            "나를 에워쌌던 그들의 머리가 그들의 입술이 발한 그 재난으로 뒤덮이게 하소서.",
            "타는 숯불을 그들 위에 쏟으시고 그들이 불 가운데와 수렁에 빠져 다시 일어나지 못하게 하소서.",
            "모함하는 자는 세상에서 굳게 서지 못하게 하시고, 난폭한 자에게는 재앙이 따라다니게 하소서.",
            "여호와께서는 비천한 이를 도우시며, 가난한 이에게 공의를 베푸심을 내가 알고 있습니다.",
            "진실로 의인이 주님의 이름에 감사하며, 정직한 자가 주님의 앞에 살 것입니다."
        ],
        [
            "[다윗의 시] 여호와시여, 내가 주께 부르짖으니, 속히 내게 오소서. 내가 부르짖을 때 내 소리를 들어 주소서.",
            "내 기도가 주님 앞에 드리는 향 같게 하시고, 내 손을 드는 것이 저녁 제사 같게 하소서.",
            "여호와시여, 내 입에 파수꾼을 세우시고, 내 입술의 문을 지키소서.",
            "내 마음이 악한 것에 기울어 악한 일을 하는 자들과 함께 악을 행하지 말게 하시고, 그들의 진미를 먹지 않게 하소서.",
            "의인이 나를 치더라도 은혜로 여기며, 그가 나를 꾸짖어도 머리의 기름같이 여기고 내 머리가 거절치 않을 것입니다. 참으로 여전히 나는 그들의 재앙 중에도 기도할 것입니다.",
            "그들의 통치자들이 절벽에 던져질 때, 그들은 내 말이 좋음을 알고 내 말에 귀 기울일 것입니다.",
            "그들은 말하기를, \"사람이 밭을 갈아 흙을 부수듯 우리 뼈들이 스올 입구에 흩어졌다.\" 할 것입니다.",
            "주 여호와시여, 내 눈을 주께 향하고 내가 주께 피하니, 내 영혼을 비천한 대로 내버려 두지 마소서.",
            "그들이 나를 잡으려 쳐 놓은 덫과 악을 행하는 자의 함정에서 나를 지키소서.",
            "악인으로 자기 그물에 걸리게 하시고, 나는 무사히 피하게 하소서."
        ],
        [
            "[다윗의 마스길, 그가 동굴에 있었을 때 드린 기도] 내가 큰 소리로 여호와께 부르짖고, 소리 높여 간구합니다.",
            "내 원통함을 주님 앞에 토하며 내 괴로움을 그 앞에 아룁니다.",
            "나의 영이 내 안에서 기진할 때에 주께서 내 길을 아셨습니다. 나를 잡으려고 사람들이 내가 걷는 길목에 덫을 놓았습니다.",
            "내 오른쪽을 살펴 주소서. 나를 염려해 주는 이가 아무도 없고 피난처도 없으며, 내 영혼을 돌보는 이도 없습니다.",
            "여호와시여, 내가 주께 부르짖기를 \"주님은 나의 피난처이시고, 산 자의 땅에서 내 분깃이다.\" 라고 말하였습니다.",
            "나의 부르짖음을 들어 주소서. 나는 너무나 비천합니다. 나를 박해하는 자들에게서 나를 건져 주소서. 그들은 나보다 강합니다.",
            "내 영혼을 감옥에서 끌어내시어 나로 주님의 이름에 감사하게 하소서. 주께서 내게 은혜를 베푸시니, 의인들이 나를 둘러쌀 것입니다."
        ],
        [
            "[다윗의 시] 여호와시여, 내 기도를 들으시고 내 간구에 귀를 기울여 주소서. 주님의 신실하심과 의로우심으로 내게 응답하소서.",
            "주님의 종을 심판대에 세우지 마소서. 살아있는 어느 누구도 주님 앞에서는 의로울 수 없습니다.",
            "원수가 나를 추격하여 내 생명을 땅에 메어치고 영원히 죽은 자처럼 나를 어둠 속에 살게 하였습니다.",
            "그러므로 내 영이 내 안에서 기진하며 내 마음이 속에서 낙담합니다.",
            "내가 옛날을 기억하며 주께서 하신 모든 일을 묵상하며 내가 주님의 손이 행하신 일을 생각합니다.",
            "주님을 향하여 내가 손을 펴고, 내 영혼이 마른 땅같이 주님을 갈망합니다. 셀라",
            "여호와시여, 내게 속히 응답하소서. 내 영이 피곤하니, 내게서 주님의 얼굴을 숨기지 마시고 내가 구덩이에 내려가는 이들같이 되지 않게 하소서.",
            "아침에 내가 주님의 인애를 듣게 하소서. 내가 주님을 의지합니다. 내가 가야 할 길을 보이소서. 내가 주님을 향하여 내 영혼을 듭니다.",
            "여호와시여, 내가 주께 피하니, 내 원수들에게서 나를 건지소서.",
            "주님은 나의 하나님이시니, 나를 가르쳐 주님의 뜻을 행하게 하소서. 주님의 영은 선하시니, 나를 공평한 땅으로 인도하소서.",
            "여호와시여, 주님의 이름을 위하여 내 생명을 보존하시며, 주님의 의로우심으로 나를 환난에서 끌어내 주소서.",
            "주님의 인애로 내 원수를 끊으시고 내 영혼을 괴롭게 하는 자를 다 멸하소서. 나는 주님의 종입니다."
        ],
        [
            "[다윗의 시] 나의 반석이신 여호와를 송축할 것이다. 그분은 내 손을 훈련시켜 전쟁하게 하시며, 손가락을 훈련시켜 전투하게 하신다.",
            "주님은 나의 인애, 나의 요새, 나의 산성, 나의 구원자, 나의 방패, 나의 피난처이시고, 내 백성을 나에게 복종시키시는 분이시다.",
            "여호와시여, 사람이 무엇이기에 주께서 그를 알아주시며, 인생이 무엇이기에 그를 생각하십니까?",
            "사람은 증기 같고 그의 날들은 지나가는 그림자 같습니다.",
            "여호와시여, 하늘을 가르시고 강림하시며, 산들을 쳐 연기가 나게 하소서.",
            "번개를 번쩍여 원수들을 흩으시며, 주님의 화살을 쏘아 그들을 무찌르소서.",
            "위로부터 주님의 손을 펴시어 큰 물에서 나를 건지시며, 이방인들의 손에서 나를 구하소서.",
            "그들의 입이 거짓을 말하며, 그들의 오른손은 거짓의 오른손입니다.",
            "하나님이시여, 내가 주께 새 노래를 부르며, 열 줄 비파로 주께 찬양하겠습니다.",
            "주님은 왕들에게 승리를 주시는 분이시고, 그의 종 다윗을 해하는 칼에서 구출하시는 분이십니다.",
            "이방인들의 손에서 나를 구하여 건져 주소서. 그들의 입이 거짓을 말하며 그들의 오른손은 거짓의 오른손입니다.",
            "우리 아들들은 청년기에 잘 기른 나무 같을 것이며 우리 딸들은 궁궐의 양식대로 아름답게 다듬은 기둥 같을 것이다.",
            "우리의 창고는 온갖 곡식이 가득하며, 우리 양 떼는 들에서 수천 배, 수만 배로 불어날 것이다.",
            "우리의 수소는 무겁게 실었으며 성벽의 파손이나 포로로 나아가는 일이 없으며 우리의 거리에 울부짖음이 없을 것이다.",
            "이러한 백성은 행복하며, 여호와를 자기 하나님으로 모신 백성은 행복하다."
        ],
        [
            "[다윗의 찬양] 왕이신 나의 하나님이시여, 내가 주님을 높이고 영원히 주님의 이름을 송축할 것입니다.",
            "날마다 내가 주님을 송축하며, 영원히 주님의 이름을 찬양할 것입니다.",
            "여호와는 위대하시니, 크게 찬양받으실 분이시다. 그분의 위대하심은 측량할 수 없다.",
            "대대로 주님의 행하신 일을 칭송하고, 주님의 능하신 일을 선포하렵니다.",
            "주님의 찬란한 영광과 위엄, 그리고 주님의 놀라운 일을 내가 묵상하겠습니다.",
            "사람들은 주님의 두려운 행위들의 권능을 말하고, 나는 주님의 위대하심을 선포할 것입니다.",
            "그들이 한없는 주님의 선하심을 기억하며, 주님의 의를 기뻐 외칠 것입니다.",
            "여호와께서는 은혜로우시며 긍휼히 여기시고, 노하기를 더디 하시며 인애가 풍성하시다.",
            "여호와께서는 모든 것을 선대하시고 그가 지으신 모든 것에 긍휼을 베푸신다.",
            "여호와시여, 주께서 지으신 모든 것이 주께 감사하며, 주님의 성도가 주님을 찬송할 것입니다.",
            "그들이 주님 나라의 영광을 말하며, 주님의 권능을 말하여",
            "주님의 하신 일을 사람에게 알게 할 것이니, 주님 나라의 빛나는 영광을 알게 하겠습니다.",
            "주님 나라는 영원한 나라이니, 주님의 통치는 대대에 이를 것입니다.",
            "여호와께서는 모든 넘어지는 자를 붙드시며 엎드린 자를 일으키신다.",
            "모든 눈이 주를 바라보며, 주께서는 때를 따라 그들에게 양식을 주시며",
            "주께서 손을 펴시어 모든 생물의 욕구를 충족시키신다.",
            "여호와께서는 그 모든 길에서 의로우시며, 그 모든 행위에서 은혜로우시다.",
            "여호와께서는 자기를 부르는 모든 자에게, 곧 진실하게 그를 부르는 모든 자에게 가까이 계신다.",
            "주께서는 자기를 경외하는 자들의 소원을 이루시며 그들의 부르짖음을 들으시고 그들을 구원하신다.",
            "여호와는 자기를 사랑하는 모든 자를 지키시나, 악인은 모두 멸하실 것이다.",
            "내 입이 여호와를 찬양할 것이다. 모든 육체도 그 거룩한 이름을 영원히 송축하여라."
        ],
        [
            "할렐루야. 내 영혼아, 여호와를 찬양하여라.",
            "내 평생에 여호와를 찬양하며, 내 생전에 하나님을 찬송할 것이다.",
            "고관들을 의지하지 말며 구원을 줄 수 없는 인생을 의지하지 말 것이니,",
            "그의 호흡이 끊어지면 흙으로 돌아가며 바로 그날에 그의 계획이 사라질 것이다.",
            "야곱의 하나님으로 자기 도움을 삼으며, 여호와 자기 하나님께 소망을 두는 자는 복이 있다.",
            "여호와는 천지와 바다와 그 안의 모든 만물을 지으신 분이시며, 진리를 영원히 지키시고",
            "압제당하는 자를 위해 공의를 행하시며, 주린 자에게 양식을 주신다. 여호와는 갇힌 자를 해방시키신다.",
            "여호와는 맹인의 눈을 여시고 엎드린 자를 들어 올리시며 의인을 사랑하신다.",
            "여호와는 나그네를 보호하시고 고아와 과부를 돌보시나, 악인의 길은 굽게 하신다.",
            "여호와께서 영원히 다스리실 것이며 시온아, 네 하나님께서 대대로 다스리실 것이다. 할렐루야."
        ],
        [
            "할렐루야. 우리 하나님을 찬송함이 선하며, 그분을 찬양함이 아름답고 마땅하다.",
            "여호와께서 예루살렘을 세우시며, 이스라엘의 흩어진 자들을 모으시고",
            "마음이 상한 자를 고치시며, 그 상처를 싸매 주신다.",
            "그분이 별의 수를 세시며, 그 모두를 다 이름대로 부르신다.",
            "우리 주님은 위대하시고 능력이 많으시며, 그 지혜는 헤아릴 수 없다.",
            "여호와는 겸손한 자를 일으키시나, 악인은 땅에 던지신다.",
            "감사함으로 여호와께 노래하며, 수금으로 우리 하나님께 찬송하여라.",
            "그분은 구름으로 하늘을 덮으시며 땅에 비를 공급하시고 산에 풀이 자라게 하시며,",
            "들짐승과 우짖는 까마귀 새끼에게도 먹이를 주신다.",
            "주께서는 말의 힘을 기뻐하지 아니하시며, 사람의 다리도 즐거워 아니하시고",
            "여호와께서는 자기를 경외하는 자를 기뻐하시며, 그 인애하심을 기다리는 자를 기뻐하신다.",
            "예루살렘아, 여호와를 찬송하여라. 시온아, 네 하나님을 찬양하여라.",
            "주께서 네 문의 빗장을 견고케 하시고, 네 안에 있는 자녀들에게 복을 내리실 것이니,",
            "주께서 네 안에 평화를 주시고, 가장 좋은 밀로 너를 만족케 하신다.",
            "주께서 자기 명령을 땅에 보내시니, 그 말씀이 속히 달려가는구나.",
            "주께서 눈을 양털같이 내리시며, 서리를 재같이 흩으시고",
            "우박을 빵 부스러기처럼 쏟으시니, 누가 그 추위 앞에 서 있을 수 있으랴?",
            "주께서 그 말씀을 보내시어 그것들을 녹이시며, 바람을 불게 하시니, 물이 흐르는구나.",
            "주께서 그 말씀을 야곱에게 알리시고, 그 규례와 율례를 이스라엘에게 알리셨다.",
            "다른 어떤 민족에게도 이렇게 행하지 아니하셨으니, 그들은 그 율례들을 알지 못하였다. 할렐루야."
        ],
        [
            "할렐루야. 하늘에서 여호와를 찬양하며 높은 데서 그분을 찬양하여라.",
            "주님의 모든 천사여, 그분을 찬양하며, 주님의 모든 군대여, 그분을 찬양하여라.",
            "해와 달아, 그분을 찬양하며 빛나는 모든 별들아, 그분을 찬양하여라.",
            "하늘의 하늘도, 하늘 위의 물들도 그분을 찬양하여라.",
            "그것들이 여호와의 이름을 찬양할 것은 주께서 명하시니, 그것들이 지음받았기 때문이다.",
            "주께서 그것들을 영원히 세우시고, 없어지지 않을 규칙을 주셨다.",
            "바다 괴물들과 모든 깊은 바다여, 땅에서도 여호와를 찬양하여라.",
            "불과 우박, 눈과 구름, 주님의 명령대로 행하는 광풍아,",
            "산과 모든 언덕, 과실나무와 백향목들아,",
            "짐승과 모든 가축, 기는 것과 나는 새들아,",
            "세상 왕들과 모든 백성들, 고관과 땅의 모든 통치자들아,",
            "총각과 처녀, 노인과 아이들아,",
            "여호와의 이름을 찬양하여라. 이는 주님의 이름이 홀로 높으시고, 그 위엄이 천지에 가득하기 때문이다.",
            "주께서 자기 백성을 위하여 뿔을 높이시니, 모든 성도, 곧 주님을 가까이하는 이스라엘 자손의 찬양을 받으실 것이다. 할렐루야."
        ],
        [
            "할렐루야. 여호와께 새 노래를 부르며, 성도의 회중 가운데서 그분을 찬양하여라.",
            "이스라엘아, 자기를 지으신 이를 기뻐하며, 시온의 백성아, 자기 왕을 즐거워하여라.",
            "춤추며 그분의 이름을 찬양하고, 소고와 수금으로 그분을 찬송하여라.",
            "여호와께서는 자기 백성으로 기뻐하시며, 겸손한 자를 구원으로 아름답게 하신다.",
            "성도들아, 영광 중에 기뻐하며, 침상에서도 기쁨의 노래를 불러라.",
            "그들의 입에는 하나님을 향한 찬양이, 그들의 손에는 양날 선 칼이 있어",
            "열방에게 복수하며, 민족들에게 징벌을 내릴 것이다.",
            "그들의 왕들을 쇠사슬로 묶고, 그들의 고관들도 쇠고랑으로 채워,",
            "기록된 판결문대로 그들에게 시행할 것이니, 그것은 주님의 성도 모두의 영광이다. 할렐루야."
        ],
        [
            "할렐루야. 그 성소에서 하나님을 찬양하며, 그 권능의 창공에서 그분을 찬양하여라.",
            "그 능하신 일로 인하여 그분을 찬양하며, 그 지극히 위대하심을 따라 그분을 찬양하여라.",
            "나팔 소리로 그분을 찬양하며, 수금과 비파로 그분을 찬양하여라.",
            "소고 치고 춤추며 그분을 찬양하여라. 현악과 피리로 그분을 찬양하여라.",
            "큰소리 나는 심벌즈로 그분을 찬양하며, 높은 소리 나는 제금으로 그분을 찬양하여라.",
            "호흡이 있는 자마다 여호와를 찬양하여라. 할렐루야."
        ]
    ]
}