{
    "book": "thessalonians2",
    "testament": "new",
    "chapters": [
        [
            "바울과 실루아노와 디모데는 하나님 우리 아버지와 주 예수 그리스도 안에 있는 데살로니가인들의 교회에 편지를 쓴다.",
            "하나님 우리 아버지와 주 예수 그리스도께로부터 오는 은혜와 평강이 너희에게 있을지어다.",
            "형제들아, 우리가 너희로 인하여 항상 하나님께 감사하는 것이 마땅하니, 너희의 믿음이 더욱 자라고 너희 모두가 각자 서로에게 베푸는 사랑이 풍성하기 때문이다.",
            "그러므로 너희가 겪은 온갖 박해와 환난 가운데 나타난 너희의 인내와 믿음을 인하여 우리가 친히 하나님의 여러 교회에서 너희를 자랑한다.",
            "이것은 하나님의 공의로운 심판의 표이며, 너희로 하나님 나라에 합당한 자로 여김을 얻게 하시려는 것이니, 이를 위하여 너희가 고난을 당하고있다.",
            "하나님의 공의는 너희에게 환난을 받게 하는 자들에게는 환난으로 갚으시고,",
            "환난을 당하는 너희에게는 우리와 함께 안식으로 갚아 주시는 것이다. 주 예수께서 자신의 능력 있는 천사들과 함께 하늘로부터 나타나실 때에,",
            "하나님을 알지 못하는 자들과 우리 주 예수의 복음에 순종하지 않는 자들에게 불꽃 가운데 형벌을 내리실 것이다.",
            "그들은 주님의 얼굴과 그분의 능력의 영광에서 떠나 영원한 멸망의 형벌을 받을 것이다.",
            "그 날에 주께서 오셔서 성도들 가운데서 영광을 받으시고, 모든 믿는 자들 가운데서 기이히 여김을 받으실 것이다. 너희도 그들 가운데 있을 것이니, 이는 우리의 증거가 너희에게 믿어졌기 때문이다.",
            "그러므로 우리가 항상 너희를 위하여 기도하는 것은, 우리 하나님께서 너희를 부르심에 합당한 자가 되게 하시고, 또한 모든 선한 뜻과 믿음의 일을 그분의 능력으로 이루게 하시고,",
            "우리 하나님과 주 예수 그리스도의 은혜를 따라 우리 주 예수님의 이름이 너희 가운데서 영광을 받으시고, 너희도 그분 안에서 영광을 받게 되기를 원한다."
        ],
        [
            "형제들아, 우리 주 예수 그리스도께서 오시는 일과 그분 앞에 우리가 함께 모이는 일에 대하여 우리가 너희에게 간청하니,",
            "너희는 영으로나 말로나, 또는 우리에게서 받았다고 하는 편지로나 주님의 날이 임박한 것처럼 마음이 쉽게 흔들리거나 두려워하지 마라.",
            "아무도 너희를 어떤 식으로도 속이지 못하게 하여라. 이는 먼저 배교하는 일이 일어나고, 불법의 사람, 곧 멸망의 아들이 나타나지 않는 한 그 날은 오지 않을 것이기 때문이다.",
            "그는 신이나 혹은 숭배의 대상이라고 일컬어지는 모든 것에 대항하여 자신을 높이고, 하나님의 성전에 앉아 자신을 하나님이라고 주장할 것이다.",
            "내가 너희와 함께 있을 때에 이것들을 너희에게 말한 것을 기억하지 못하느냐?",
            "너희가 아는 대로, 지금은 그를 막는 것이 있지만, 그는 자신의 때가 오면 나타나게 될 것이다.",
            "불법의 비밀이 이미 활동하고 있으나, 지금 막는 자가 있어 그가 물러날 때까지 그렇게 할 것이다.",
            "그때에 불법자가 자신을 나타낼 것인데, 주 예수께서 자신의 입 기운으로 그를 죽이시고, 강림하여 나타나심으로 그를 멸하실 것이다.",
            "그 불법자가 나타나, 사탄의 역사를 따라 온갖 능력과 표적들과 거짓된 기적들과,",
            "모든 불의의 속임수로 멸망 받을 자들에게 이를 것이니, 이는 그들이 구원을 받기 위하여 진리의 사랑을 받아들이지 않았기 때문이다.",
            "그러므로 하나님께서 미혹의 세력을 그들에게 보내셔서 그들이 거짓된 것을 믿게 하신다.",
            "이는 진리를 믿지 않고 불의를 좋아하는 모든 이들이 심판을 받게 하시려는 것이다.",
            "그러나 주께 사랑을 받는 형제들아, 우리가 너희를 인하여 항상 하나님께 마땅히 감사해야 하는 것은, 하나님께서 너희를 처음부터 택하셔서 성령의 거룩하게 하심과 진리를 믿음으로 구원을 받게 하셨기 때문이다.",
            "이것을 위하여 하나님께서 우리의 복음으로 말미암아 너희를 부르셨으니, 이는 우리 주 예수 그리스도의 영광을 얻게 하시려는 것이다.",
            "그러므로 형제들아, 굳게 서서 우리의 말이나 편지를 통하여 너희가 배운 전통들을 굳게 지켜라.",
            "우리 주 예수 그리스도와 우리를 사랑하시며 은혜 가운데 영원한 위로와 선한 소망을 주시는 하나님 우리 아버지께서",
            "너희의 마음을 위로하시고, 모든 선한 행실과 말에 굳세게 해 주시기를 기원한다."
        ],
        [
            "마지막으로 형제들아, 우리를 위하여 하나님께 기도하기를 \"주님의 말씀이 너희 가운데서와 같이 속히 전파되어 영광스럽게 되고,",
            "또한 우리가 부당하고 악한 사람들에게서 구출되게 하소서.\" 하여라. 믿음은 모든 사람들의 것이 아니기 때문이다.",
            "그러나 주께서는 신실하시니, 너희를 굳세게 하시고, 악한 자에게서 지켜주실 것이다.",
            "너희에 대해서는 우리가 명령한 것들을 너희가 행하고, 또 행할 것이라는 것을 주님 안에서 확신한다.",
            "주께서 너희의 마음을 인도하셔서 하나님의 사랑과 그리스도의 인내에 이르게 하시기를 바란다.",
            "형제들아, 우리가 우리 주 예수 그리스도의 이름으로 너희에게 명령하니, 너희는 무질서하게 행하며 우리에게서 받은 전통을 따라 행하지 않는 모든 형제를 피하여라.",
            "너희는 어떻게 우리를 본받아야 할 것인지 스스로 알고 있으니, 우리는 너희 가운데서 무질서하게 행하지 않았고,",
            "아무에게서도 양식을 값없이 먹지 않았으며, 도리어 너희 가운데 아무에게도 폐를 끼치지 않으려고 수고하고 고생하며 밤낮으로 일하였다.",
            "이는 우리에게 권리가 없어서가 아니라 우리 스스로 너희에게 본을 보여 우리를 본받게 하려는 것이다.",
            "우리가 너희와 함께 있을 때에도 너희에게 명령하기를 \"누구든지 일하기 싫어하거든 먹지도 마라.\" 라고 하였다.",
            "우리가 들으니 너희 가운데 어떤 이들은 무질서하게 행하여 아무 일도 하지않고, 일만 만들고 있다고 한다.",
            "이런 이들에게 우리는 주 예수 그리스도 안에서 명령하고 또 권면하니, 조용히 일하여 자신의 양식을 먹도록 하여라.",
            "형제들아, 선을 행하다가 낙심하지 마라.",
            "누구든지 이 편지에서 지시한 우리의 말에 순종하지 않거든, 그를 지목하여 그와 사귀지 말고 그가 부끄러움을 느끼게 하여라.",
            "그러나 그를 원수같이 여기지 말고, 형제같이 권고하여라.",
            "평강의 주께서 친히 너희에게 모든 일에 항상 평강을 주시기를 바란다. 주께서 너희 모두와 함께하시기를 원한다.",
            "나 바울이 친필로 문안한다. 이것이 모든 편지에 표가 되므로 내가 이렇게 쓴다.",
            "우리 주 예수 그리스도의 은혜가 너희 모두와 함께 있을지어다."
        ]
    ]
}