{
    "book": "timothy1",
    "testament": "new",
    "chapters": [
        [
            "우리 구주 하나님과 우리의 소망이신 그리스도 예수님의 명령을 따라 그리스도 예수님의 사도가 된 바울은",
            "믿음 안에서 참 아들이 된 디모데에게 편지를 쓴다. 하나님 아버지와 그리스도 예수 우리 주께로부터 오는 은혜와 긍휼과 평강이 너에게 있을지어다.",
            "내가 마케도니아로 떠날 때에 너에게 부탁한 대로, 너는 에베소에 머물러 있어라. 이는 어떤 이들에게 명령하여 다른 교훈을 가르치지 못하게 하고,",
            "신화와 끝없는 족보에 몰두하지 못하게 하려는 것이니, 이런 것들은 믿음 안에 있는 하나님의 경륜을 이루기보다는 도리어 논쟁만 일으킬 뿐이다.",
            "이 명령의 목적은 깨끗한 마음과 선한 양심과 거짓 없는 믿음에서 나오는 사랑이니,",
            "어떤 이들은 이것들에서 벗어나 헛된 논쟁에 빠져,",
            "율법의 교사가 되려 하나, 자기가 말하는 것이나 확신 있게 주장하는 것도 이해하지 못하고 있다.",
            "그러나 어떤 이가 율법을 올바르게 사용하면, 그 율법이 선하다는 것을 우리가 안다.",
            "알아야 할 것은 이것이니, 율법은 의로운 자를 위하여 세워진 것이 아니라, 오직 법을 어기는 자와, 순종하지 않는 자와, 경건하지 않은 자와, 죄인과 거룩하지 않은 자와, 속된 자와 아버지를 죽이는 자와, 어머니를 죽이는 자와, 살인하는 자와,",
            "음행하는 자와, 남성 동성애자와, 사람을 유괴하는 자와, 거짓말하는 자와, 거짓 맹세를 하는 자와, 그 밖에 건전한 교훈을 거스르는 자 때문에 세워진 것이다.",
            "이 교훈은 복되신 하나님의 영광스러운 복음을 따른 것이니, 이 복음이 내게 맡겨졌다.",
            "내가 나를 능력 있게 하신 그리스도 예수 우리 주께 감사를 드리는 것은 주께서 나를 충성되이 여기셔서 내게 직분을 맡겨 주셨기 때문이다.",
            "내가 전에는 훼방자요 박해자요 폭행자였으나, 오히려 긍휼히 여김을 받은 것은 내가 믿지 않을 때에 알지 못하고 행하였기 때문이다.",
            "우리 주님의 은혜가 그리스도 예수님 안에 있는 믿음과 사랑과 함께 넘치도록 풍성하였다.",
            "이 말씀은 믿을만하며, 또한 모든 이가 받을 만한 것이니, 곧 그리스도 예수께서 죄인을 구원하시려고 세상에 오셨다는 것이다. 죄인 가운데 내가 괴수이다.",
            "그러나 내가 긍휼을 입은 것은, 그리스도 예수께서 먼저 나에게 오래 참음을 보여 주셔서, 앞으로 주님을 믿어 영생을 얻을 자들의 본보기로 삼으시려는 것이었다.",
            "영원하신 왕, 곧 썩지 않고 보이지 않고, 오직 한 분이신 하나님께 존귀와 영광이 영원 무궁토록 있기를 기원한다. 아멘.",
            "아들 디모데야, 내가 너에게 이것을 명령하니 전에 너를 지도한 예언들을 따라 그것으로 선한 싸움을 싸우고,",
            "믿음과 선한 양심을 가져라. 어떤 이들은 선한 양심을 버리고, 그 믿음에 관하여는 파선하였으니,",
            "그들 가운데 후메내오와 알렉산더가 있다. 내가 그들을 사탄에게 넘겨주었으니, 이는 그들이 징계를 받아 하나님을 모독하지 못하게 하려는 것이다."
        ],
        [
            "그러므로 내가 무엇보다도 먼저 권하니, 모든 이를 위하여 탄원과 기도와 간구와 감사를 드려라.",
            "왕들과 높은 지위에 있는 모든 이를 위해서도 그렇게 하여라. 이는 우리가 모든 경건과 정중함으로 조용하고 평안한 생활을 하려는 것이다.",
            "이것은 우리 구주 하나님께서 보시기에 선하고 받으실 만한 것이다.",
            "하나님께서는 모든 사람이 구원을 받으며 진리를 알게 되기를 원하신다.",
            "하나님은 한 분이시며, 또 하나님과 사람 사이에 중보자도 한 분이시니, 곧 사람이신 그리스도 예수님이시다.",
            "그분께서는 모든 이를 위하여 자신을 대속물로 주셨으니, 정해진 때에 주신 증거이다.",
            "이것을 위하여 내가 전파하는 자와 사도로 세움을 입었으며, 믿음과 진리 안에서 내가 이방인의 스승이 되었으니, 이것은 참말이며 거짓말이 아니다.",
            "그러므로 나는 각처에서 남자들이 분노와 다툼이 없이 거룩한 손을 들고 기도하기를 바란다.",
            "이와 같이 여자들도 단정한 옷을 입고, 수줍음과 정절로 자기를 단장하며, 땋은 머리나 금이나 진주나 값비싼 옷으로 하지 말고,",
            "오직 선한 행위로 단장하기를 바란다. 이것이 하나님을 공경한다고 고백하는 여자들에게 합당한 것이다.",
            "여자는 온전히 순종하면서 조용히 배워라.",
            "나는 여자가 가르치는 것과 남자를 지배하는 것을 허락하지 않는다. 오직 여자는 조용해야 한다.",
            "이는 아담이 먼저 창조되고 그 다음에 하와가 창조되었으며,",
            "아담이 속은 것이 아니라, 여자가 속임을 당하여 죄에 빠졌기 때문이다.",
            "그러나 여자가 정절로써 믿음과 사랑과 거룩함에 머물면, 그 해산함으로 구원을 얻을 것이다."
        ],
        [
            "만일 어떤 이가 감독의 직분을 바란다면, 그는 선한 일을 열망한다는 그 말은 참되다.",
            "그러므로 감독은 책망받을 것이 없고, 한 아내의 남편이며, 절제하고, 신중하고, 단정하며, 나그네를 잘 대접하고, 가르치기를 잘하며,",
            "술을 즐기지 않고, 구타하지 않으며, 온화하고, 다투지 않으며, 돈을 사랑하지 않으며,",
            "자기 집을 잘 다스리고, 자녀들을 모든 단정함으로 복종하게 하는 자라야 한다.",
            "사람이 자기 집을 다스릴 줄 알지 못하면, 어떻게 하나님의 교회를 돌볼 수 있겠느냐?",
            "또 새로 입교한 자도 안 될 것이니, 이는 그가 교만해져서 마귀가 받는 정죄에 빠지지 않게 하려는 것이다.",
            "또한 불신자에게서도 선한 증거를 얻은 자라야 할 것이니, 이는 그가 비방을 받지 않고 마귀의 올무에 걸리지 않게 하려는 것이다.",
            "이와 같이 집사들도 존경할 만하며, 일구이언을 하지 않고, 많은 포도주에 빠지지 않으며, 부정한 이득을 탐내지 않고,",
            "깨끗한 양심에 믿음의 비밀을 간직한 자라야 한다.",
            "이런 이들을 먼저 시험하여 보고 그후에 책망할 것이 없으면 집사의 일을 하게 하여라.",
            "이와 같이 여자들도 존경할 만하고, 비방하지 않으며, 절제하고, 모든 일에 신실한 자라야 한다.",
            "집사들은 한 아내의 남편이며, 자녀와 자기 집을 잘 다스리는 자라야 한다.",
            "집사의 직분을 잘 수행한 자들은 자신들을 위하여 좋은 지위를 얻게 되고, 그리스도 예수 안에 있는 믿음 안에서 큰 확신을 얻게 된다.",
            "내가 속히 너에게 가기를 바라면서도 이것을 너에게 쓰는 것은,",
            "내가 늦어질 경우 네가 하나님의 집에서 어떻게 행하여야 할 것인지를 알게 하려는 것이니, 이 집은 살아 계신 하나님의 교회요, 진리의 기둥과 터이다.",
            "이 경건의 비밀은 참으로 위대하다. \"그분은 육신으로 나타나시고, 성령으로 의롭다 하심을 얻으시며 천사들에게 보이시고, 나라들 가운데 전파되시며 세상에서 믿은바 되시고, 영광 가운데 올리우셨다.\""
        ],
        [
            "성령께서 밝히 말씀하시기를 \"후일에 어떤 이들이 믿음에서 떠나, 속이는 영들과 악령들의 가르침을 따를 것이다.\" 라고 하시니,",
            "그러한 가르침은 자기 양심에 화인이 찍힌 거짓말쟁이들의 속임수에서 나오는 것이다.",
            "그들은 결혼을 금하고 식물을 멀리하라고 할 것이나, 식물은 하나님께서 믿는 자들과 진리를 아는 자들이 감사함으로 받도록 지으신 것이다.",
            "하나님께서 지으신 모든 것이 다 선하므로 감사함으로 받으면 아무것도 버릴 것이 없으니,",
            "하나님의 말씀과 기도로 거룩하여진다.",
            "네가 이것들을 형제들에게 깨우쳐주면, 너는 네가 따르는 믿음과 선한 교훈의 말씀으로 양육을 받아서 그리스도 예수의 선한 일꾼이 될 것이다.",
            "속되고 허탄한 신화를 버리고, 오직 경건에 이르도록 너 자신을 단련하여라.",
            "육체의 훈련은 약간의 유익이 있으나, 경건은 모든 일에 유익하며, 현재와 미래에 생명의 약속이 있다.",
            "이 말씀은 확실하며, 모든 이가 받을 만한 것이다.",
            "이를 위하여 우리가 수고하며 힘쓰는 것은 우리가 살아 계신 하나님께 소망을 두고 있기 때문이니, 그분은 모든 사람, 특히 믿는 자들의 구주이시다.",
            "너는 이것들을 명령하고 가르쳐라.",
            "누구든지 너의 연소함을 업신여기지 못하게 하고, 오직 말과 행실과 사랑과 믿음과 순결에 대하여 믿는 자들의 본이 되어라.",
            "내가 갈 때까지 너는 읽는 것과 권면하는 것과 가르치는 것에 전념하여라.",
            "네 속에 있는 은사, 곧 장로회에서 안수받을 때에 예언을 통하여 너에게 주어진 것을 소홀히 여기지 마라.",
            "이 모든 일에 전심 전력하여 너의 진보가 모든 이에게 드러나게 하여라.",
            "네 자신과 네 가르침을 살피고 그 일들을 계속하여라. 이렇게 함으로써 네 자신과, 또 너의 말을 듣는 자들을 구원할 것이다."
        ],
        [
            "나이 많은 남자를 꾸짖지말고 아버지를 대하듯이 권면하여라. 젊은이는 형제를 대하듯이 권면하여라.",
            "나이 많은 여자는 어머니를 대하듯이 권면하고, 젊은 여자는 자매를 대하듯이 일체 순결함으로 권면하여라.",
            "참 과부인 과부를 존대하여라.",
            "그러나 어떤 과부에게 자녀나 손자들이 있으면, 그들이 먼저 자기 집에서 효를 행하여 부모에게 보답하는 것을 배우게 하여라. 이것이 하나님 보시기에 받으실 만한 것이다.",
            "참 과부로서 외로운 자는 하나님께 소망을 두고 밤낮으로 간구와 기도를 계속하지만,",
            "향락을 좋아하는 여자는 살아 있으나 죽은 것이다.",
            "너는 또한 이것들을 명령하여 그들이 비난을 받지 않게 하여라.",
            "누구든지 자기 친척들, 특히 자기 가족을 돌보지 않으면, 그는 믿음을 저버린 것이며 불신자보다 더 악하다.",
            "과부로 명부에 올릴 이는 나이 육십이 덜 되지 않고, 한 남편의 아내였던 자이어야 하며,",
            "또 선한 행실들로 증거가 있어야 할 것이니, 곧 자녀를 잘 양육했든지, 또는 나그네를 후대했든지, 또는 성도들의 발을 씻겼든지, 또는 환난당한 자들을 구제했든지, 또는 모든 선한 일에 헌신한 자이어야 한다.",
            "그러나 젊은 과부는 명부에 올리는 것을 거절하여라. 그들이 그리스도를 거슬러 정욕에 사로잡힐 때는 결혼하고 싶어 할 것이고,",
            "처음 믿음을 저버렸으므로 형벌을 받게 되기 때문이다.",
            "또한 그들은 게으름에 익숙하여 이 집 저 집 돌아다니며, 게으를 뿐 아니라 쓸데없는 말을 하며, 남의 일에 참견하고, 마땅히 해서는 안 되는 말을 할 것이다.",
            "그러므로 젊은 여자들은 결혼하여 아이를 낳고 집안일을 돌보아 대적자에게 비방할 기회를 조금도 주지 않기를 바란다.",
            "이는 어떤 이들은 이미 사탄에게 갔기 때문이다.",
            "만일 믿는 여자에게 과부 친척이 있거든 자기가 도와주고, 교회로 짐을 지지 않도록 할 것이니, 이는 교회가 참 과부들을 도와주게 하려는 것이다.",
            "잘 다스리는 장로들은 두 배나 존경받아야 하고, 특히 말씀과 가르치는 일에 수고하는 자들은 더욱 그렇게 되어야 한다.",
            "성경에 말하기를 \"곡식을 타작하는 소의 입에 망을 씌우지 마라.\" 하였고, 또 \"일꾼이 자기의 품삯을 받는 것이 마땅하다.\" 하였다.",
            "장로에 대한 고소는 두세 사람의 증인이 없으면 받지 마라.",
            "죄를 짓는 자들을 모든 이 앞에서 꾸짖어 나머지 자들도 두려워하게 하여라.",
            "하나님과 그리스도 예수와 택하심을 받은 천사들 앞에서 내가 엄숙히 명령하니, 너는 이것들을 편견 없이 지키고, 어떤 일도 불공평하게 처리하지 마라.",
            "아무에게나 경솔하게 안수하지 말고, 다른 이들의 죄에 참여하지 말며, 너 자신을 정결하게 지켜라.",
            "이제부터는 물만 마시지 말고 너의 위장과 잦은 병을 생각하여 포도주를 조금씩 써라.",
            "어떤 사람들의 죄는 밝히 드러나 심판으로 먼저 나아가고, 어떤 이들의 죄는 그 뒤를 따른다.",
            "이와 마찬가지로 선한 일들도 밝히드러나고, 그렇지 않은 것들도 숨길 수 없다."
        ],
        [
            "멍에 아래 있는 종은 누구든지 자기 주인을 매우 존경받을 자로 여겨라. 이는 하나님의 이름과 교훈이 비방을 받지 않게 하려는 것이다.",
            "믿는 주인이 있는 자들은 그 주인을 형제라고 하여 가볍게 여기지 말고, 오히려 더 잘 섬겨라. 이는 섬김을 통해서 유익을 얻는 이들이 믿는 자들이요, 사랑을 받는 자들이기 때문이다. 너는 이것들을 가르치고 권하여라.",
            "누구든지 다른 교훈을 가르치며 우리 주 예수 그리스도의 건전한 말씀과 경건에 관한 교훈을 따르지 않으면,",
            "그는 교만하여져서 아무것도 알지 못하고, 오히려 변론과 말다툼을 좋아하는 자가 된다. 이로써 시기와 분쟁과 비방과 악한 의심이 생기며,",
            "마음이 부패하고 진리를 잃어버려 경건을 이익의 수단으로 생각하는 자들 사이에서 다툼이 일어난다.",
            "그러나 자족하는 마음이 있으면 경건은 큰 유익이 된다.",
            "우리가 세상에 아무것도 가지고 오지 않았으니, 또한 아무것도 가지고 가지 못한다.",
            "우리가 먹을 것과 입을 것이 있으면, 그것으로 만족할 것이다.",
            "그러나 부하게 되려는 자들은 유혹과 올무와 여러가지 어리석고 해로운 욕심에 떨어지니, 이런 것들이 사람을 파멸과 멸망에 빠지게 한다.",
            "돈을 사랑하는 것이 모든 악의 뿌리니, 어떤 이들은 돈을 사모하다가 믿음에서 떠나 많은 고통으로 자기를 찔렀다.",
            "하나님의 사람아, 너는 이것들을 피하고, 의와 경건과 믿음과 사랑과 인내와 온유를 따라라.",
            "믿음의 선한 싸움을 싸우고 영생을 취하라. 이를 위하여 네가 부르심을 받았고, 또 많은 증인들 앞에서 선한 신앙 고백으로 고백하였다.",
            "만물에게 생명을 주시는 하나님 앞과 본디오 빌라도 앞에서 선한 고백을 하신 그리스도 예수 앞에서 내가 너에게 명령한다.",
            "너는 우리 주 예수 그리스도께서 나타나실 때까지 점도 없고 책망 받을 것도 없이 이 명령을 지켜라.",
            "정한 때가 이르면, 하나님께서 예수 그리스도의 나타나심을 보이실 것이다. 하나님은 복되신 분이시요, 오직 한 분이신 주권자이시며 만왕의 왕이시요, 만주의 주님이시다.",
            "오직 그분만이 죽지 않으시고 가까이 할 수 없는 빛 가운데 거하시며, 아무도 보지 못하였고, 또 볼 수도 없는 분이시다. 그분께 존귀와 영원한 능력이 있을지어다. 아멘.",
            "너는 이 세상의 부자들에게 명령하여, 교만하지 말고 덧없는 재물에 소망을 두지 말며, 오직 우리에게 모든 것을 풍성히 주어 누리게 하시는 하나님께 소망을 두게 하여라.",
            "또 선을 행하고 착한 행위들을 많이하며, 아낌없이 베풀고 기꺼이 나누어 주게 하여라.",
            "그렇게 하여 그들이 장래에 자신들을 위하여 좋은 터를 쌓아 참된 생명을 얻게 하여라.",
            "디모데야, 너에게 부탁한 것을 지키고, 거짓된 지식에서 나오는 속되고 헛된 반론을 피하여라.",
            "어떤 이들은 이것을 주장하다가 믿음에서 벗어났다. '은혜가 너희와 함께 있을지어다.'"
        ]
    ]
}