{
    "book": "zechariah",
    "testament": "old",
    "chapters": [
        [
            "다리우스 왕 이년 팔월에 여호와의 말씀이 잇도의 손자이며 베레갸의 아들인 선지자 스가랴에게 임하셨다.",
            "\"여호와가 너희 조상들에게 크게 노하였으니",
            "그러므로 너는 그들에게 말하여라. 만군의 여호와가 이와 같이 말씀하셨다. '너희는 내게로 돌아와라. 만군의 여호와의 말이다. 그러면 내가 너희에게 돌아가겠다. 만군의 여호와의 말이다.'",
            "너희는 너희 조상들처럼 되지 마라. 이전 선지자들이 그들에게 외치기를 '만군의 여호와께서 말씀하시기를 너희는 너희의 악한 길들과 너희의 악한 행동을 버리고 돌아오라고 하셨다.' 하였으나 그들이 듣지 않았고, 나에게 귀를 기울이지 않았다. 여호와의 말이다.",
            "너희의 조상들이 어디 있느냐? 또 그 선지자들이 영원히 살겠느냐?",
            "참으로 내가 나의 종, 그 선지자들에게 명령한 나의 말과 나의 규례들이 너희 조상들에게 임하지 않았느냐? 그들은 돌아와서 말하기를 '만군의 여호와께서 우리의 길과 행동한 것에 따라서 우리에게 작정하신 대로 우리에게 하셨다.' 라고 하였다.\"",
            "다리우스 왕 이년 십일월 곧 스밧 월 이십사일에 여호와의 말씀이 잇도의 손자이며 베레갸의 아들인 선지자 스가랴에게 임하셨다.",
            "내가 밤에 붉은 말을 탄 한 사람을 보았는데 그는 골짜기에 있는 화석류 나무들 사이에 서 있었으며, 그 사람 뒤에는 붉은 말들과 자주색 말들과 흰 말들이 서 있었다.",
            "내가 묻기를 \"내 주여, 이 말들이 무엇입니까?\" 라고 하니, 내게 말하는 천사가 내게 대답하기를 \"이것들이 무엇인지 내가 네게 보여 주겠다.\" 하고",
            "화석류나무들 사이에 서 있는 그 사람이 대답하여 말하기를 \"이것들은 여호와께서 땅을 두루 다니라고 보내신 말들이다.\" 하니,",
            "그들이 화석류나무들 사이에 서 있는 여호와의 천사에게 대답했다. \"우리들이 땅을 두루 다녀 보니, 보십시오, 온 땅이 안정되고 조용했습니다.\"",
            "여호와의 천사가 대답하여 말하기를 \"만군의 여호와시여, 주께서 어느 때까지 예루살렘과 유다의 성읍들을 불쌍히 여기지 아니하시겠습니까? 주께서 진노하신 지가 칠십 년이 되었습니다.\" 하니,",
            "여호와께서 내게 말하는 천사에게 좋은 말씀, 곧 위로하는 말씀으로 대답하셨다.",
            "내게 말하는 천사가 내게 말했다. \"너는 외쳐라. 만군의 여호와께서 이렇게 말씀하신다. '예루살렘과 시온을 위하여 큰 질투로 질투하며,",
            "편안한 이방 민족들에게 크게 분노하니, 내가 조금 분노했으나 그들은 내 백성에게 고난을 더했기 때문이다.",
            "그러므로 여호와가 이와 같이 말한다. 내가 불쌍히 여겨 예루살렘에 돌아왔으니 그 가운데 나의 집이 세워질 것이다. 만군의 여호와의 말이다. 예루살렘 위에 측량줄이 쳐질 것이다.'",
            "너는 다시 외쳐라. 만군의 여호와께서 이와 같이 말씀하시기를 '나의 성읍들이 다시 좋은 것으로 넘칠 것이다. 여호와가 다시 시온을 위로하고, 예루살렘을 다시 택할 것이다.' 라고 하셨다.\"",
            "내가 눈을 들어 네 개의 뿔을 보았고",
            "내게 말하는 천사에게 묻기를 \"이것들이 무엇입니까?\" 하니 그가 나에게 대답했다. \"이것들은 유다와 이스라엘과 예루살렘을 흩어 버린 뿔들이다.\"",
            "그때 여호와께서 내게 네 명의 장인들을 보여 주셨으므로",
            "내가 말하기를 \"이들이 무엇을 하려고 왔습니까?\" 하니 여호와께서 대답하셨다. \"이 뿔들은 유다를 흩어지게하여 한 사람도 머리를 들지 못하게 만든 뿔들이다. 그러나 이 장인들은, 유다 나라를 자기들의 뿔로 들이받아 그 백성들이 흩어지게 했던 이방 나라들을 두려움에 떨게 하고, 그들의 뿔을 꺾으려고 온 자들이다.\""
        ],
        [
            "내가 눈을 들어 보았더니, 한 사람이 자기 손에 측량줄을 잡고 있었다.",
            "내가 말하기를 \"당신은 어디로 가십니까?\" 하니, 그가 내게 말하기를 \"예루살렘을 측량하여 그 너비와 길이가 얼마나 되는지 알아보려고 한다.\" 라고 하였다.",
            "보아라, 그 때에 나에게 말하는 천사가 나가자 다른 천사가 그를 맞으려고 나와서",
            "그에게 말하였다. \"너는 저 청년에게 달려가 예루살렘은 그 안에 사람과 가축이 많아져 성벽 없는 도시가 될 것이라고 일러주어라.",
            "여호와의 말씀이다. '나는 그 성 사면의 불 성벽이 될 것이고, 그 안에서 영광이 될 것이다.",
            "아, 너희는 어서 북쪽 땅에서 도망하여라. 여호와의 말이다. 하늘에서 사방으로 부는 바람처럼 내가 너희를 흩어 버렸기 때문이다.' 여호와의 말씀이다.",
            "'아, 바빌로니아에 살고 있는 시온 백성아, 너희는 피하여라.'",
            "만군의 여호와께서 이와 같이 말씀하신다. 그 영광 후에 그분이 너희를 약탈한 민족들에게로 나를 보내시며 말씀하시기를 '너희를 치는 자는 곧 그의 눈동자를 치는 자이니,",
            "보아라, 내가 그들 위에 나의 손을 흔들면 그들은 자기 종들에게 약탈거리가 될 것이다.' 라고 할 것이고 그때에 너희는 만군의 여호와께서 나를 보내신 줄 알게 될 것이다.",
            "'시온의 딸아, 크게 외치고 기뻐하여라. 보아라, 내가 와서 너희 가운데 거할 것이다.' 여호와의 말씀이다.",
            "그 날에 많은 이방 민족이 여호와께 연합되어 그분의 백성이 될 것이고, 그분은 너희 가운데 거하실 것이며, 그때에 너는 만군의 여호와께서 나를 네게 보내셨음을 알게 될 것이니",
            "여호와께서 그 거룩한 땅에서 유다를 그의 소유로 삼으시고, 예루살렘을 다시 선택하실 것이다.",
            "모든 육체는 여호와 앞에서 잠잠하여라. 여호와께서 그 거룩한 거처에서 일어나시기 때문이다.\""
        ],
        [
            "여호와께서 그분의 천사 앞에서 있는 대제사장 여호수아를 내게 보여 주셨고, 사탄은 그의 오른편에 서서 여호수아를 대적하고 있었다.",
            "여호와께서 사탄에게 말씀하시기를 \"사탄아, 여호와가 너를 책망한다. 예루살렘을 선택한 여호와가 너를 책망한다. 이 사람은 불에서 꺼낸 그슬린 나무토막이 아니냐?\" 라고 하실 때,",
            "여호수아가 더러운 옷을 입고 그 천사앞에 서 있었다.",
            "여호와께서 자기 앞에 서 있는 자들에게 대답하여 말씀하시기를 \"그가 입고 있는 더러운 옷을 벗겨라.\" 하시고 여호수아에게 말씀하시기를 \"보아라, 내가 너의 죄를 제거하여 버렸으니 이제 너에게 예복을 입혀 주겠다.\" 라고 하셨다.",
            "그때에 내가 말하기를 \"그의 머리에 정결한 관을 씌우게 하소서.\" 라고 하니, 그들이 그의 머리에 정결한 관을 씌우고 옷을 입혔으며, 여호와의 천사는 곁에 서 있었다.",
            "여호와의 천사가 여호수아에게 증언했다.",
            "\"만군의 여호와께서 이와 같이 말씀하셨다. '네가 나의 길을 걸으며 나의 명령을 지키면 네가 나의 집을 다스릴 것이요, 나의 뜰을 지킬 것이며 여기서 있는 자들 사이에서 네가 통행할 수 있게 하겠다.",
            "대제사장 여호수아야, 너와 네 앞에 앉아 있는 너의 동료들은 나의 말을 잘 들어라. 그들은 예표의 사람들이다. 보아라, 이제 내가 나의 종, 새싹을 보내겠다.",
            "만군의 여호와의 말이다. 보아라, 이제 내가 여호수아 앞에 둔 한 돌이 있는데, 그 돌에는 일곱 눈이 있다. 내가 그것에 새길 것을 새기며 이 땅의 죄악을 하루 만에 제거하겠다.",
            "만군의 여호와가 말한다. 그 날에 너희는 서로 이웃을 포도나무와 무화과 나무 아래로 초대할 것이다.' \""
        ],
        [
            "내게 말하는 천사가 다시 와서 나를 깨우니, 나는 마치 잠에서 깨어난 사람 같았다.",
            "그가 내게 묻기를 \"너는 무엇을 보느냐?\" 하기에 내가 대답했다. \"보십시오. 제가 순금으로 만든 등잔대를 보고 있습니다. 그 꼭대기에는 주발이 있고, 그 등잔대에는 일곱 개의 등잔이 있는데 등잔대 꼭대기에 있는 각 등잔들로 연결되는 일곱 관이 있으며",
            "등잔대 곁에는 올리브 나무 두 그루가 서 있는데, 하나는 주발 오른쪽에 있고, 다른 하나는 주발 왼쪽에 있습니다.\"",
            "나는 내게 말하는 천사에게 대답하여 말하기를 \"나의 주님, 이것들이 무엇입니까?\" 하니",
            "내게 말하는 천사가 내게 대답했다. \"너는 그것들이 무엇인지 알지 못하느냐?\" 내가 말하기를 \"나의 주님, 저는 알지 못합니다.\" 라고 하였다.",
            "그가 내게 대답하여 말하였다. \"이것은 여호와께서 스룹바벨에게 하신 말씀이다. '힘으로 되지 아니하고 권력으로도 되지 아니하며, 오직 나의 영으로만 될 것이다.' 만군의 여호와께서 말씀하신다.",
            "'큰 산아, 네가 무엇이냐? 네가 스룹바벨 앞에서 평지가 될 것이다. 그가 머릿돌을 내어 놓을 때에 사람들이 은총, 은총이 그 돌에 있다고 외칠 것이다.' \"",
            "그때 여호와의 말씀이 내게 임하셨다.",
            "\"스룹바벨의 두 손이 이 전의 기초를 놓았으니, 그의 두 손이 그 일을 마치게 될 것이다.\" 그때에 비로소 만군의 여호와께서 나를 너희에게 보내셨음을 알게 될 것이다.",
            "\"작은 일들의 날이라고 멸시하는 자가 누구냐? 스룹바벨의 손에 다림줄이 있음을 보고 사람들이 기뻐할 것이다. 이 일곱은 온 땅을 두루 살피는 여호와의 눈이다.\"",
            "내가 그에게 물었다. \"등잔대의 오른쪽과 왼쪽에 있는 이 두 올리브 나무는 무엇입니까?\"",
            "나는 다시 그에게 물었다. \" 금빛 기름이 흘러 내리는 두 금 대롱 옆에 올리브 나무 가지 둘이 있는데, 그것은 무엇입니까?\"",
            "그가 내게 대답하여 말하기를 \"너는 이것들이 무엇인지 알지 못하느냐?\" 하므로 내가 말하기를 \"나의 주님, 저는 모릅니다.\" 하니,",
            "그가 말했다. \" 이들은 기름 부음을 받은 두 사람이니 온 땅의 주님 앞에 서있는 자들이다.\""
        ],
        [
            "내가 다시 눈을 들어 보니 날아가는 두루마리가 있었다.",
            "그 천사가 내게 묻기를 \"너는 무엇을 보느냐?\" 하시기에 내가 대답하기를 \"내가 날아가는 두루마리를 보니 그 길이는 이십 규빗이고 넓이는 십 규빗입니다.\" 하였다.",
            "그 천사가 내게 말하기를 \"이것은 온 땅에 내릴 저주이니 모든 도둑질하는 자들은 이편에 기록된 대로 끊어질 것이고, 모든 거짓 맹세하는 자들은 저편에 기록된 대로 끊어질 것이다.\" 라고 하였다.",
            "만군의 여호와의 말씀이다. \"내가 그 저주를 내보낼 것이니, 저주가 도둑의 집에도 들어가고 내 이름으로 거짓 맹세하는 자의 집에도 들어가서 그 집안에 머물며 그 집을 그 집의 나무와 돌과 함께 파괴해 버릴 것이다.\"",
            "내게 말하던 천사가 나아와 나에게 말하기를 \"너의 눈을 들어, 나오고 있는 이것이 무엇인지 보아라.\" 하므로",
            "내가 묻기를 \"그것이 무엇입니까?\" 하니, 그 천사가 말하기를 \"나오는 이것은 에바이다.\" 하고 또 말하기를 \"이것은 온 땅에 있는 그들의 모양이다.\" 라고 하였다.",
            "그런데 납 뚜껑이 들리자, 에바 안에는 한 여자가 앉아 있었다.",
            "그 천사가 말하기를 \"이 여자는 죄악이다.\" 하고 그 여자를 에바 속으로 던져 넣고 납 조각을 에바 아귀 위로 던져 덮었다.",
            "내가 눈을 들어 보니 두 여자가 날아오고 있었다. 그들은 학의 날개 같은 날개를 가졌고, 그들의 날개에서 바람이 일었으며, 그들이 그 에바를 땅과 하늘 사이로 들어 올렸다.",
            "나는 내게 말하는 천사에게 묻기를 \"저 여자들이 에바를 어디로 가져가는 것입니까?\" 하니",
            "그가 내게 말하기를 \"시날 땅으로 가서 그것을 위하여 집을 지을 것이니, 집이 지어지면 그것이 제자리에 놓이게 될 것이다.\" 라고 하였다."
        ],
        [
            "내가 다시 눈을 들어 보니, 두 산 사이에서 네 대의 병거가 나오고 있었는데, 그 산들은 놋 산이었다.",
            "첫째 병거는 붉은 말들이, 둘째 병거는 검은 말들이,",
            "셋째 병거는 흰 말들이, 넷째 병거는 건장하고 얼룩진 말들이 끌고 있었다.",
            "내가 내게 말하는 천사에게 묻기를 \"나의 주님, 이것들이 무엇입니까?\" 하니",
            "그 천사가 나에게 대답했다. \"이것들은 하늘의 네 영들인데, 온 땅의 주님 앞에 서 있다가 떠나가는 것들이다.",
            "검은 말들은 북쪽 땅으로 떠나고 흰 말들은 그 뒤를 따르고 얼룩진 말들은 남쪽 땅으로 떠난다.\"",
            "그 건장한 말들이 나가서 땅을 두루 다니려고 할 때, 그 천사가 말하기를 \"너희는 떠나 땅을 두루 돌아다녀라.\" 하니 그 말들이 땅을 두루 돌아다녔다.",
            "그 천사가 나에게 소리치며 말했다. \"보아라, 북쪽 땅으로 나간 말들이 북쪽 땅에서 나의 영혼을 쉬게 하였다.\" 라고 하였다.",
            "여호와의 말씀이 나에게 임하여 말씀하셨다.",
            "\"너는 사로잡힌 자 중 헬대와 도비야와 여다야에게서 예물을 받아 그 날 스바냐의 아들 요시아의 집으로 가거라. 그들이 바빌로니아에서 돌아와 그곳에 있다.",
            "너는 은과 금을 받아서 왕관을 만들고 그것을 여호사닥의 아들 대제사장 여호수아의 머리에 씌우고,",
            "그에게 말하여라. '만군의 여호와께서 이렇게 말씀하신다. 보아라, 새싹이라 불리는 사람이 자기 땅에 돋아나서 여호와의 성전을 건축할 것이다.",
            "그가 여호와의 성전을 건축하고 영광도 얻고 그의 왕좌에 앉아서 다스릴 것이며, 그의 왕좌에 제사장이 있을 것이니, 그 둘 사이에 평화를 의논할 것이다.'",
            "그 왕관은 헬렘과 도비야와 여다야와 스바냐의 아들 헨을 기념하기 위하여 여호와의 성전에 둘 것이다.\"",
            "먼 곳에 사는 사람들이 와서 여호와의 성전을 지을 것이니, 그때에 너희들은 만군의 여호와께서 나를 너희들에게 보내셨음을 알게 될 것이다. 너희가 여호와 너희 하나님의 말씀을 진심으로 순종하면 이 일이 이루어질 것이다."
        ],
        [
            "다리우스 왕 사년 구월, 곧 기슬르 월 사일에 여호와의 말씀이 스가랴에게 임하셨다.",
            "베델 사람이 사레셀과 레겜멜렉과 그 하인들을 보내어 여호와께 은혜를 구하면서,",
            "만군의 여호와의 성전에 있는 제사장들과 선지자들에게 묻기를 \"우리가 여러 해 동안 지켜온 것처럼 오월에 울며 절제해야 합니까?\" 하니",
            "이때에 만군의 여호와의 말씀이 내게 임하셨다.",
            "\"너는 이 땅의 모든 백성과 제사장들에게 말하여라. ' 너희가 칠십 년 동안 오월과 칠월에 금식하고 애통하기는 하였으나, 진정 나를 위하고 나를 위하여 금식하였느냐?",
            "너희가 먹고 마실 때에도 너희 자신을 위하여 먹고 너희 자신을 위하여 마신 것이 아니냐?",
            "예루살렘과 주위의 성읍에 백성이 거주하며 번성하였고, 네게브와 쉐펠라에도 사람이 거주하였을 때에 여호와께서 이전 선지자들을 통하여 외치신 말씀들이 아니냐? ' \"",
            "여호와의 말씀이 스가랴에게 임하셨다.",
            "만군의 여호와께서 이렇게 말씀하신다. \"너희는 진실하게 재판을 하며 서로에게 인애와 동정을 베풀어라.",
            "과부와 고아와 나그네와 가난한 자를 억압하지 말고, 너희가 마음에 다른 사람을 해칠 생각을 하지 마라.\"",
            "그러나 그들이 듣기를 거절하고 완고하게 등을 돌리며, 듣지 않으려고 귀를 막았다.",
            "그들의 마음은 금강석처럼 굳어져 만군의 여호와께서 그분의 영으로 이전 선지자들을 통하여 전하신 율법과 말씀들을 듣지 않았으므로, 만군의 여호와께서 크게 진노하셨다.",
            "만군의 여호와께서 말씀하신다. \"내가 불러도 그들이 듣지 않았듯이 그들이 불러도 내가 결코 듣지 않을 것이다.",
            "내가 그들을 그들이 알지 못하는 모든 나라 가운데 폭풍으로 흩었으므로 그들이 떠난 뒤에 그 땅은 황폐하게 되어, 오고 가는 사람이 없게 되었으니 아름다운 땅을 그들이 황폐한 땅으로 만들었다.\""
        ],
        [
            "만군의 여호와의 말씀이 임하셨다.",
            "만군의 여호와께서 이렇게 말씀하신다. \"내가 시온을 위하여 크게 질투하며 크게 진노함으로 시온을 위하여 질투한다.\"",
            "여호와께서 이렇게 말씀하신다. \"내가 시온으로 돌아와 예루살렘 가운데에 거할 것이니 예루살렘은 진리의 도성이라 불리고, 만군의 여호와의 산은 거룩한 산이라 불릴 것이다.\"",
            "만군의 여호와께서 이렇게 말씀하신다. \"예루살렘의 거리들에는 다시 남녀 노인들이 앉을 것이니 그들은 나이가 많으므로 자기들 손에 지팡이를 잡을 것이다.",
            "그 성읍의 거리에는 소년 소녀들이 가득할 것이고 그들은 그 거리들에서 뛰놀 것이다.\"",
            "만군의 여호와께서 이렇게 말씀하신다. \" 이 일이 그 날에 이 백성의 남은 자들 눈에는 놀라울 것이나, 그것이 어찌 내 눈에 놀라운 일이겠느냐?\" 만군의 여호와의 말씀이다.",
            "만군의 여호와께서 이렇게 말씀하신다. \" 보아라, 내가 내 백성을 동쪽 땅과 해 지는 땅에서 구원해 내겠다.",
            "내가 그들을 데려다가 예루살렘 한가운데에 거주하게 할 것이니 그들은 나의 백성이 될 것이고, 나는 진실과 정의로 그들의 하나님이 될 것이다.\"",
            "만군의 여호와께서 이렇게 말씀하신다. \"너희가 만군의 여호와의 집, 곧 성전을 지으려고 그 기초를 놓던 날에 예언자들의 입으로 전해진 이 말씀들을 들었으니, 너희 손을 강하게 하여라.",
            "그 날들이 있기 전에는 사람의 품삯이 없었고 짐승을 위한 삯도 없었으며 대적하는 사람 때문에 출입하는 사람에게 평안함이 없었으니, 이는 내가 모든 사람이 서로 이웃을 치게 하였기 때문이다.",
            "그러나 이제 이 백성의 남은 자들에게는 내가 이전같이 대하지 아니할 것이다.\" 만군의 여호와의 말씀이다.",
            "\"평화의 씨앗을 뿌리며, 포도나무가 열매를 맺고, 땅은 소출을 내며, 하늘은 이슬을 내릴 것이니, 이 백성의 남아 있는 자들에게 내가 이 모든 것을 소유하게 할 것이다.",
            "유다의 집과 이스라엘의 집이여, 전에는 너희가 민족들 가운데에서 저주가 되었으나 이제는 내가 너희를 구원할 것이며, 너희는 복이 될 것이다. 두려워하지 말고 손을 강하게 하여라.\"",
            "만군의 여호와께서 이렇게 말씀하신다. \" 너희 선조들이 나를 노하게 하였을 때에, 나는 너희에게 재앙을 내리기로 작정하고 돌이키지 아니하였으나 만군의 여호와께서 말씀하신다.",
            "이제 내가 돌이켜 예루살렘과 유다의 집에 선을 베풀기로 작정했으니, 너희는 두려워하지 마라.",
            "이것이 너희가 행할 일이다. 너희는 각기 이웃에게 진실을 말하며, 너희 성문들에서는 진실과 평화의 판결을 내려라.",
            "너희는 이웃에게 악한 생각을 품지 말고, 거짓으로 맹세하기를 좋아하지 마라. 이는 내가 이 모든 것을 미워하기 때문이다.\" 여호와의 말씀이다.",
            "만군의 여호와의 말씀이 내게 임하셨다.",
            "만군의 여호와께서 이렇게 말씀하신다. \" 사월의 금식과 오월의 금식과 칠월의 금식과 시월의 금식이 유다의 집에 기쁨과 즐거움과 복된 절기가 될 것이니 너희는 진실과 평화를 사랑하여라.\"",
            "만군의 여호와께서 이렇게 말씀하신다. \"다시 여러 백성과 많은 성읍 주민들이 올 것이다.",
            "한 성읍 주민이 다른 성읍 주민에게 가서 '우리가 어서 가서 여호와를 찾아 만군의 여호와께 은혜를 구하자.' 라고 말하면, '나도 가겠다.' 라고 할 것이며",
            "많은 백성과 강한 민족들이 올라와 예루살렘에서 만군의 여호와를 찾고 여호와께 은혜를 구할 것이다.\"",
            "만군의 여호와께서 이렇게 말씀하신다. \"그 날에는 말이 다른 이방 사람 열 명이 유다 사람 하나의 옷자락을 붙잡고, ' 우리가 함께 가자. 하나님께서 너희와 함께 계시다는 말을 우리가 들었다.' 라고 할 것이다.\""
        ],
        [
            "여호와의 경고의 말씀이 하드락 땅과 다마스쿠스에 임할 것이니, 세상 사람과 이스라엘 온 지파의 눈이 여호와를 우러러볼 것이다.",
            "그 가까이 있는 하맛에도, 매우 지혜롭다고 하는 두로와 시돈에도 임할 것이다.",
            "두로가 자신을 위하여 요새를 짓고, 은을 티끌같이, 금을 길거리의 진흙같이 쌓을 것이나",
            "보아라, 주께서 두로를 쫓아내실 것이다. 그분께서 그의 세력을 바다에서 치실 것이나, 그가 불에 삼켜질 것이다.",
            "아스글론이 그것을 보고 무서워하고, 가사도 몹시 고통스러워할 것이며, 에그론도 소망이 수치가 되므로 그러할 것이다. 가사에는 왕이 끊어지고, 아스글론에는 사는 사람이 없을 것이다.",
            "아스돗에는 잡족이 살게 될 것이다. 내가 블레셋 사람의 교만을 끊을 것이나",
            "내가 그의 입에서 피를 닦아 내고, 이 사이에서 혐오스러운 것을 제거할 것이니, 그도 남아서 우리 하나님에게로 돌아와 유다의 한 종족같이 될 것이고, 에그론은 여부스 사람처럼 될 것이다.",
            "내가 내 집을 둘러 진을 쳐서 적군이 왕래하지 못하게 할 것이니, 압제자가 다시는 그들을 침범하지 못할 것이다. 이는 내가 지금 내 눈으로 친히 지켜 보았기 때문이다.",
            "시온의 딸아, 크게 기뻐하여라. 예루살렘의 딸아, 크게 외쳐라. 보아라, 네 왕이 네게로 오시니, 그분은 공의로우시고 구원을 베푸시며, 그분은 겸손하셔서 나귀를 타실 것이니, 나귀 새끼인 어린 나귀이다.",
            "\"내가 에브라임의 병거와 예루살렘의 말을 끊을 것이며, 전쟁하는 활도 끊을 것이니, 그분이 이방 민족들에게 평화를 전하며 그분의 통치가 바다에서 바다에까지, 유프라테스 강에서 땅 끝까지 이를 것이다.",
            "너에 대해서는 네 언약의 피 때문에 내가 너의 갇힌 자들을 물 없는 구덩이에서 내보냈다.",
            "소망을 품고 갇혔던 자들아, 너희는 요새로 돌아오너라. 내가 오늘도 말하니 네게 두배로 갚아 주겠다.",
            "유다는 내가 당긴 활이고, 에브라임은 내가 메긴 화살이다. 시온아, 내가 네 자식들을 격동시켜서 헬라의 자식들을 치게 할 것이니, 너를 용사의 칼과 같게 할 것이다.\"",
            "여호와께서 그들에게 나타나셔서 자기의 화살을 번개같이 쏘실 것이니, 주 여호와께서 나팔을 부시며, 남쪽 회오리바람을 타고 진군하실 것이다.",
            "만군의 여호와께서 그들을 호위하실 것이니, 그들이 원수를 멸하며 무릿맷돌로 짓밟고, 그들이 마시고 포도주에 취한 것처럼 소리치고, 제단 모퉁이의 동이같이 넘칠 것이다.",
            "그 날에 여호와께서 자기 백성들을 양 떼같이 구원하실 것이니, 그들은 참으로 왕관의 보석같이 여호와의 땅에서 빛날 것이다.",
            "얼마나 좋고, 얼마나 아름다운가. 총각들은 곡식으로 튼튼해지고, 처녀는 새 포도주로 튼튼해질 것이다."
        ],
        [
            "봄비 내리는 계절에 여호와께 비를 구하여라. 여호와는 번개와 소나기를 내려 그들 각 사람에게 밭의 농작물을 주실 것이다.",
            "드라빔은 헛된 것을 말하며, 점쟁이들은 거짓된 것을 보고 그들은 헛된 꿈을 말하며, 무익한 말로 위로하므로 백성들이 양 떼같이 방황하며 목자가 없으므로 고통을 당한다.",
            "\"나의 분노가 목자들에게 불같이 일어나겠고, 내가 숫염소에게 벌을 내리겠다. 만군의 여호와께서 자기 양떼 유다의 집을 돌보시고, 그들을 전쟁터에서 자기 준마 같게 하실 것이다.",
            "그에게서 모퉁잇돌이 나오고, 그에게서 말뚝이 나오며, 그에게서 전쟁의 활이 나오고, 그에게서 모든 권세자가 일제히 나와서",
            "그들이 싸울 때에 용사같이 길거리의 진흙 가운데 대적을 짓밟을 것이며, 여호와가 그들과 함께하니, 그들이 싸워 말 탄 자들을 부끄럽게 할 것이다.",
            "내가 유다의 집을 강하게 하며, 요셉의 집을 구원하겠고, 내가 그들을 불쌍히 여겨 그들을 돌아오게 할 것이니, 그들은 내가 버린 적이 없는 사람들처럼 될 것이다. 나는 여호와 그들의 하나님이므로 내가 그들에게 응답할 것이다.",
            "에브라임은 용사같을 것이며 그들의 마음은 포도주를 마신 것처럼 즐거울 것이다. 그들의 자녀들도 보고 기뻐할것 이며 그들의 마음이 여호와로 인하여 즐거울 것이다.",
            "내가 그들을 구속하였으니, 내가 그들에게 휘파람을 불어 그들을 모을 것이며 그들이 전에 번성하던 것같이 번성할 것이다.",
            "내가 그들을 여러 백성들 가운데 흩어 버렸으나 그들은 멀리서도 나를 기억할 것이며, 그들이 살아서 자녀들과 함께 돌아올 것이다.",
            "내가 그들을 이집트 땅에서 데려올 것이고, 아시리아에서도 그들을 모을 것이며 내가 그들을 길르앗 땅과 레바논으로 데려올 것인데, 그들이 거할 장소가 부족할 것이다.",
            "그들이 역경의 바다를 지날 때에, 내가 바다의 파도를 꺾을 것이고, 나일 강의 모든 바닥이 마를 것이며, 아시리아의 거만은 낮아지고, 이집트의 지팡이도 사라질 것이다.",
            "내가 그들을 여호와 안에서 강하게 할 것이며, 그들이 나의 이름으로 나아갈 것이다. 여호와의 말이다.\""
        ],
        [
            "레바논아, 네 문들을 열어 불이 네 백향목을 삼키게 하여라.",
            "잣나무여, 통곡하여라. 백향목이 넘어졌고, 화려한 나무들이 훼손되었다. 바산의 상수리나무여, 통곡하여라. 무성한 삼림이 넘어졌다.",
            "목자들의 통곡하는 소리가 나는 것은 그들의 영광이 훼손되었기 때문이며, 어린 사자들의 울부짖는 소리가 나는 것은 요단의 자랑이 훼손되었기 때문이다.",
            "여호와 나의 하나님께서 이렇게 말씀하신다. \" 너는 도살할 양 떼를 먹여라.",
            "사들인 자들은 그들을 잡아 죽여도 죄가 없다 하고 그것들을 팔아 버린 자들은 말하기를 '여호와를 송축하라. 이는 내가 부자가 되었다.' 하며 목자들은 그 양들을 불쌍히 여기지 않는다.",
            "내가 다시는 이 땅에 사는 사람들을 불쌍히 여기지 않을 것이다.\" 여호와의 말씀이다. \"보아라, 그 사람들을 각각 그 이웃의 손과 왕의 손에 넘겨줄 것이다. 그들이 이 땅을 칠지라도 내가 그들의 손에서 구출하지 않겠다.\"",
            "내가 도살할 양 떼를 먹이니 참으로 가련한 양들을 먹였다. 나는 막대기 두 개를 가져다가 하나는 '은총' 이라 부르고, 다른 하나는 '연합' 이라고 불렀으며, 양 떼를 먹였다.",
            "나는 한 달 동안 세 명의 목자를 제거하였으니, 내 마음이 그들을 싫어하였고, 그들도 마음으로 나를 미워하였다.",
            "그때 내가 양들에게 말하기를 \"나는 너희를 먹이지 않겠으니, 죽을 것은 죽고, 망할 것은 망하며, 남은 것들은 서로 살을 먹어라.\" 하고,",
            "내가 '은총' 이라 부르는 막대기를 가져다가 그것을 잘라서 내가 모든 백성과 맺은 나의 언약을 파기하였다.",
            "그 언약은 그 날로 파기되었으며, 나를 지켜 보고 있던 가련한 양들은 그것이 여호와의 말임을 깨달았다.",
            "내가 그들에게 말하기를 \"너희가 좋게 여기면 나의 품삯을 내게 주고, 그렇지 않다면 그만두어라.\" 하니 그들이 나의 품삯으로 은 삼십 개를 달아 주었다.",
            "여호와께서 내게 말씀하시기를 \"그것을 토기장이에게 던져 버려라. 그것은 그들이 내게 알맞은 삯이라고 쳐준 것이었다.\" 하셨으며, 나는 여호와의 전에 있는 토기장이에게 그것을 던져 버렸고",
            "'연합' 이라 부르는 두 번째 막대기를 잘라 유다와 이스라엘 사이에 형제의 의가 끊어지게 하였다.",
            "여호와께서 내게 말씀하셨다. \" 너는 어리석은 목자의 기구들을 다시 잡아라.",
            "보아라, 내가 이 땅에 한 목자를 세우겠으니, 그가 없어진 양들을 마음에 두지도 않고 흩어진 양들을 찾지도 않으며 상처난 양들을 고쳐 주지 않고 건강한 양을 먹이지 않으며 오히려 살진 양의 고기를 먹고 그 발굽들을 찢을 것이다.",
            "화 있을 것이다. 양떼를 버린 못된 목자야. 칼이 그의 팔과 오른쪽 눈을 치므로 그의 팔은 바짝 마르고 그의 오른쪽 눈은 아주 멀게 될 것이다.\""
        ],
        [
            "이스라엘에 관한 여호와의 경고의 말씀이다. 하늘을 펴시고 땅의 기초를 세우시며 사람 안에 영을 만드신 여호와의 말씀이다.",
            "\"보아라, 내가 예루살렘을 주변의 모든 백성을 취하여 비틀거리게 하는 잔이 되게 할 것이며, 예루살렘이 포위당하는 날에 유다도 역시 그렇게 될 것이다.",
            "그 날이 이르면, 내가 예루살렘을 모든 이방 백성에게 무거운 돌이 되게 할 것이니 그것을 옮기려는 자들은 모두 크게 상처를 입을 것이다. 세상의 모든 민족들이 예루살렘을 치려고 모여들 것이다.",
            "그 날에 내가 모든 말을 놀라게 하며 말을 탄 자들을 미치게 할 것이니, 나의 눈으로 유다의 집은 지켜보겠지만, 내가 이방 백성의 모든 말은 쳐서 눈이 멀게 할 것이다. 여호와의 말이다.",
            "유다 지파의 지도자들이 마음속으로 말하기를 '예루살렘에 사는 사람들은 그들의 하나님 만군의 여호와로 말미암아 강하게 되었다.' 할 것이다.",
            "그 날에 내가 유다지파의 지도자들을 나무 가운데 화로같이, 곡식단 사이의 횃불같이 만들 것이니 그들이 좌우에 에워싼 모든 백성을 불사를 것이나 예루살렘 사람은 그 본래 자리, 곧 예루살렘에 다시 살게될 것이다.",
            "여호와께서 유다의 장막을 먼저 구원해 주시므로, 다윗 집의 영광과 예루살렘에 살고 있는 주민들의 영광이 유다의 것보다 더 크지 않을 것이다.",
            "그 날에 여호와께서 예루살렘에 사는 주민들을 보호하실 것이므로, 그들 중에 연약한 자도 그 날에는 다윗같이 되고, 다윗 집은 하나님같이, 그들 앞에 있는 여호와의 천사처럼 될 것이다.",
            "그 날이 이르면, 내가 예루살렘을 치러 오는 모든 이방 민족들을 멸망시킬 것이며,",
            "다윗의 집과 예루살렘에 사는 주민들에게 은총과 애원하는 영을 부어 줄 것이다. 그들이 나, 곧 그들이 찌른 자를 바라보게 될 것이니, 그들이 그를 위하여 마치 외아들을 잃고 울듯이 슬피 울 것이며, 맏아들을 잃고 통곡하듯이 그를 위해 통곡할 것이다.",
            "그 날에 예루살렘에서 큰 통곡이 있을 것이니 므깃도 골짜기의 하다드림몬에 있었던 통곡과 같을 것이다.",
            "온 땅의 각 가족마다 따로 슬피 울 것이니, 다윗 집의 가족들이 따로 울고 그 집안 여자들도 따로 울것이며, 나단 집의 가족들도 따로 울고 그 집안 여자들도 따로 울것이며,",
            "레위 집의 가족들이 따로 울고 그 집안 여자들도 따로 울것이며, 시므이 집의 가족들이 따로 울고 그 집안 여자들도 따로 울 것이며,",
            "모든 남은 가족들이 각기 따로 울고, 그들의 아내들이 따로 울 것이다."
        ],
        [
            "그 날에 죄와 더러움을 씻어 줄 샘이 다윗 집과 예루살렘에 사는 사람들을 위하여 열릴 것이다.",
            "만군의 여호와께서 말씀하신다. \"그날이 이를 것이니 이 땅에서 우상들의 이름을 끊어서 더 이상 기억하지 못하도록 하겠으며, 또 예언자들과 더러운 영을 이 땅에서 떠나게 할 것이다.",
            "어떤 사람이 또 예언을 하면, 그를 낳은 부모가 그에게 '네가 여호와의 이름으로 거짓말을 하였으니, 너는 더 살지 못할 것이다.' 라고 말하고, 그가 예언할 때 그를 낳은 부모가 그를 찌를 것이다.",
            "그 날에 이를 것이니, 예언자들은 예언할 때에 각기 자신의 이상을 부끄러워하겠고, 사람을 속이려고 털옷도 입지 않을 것이며",
            "그가 말하기를 '나는 예언자가 아니고 나는 땅을 경작하는 자이다. 나는 어려서부터 사람의 종으로 팔렸다.' 라고 할 것이며,",
            "사람이 그에게 말하기를 '네 두 팔 사이에 있는 이 상처들은 무엇이냐?' 하면, 그가 대답하기를 '내 친구들의 집에서 입은 상처입니다.' 라고 할 것이다.\"",
            "\"칼아, 깨어라. 내 목자, 나와 가까운 그 사람을 쳐라. 만군의 여호와의 말이다. 그 목자를 치면 양 떼들이 흩어질 것이다. 그러나 내가 내 손을 작은 자들 위에로 돌이킬 것이다.",
            "온 땅에서 삼분의 이는 끊어져 멸망하게 되고, 삼분의 일만 거기 살아남을 것이다.\" 여호와의 말이다.",
            "\"내가 그 삼분의 일을 불에 던져 은을 제련하듯이 연단하며 금을 정제하듯이 시험하겠다. 그들이 내 이름을 부를 것이고, 나는 그들에게 응답할 것이니, 나는 그들을 '내 백성' 이라 부르고, 그들은 여호와를 '나의 하나님' 이라 부를 것이다.\""
        ],
        [
            "보아라, 여호와의 날이 올 것이니 그 날에 네 재물이 약탈당하고, 네 가운데서 그것이 나뉠 것이다.",
            "\"내가 모든 이방 민족들을 모아 예루살렘과 싸우게 할 것이니 그 성읍이 함락되고, 집들이 약탈당하며, 여자들은 겁탈당할 것이다. 성읍 주민의 절반이 사로잡혀 갈 것이나, 백성의 남은 자들은 그 성읍에서 끊어지지 않을 것이다.\"",
            "그때에 여호와께서 나가셔서 전쟁 때에 싸우시듯이 그 이방 민족들과 싸우실 것이다.",
            "그 날에 그분의 발이 예루살렘 앞, 동쪽에 있는 올리브 산 위에 서실 것이고, 올리브 산은 한가운데가 동서로 갈라져 매우 큰 골짜기가 생길 것이며, 산의 절반은 북쪽으로 옮겨지고, 다른 절반은 남쪽으로 옮겨질 것이다.",
            "그 산의 골짜기가 아셀까지 미칠 것이므로, 너희는 그 산의 골짜기로 도망할 것이고 너희는 유다 왕 웃시야 때에 지진을 만나 피한 것처럼 도망할 것이다. 여호와 나의 하나님께서 오실 것이니 모든 거룩한 자들이 그분과 함께 올 것이다.",
            "그 날에는 빛도 없겠고 광명한 것들이 어두워질 것이다.",
            "여호와께서 아시는 한 날이 있을 것이니, 그 때는 낮도 아니요 밤도 아니며 저녁이 되어도 빛이 있을 것이다.",
            "그 날에 예루살렘에서 생수가 솟아나서, 절반은 동쪽 바다로, 절반은 서쪽 바다로 흐를 것이니 여름과 겨울에도 그렇게 흐를 것이다.",
            "여호와께서 온 세상의 왕이 되실 것이니 그 날에 오직 한 분, 여호와께서 계실 것이며, 그분의 이름도 오직 하나일 것이다.",
            "온 땅이 게바에서 예루살렘 남쪽 림몬에 이르기까지 아라바같이 변할 것이나 예루살렘은 높이 들려, '베냐민 문' 에서 '첫째 문' 자리 곧 모퉁이 문까지, 또 '하나넬 망대' 에서 왕의 포도즙 짜는 곳까지, 그 본래의 자리에 그대로 남아있을 것이다.",
            "사람들이 그 성 안에 다시 살며 다시는 멸망하는 일이 없고, 예루살렘은 평안히 사는 곳이 될 것이다.",
            "예루살렘을 친 모든 백성들에게 여호와께서 내릴 재앙은 이러하니 그들이 발로 서 있는 동안에 그 살이 썩을 것이고, 그 눈은 눈구멍 속에서 썩고, 그 혀는 입 안에서 썩을 것이다.",
            "그 날이 이를 것이니, 여호와께서 그들을 크게 두렵게 하시므로, 그들이 서로 손을 붙잡고, 서로 손을 들어 칠 것이며,",
            "유다도 예루살렘에서 싸울 것이고 주변 모든 이방 나라들의 재물, 곧 금과 은과 의복이 아주 많이 모일 것이며",
            "말과 노새와 낙타와 나귀와 그 진영에 있는 모든 가축들에게도 같은 재앙이 내릴 것이다.",
            "예루살렘을 치러 왔던 모든 이방 민족들 중에서 살아남은 사람들은 해마다 올라와서 왕이신 만군의 여호와께 경배하며 초막절을 지킬 것이다.",
            "땅에 있는 어떤 족속이든, 왕이신 만군의 여호와께 경배하러 예루살렘에 올라오지 않는 자들에게는 비가 내리지 않을 것이니,",
            "만일 이집트 족속이 올라오지 않으면 그들에게 비가 내리지 않을 것이고 여호와께서 초막절을 지키기 위하여 올라오지 않는 이방 민족들을 치실 그 재앙이 그들을 칠 것이다.",
            "초막절을 지키러 올라오지 않는 이집트 사람이나 이방 민족들의 벌이 그러할 것이다.",
            "그 날에는 말방울에까지 '여호와께 거룩' 이라 새겨지고, 여호와의 전에 있는 모든 솥이 제단 앞에 있는 그릇처럼 될 것이며,",
            "예루살렘과 유다에 있는 모든 솥은 만군의 여호와의 거룩한 물건이 되고, 제사를 드리는 모든 사람들이 와서 그 솥을 가져다가 고기를 삶을 것이다. 그 날에 만군의 여호와의 전에는 더 이상 가나안 사람이 없을 것이다."
        ]
    ]
}