{
    "book": "amos",
    "testament": "old",
    "chapters": [
        [
            "아모스는 드고아 마을의 목자였는데, 하나님께서 그에게 이스라엘에 대한 환상을 보여 주셨습니다. 그 때는 웃시야가 유다 왕이었고, 요아스 의 아들 여로보암이 이스라엘 왕이었으며, 지진이 일어나기 두 해 전이었습니다.",
            "아모스가 말했습니다. “여호와께서 사자처럼 시온에서 부르짖고 예루살렘에서 큰 소리를 내시니 목자의 풀밭이 시들고 갈멜 산조차 메마른다.”",
            "<이스라엘의 이웃 나라들에 내린 심판 다마스커스 백성> 여호와께서 이렇게 말씀하셨다. “다마스커스가 많은 죄를 지었으므로, 내가 그들을 심판하겠다. 이는 그들이 쇠톱니가 달린 타작판으로 길르앗 백성을 압제했기 때문이다.",
            "그러므로 내가 하사엘의 집에 불을 보내겠다. 그 불이 벤하닷의 요새들을 태울 것이다.",
            "내가 다마스커스의 문을 부수고 아웬 골짜기의 주민들을 없애고 벧에덴의 왕도 없애겠다. 아람 백성은 길 땅으로 끌려갈 것이다.” 여호와의 말씀이다.",
            "<블레셋 백성> 여호와께서 말씀하셨다. “가사가 죄를 많이 지었으므로, 내가 그들을 심판하겠다. 이는 그들이 그 곳의 온 백성을 사로잡아 에돔으로 팔아 넘겼기 때문이다.",
            "그러므로 내가 가사 성에 불을 보내겠다. 그 불이 그 성의 요새들을 태울 것이다.",
            "내가 또 아스돗의 주민을 없애고 아스글론의 왕을 없애겠다. 나의 손을 돌이켜 에그론 백성을 치고 블레셋의 남은 사람을 벌할 것이다.” 주 여호와의 말씀이다.",
            "<두로 백성> 여호와께서 말씀하셨다. “두로가 죄를 많이 지었으므로, 내가 그들을 심판하겠다. 이는 그들이 이스라엘과 맺은 형제의 언약을 기억하지 않고, 그 곳의 모든 백성을 사로잡아 에돔에 종으로 팔아넘겼기 때문이다.",
            "그러므로 내가 두로 성에 불을 보내겠다. 그 불이 그 성의 요새들을 태울 것이다.”",
            "<에돔 백성> 여호와께서 말씀하셨다. “에돔이 죄를 많이 지었으므로, 내가 그들을 심판하겠다. 이는 그들이 칼을 들고 그의 형제인 이스라엘 백성을 뒤쫓았으며, 자비로운 마음을 버렸기 때문이다. 에돔 백성은 언제나 화를 냈으며 분노를 거두어들이지 않았다.",
            "그러므로 내가 데만 성에 불을 보내겠다. 그 불이 보스라의 요새들을 태울 것이다.”",
            "<암몬 백성> 여호와께서 말씀하셨다. “암몬이 죄를 많이 지었으므로, 내가 그들을 심판하겠다. 이는 그들이 땅을 넓히려고 길르앗으로 쳐들어가서 아이 밴 여자들의 배를 갈랐기 때문이다.",
            "그러므로 내가 랍바 성에 불을 보내겠다. 그 불이 그의 요새들을 태울 것이다. 전쟁하는 동안, 폭풍 속의 회오리바람 같은 거친 함성이 들리고, 싸움은 맹렬할 것이다.",
            "그 때에 그들의 왕과 신하들은 모두 포로로 사로잡혀 갈 것이다.” 여호와의 말씀이다."
        ],
        [
            "<모압 백성> 여호와께서 말씀하셨다. “모압이 죄를 많이 지었으므로, 내가 그들을 심판하겠다. 이는 그들이 에돔 왕의 뼈를 태워 재로 만들었기 때문이다.",
            "그러므로 내가 모압에 불을 보내겠다. 그 불이 그리욧의 요새들을 태울 것이다. 모압 백성은 함성과 나팔 소리가 요란한 가운데 죽을 것이다.",
            "내가 모압의 왕을 없애고 그의 신하들도 다 죽이겠다.” 여호와의 말씀이다.",
            "<유다 백성> 여호와께서 말씀하셨다. “유다가 죄를 많이 지었으므로, 내가 그들을 심판하겠다. 이는 그들이 나 여호와의 율법을 저버리고 나 여호와의 명령을 따르지 않았기 때문이다. 또, 그들의 조상이 따르던 거짓 신들을 좇았기 때문이다.",
            "그러므로 내가 유다에 불을 보내겠다. 그 불이 예루살렘의 요새들을 태울 것이다.”",
            "<이스라엘에 내린 심판> 여호와께서 말씀하셨다. “이스라엘이 죄를 많이 지었으므로, 내가 그들을 심판하겠다. 이는 그들이 은을 받고 의로운 사람을 팔았으며, 가난한 사람을 신발 한 켤레 값에 팔았기 때문이다.",
            "또 흙을 밟듯이 가난한 사람을 짓밟았고, 연약한 자의 길을 굽게 하였다. 아버지와 아들이 한 여자와 잠자리를 같이하여 나의 거룩한 이름을 더럽혔다.",
            "그들의 신전에서 예배할 때도 가난한 사람에게서 빼앗은 옷 위에 누웠다. 벌금으로 거둔 돈으로 포도주를 사서 그들의 신전에서 마셨다.",
            "내가 그들 앞에서 아모리 사람들을 멸망시켰다. 그들의 키는 백향목처럼 컸으며 상수리나무처럼 튼튼했지만 내가 그들을 완전히 멸망시켰다.",
            "내가 너희를 이집트 땅에서 이끌어 내어 사십 년 동안 광야에서 인도하였고, 마침내 아모리 사람들의 땅을 너희에게 주었다.",
            "내가 너희의 아들들을 예언자로 세웠고 젊은이들 중에서 나실인을 삼았다. 이스라엘 백성아, 그렇지 아니하냐?” 여호와의 말씀이다.",
            "“그러나 너희는 나실인에게 포도주를 먹였고, 예언자들에게 말하기를 ‘너희는 예언하지 마라’ 하였다.",
            "그러므로 곡식이 가득 찬 수레가 흙을 짓누르는 것처럼 내가 너희를 짓누르겠다.",
            "아무리 빠른 사람도 피할 수 없고, 아무리 강한 사람도 힘을 내지 못하고, 용사라도 제 목숨을 건질 수 없을 것이다.",
            "활과 화살을 가진 군인도 버티지 못하고, 발이 빠른 군인도 피하지 못하고, 말을 탄 군인도 제 목숨을 구하지 못할 것이다.",
            "그 날에는 용사 중의 용사도 벌거벗은 채 도망갈 것이다.” 여호와의 말씀이다."
        ],
        [
            "<이스라엘을 향한 경고> 이스라엘 백성아, 여호와께서 너희에게 하신 말씀을 들어라. 주께서 이집트에서 인도해 내신 백성 모두에게 하신 말씀을 들어라.",
            "“나는 이 땅의 모든 족속 가운데서 오직 너희만을 알았다. 그러므로 너희가 행한 모든 죄대로 너희를 심판하겠다.”",
            "서로 약속도 하지 않고 어떻게 두 사람이 같이 갈 수 있겠느냐?",
            "숲속의 사자가 먹이를 잡지 않고서야 어찌 울부짖겠느냐? 젊은 사자가 잡은 것도 없이 어찌 굴에서 소리를 지르겠느냐?",
            "어찌 새가 미끼도 없는 덫에 걸리겠느냐? 아무것도 걸린 것이 없는데 어찌 덫이 튀어오르며 닫히겠느냐?",
            "나팔을 불어 경고하는데 어찌 백성이 두려워 떨지 않겠느냐? 여호와께서 보내시지 않았는데 어찌 성에 재앙이 내리겠느냐?",
            "주 여호와께서 일을 하실 때는 반드시 그 종인 예언자들에게 미리 알려 주신다.",
            "사자가 부르짖는데 누가 두려워하지 않겠느냐? 주 여호와께서 말씀하시는데 누가 예언하지 않겠느냐?",
            "아스돗의 요새들과 이집트 땅의 요새들에게 이렇게 전하여라. “사마리아의 산으로 와서 저 큰 혼란을 보아라. 백성이 다른 백성을 해치는 저 모습을 보아라.",
            "이 백성은 올바른 일을 할 줄 모른다.” 여호와의 말씀이다. “그들의 요새는 강제로 빼앗은 보물로 가득하다.”",
            "그러므로 주 여호와께서 이렇게 말씀하셨다. “적군이 이 땅을 차지할 것이다. 요새들을 무너뜨리고 그 안에 감추어 둔 보물을 빼앗아 갈 것이다.”",
            "여호와께서 말씀하셨다. “목자가 사자 입에서 자기 양의 두 다리뼈나 귓조각을 구해 내는 것처럼, 사마리아에 살고 있던 이스라엘 백성도 침대의 모서리나 부러진 의자의 조각처럼 몇몇 사람만이 피할 수 있을 것이다.",
            "너희는 들어라! 너희는 야곱의 집에 증언하라!” 만군의 하나님 주 여호와의 말씀이다.",
            "“이스라엘 백성이 죄를 지었으므로 내가 그들을 심판할 것이며, 그 날에 벧엘의 제단도 무너뜨리겠다. 그 제단 뿔을 꺾어 땅에 떨어뜨릴 것이다.",
            "내가 겨울 별장과 여름 별장을 부수겠다. 상아로 장식한 집을 무너뜨리겠다. 큰 집들이 허물어질 것이다.” 여호와의 말씀이다."
        ],
        [
            "<이스라엘이 돌아오지 않다> 사마리아 산에 사는 바산의 암소들아, 이 말을 들어라. 너희 여자들은 가난한 사람의 것을 빼앗고 어려운 사람을 짓밟는다. 남편에게 “마실 술을 가져다 줘요” 하고 말한다.",
            "주 여호와께서 그의 거룩한 이름으로 맹세하셨다. “너희 코가 갈고리에 꿰어 끌려갈 날이 반드시 온다. 너희 가운데 남은 사람마저 낚시에 걸린 물고기처럼 끌려갈 것이다.",
            "너희는 성벽의 무너진 곳을 통해 밖으로 끌려나가 하르몬에 던져질 것이다.” 여호와의 말씀이다.",
            "“벧엘로 가서 죄를 지어라. 길갈로 가서 죄를 더 지어라. 아침마다 제물을 바치고 삼 일마다 십일조를 바쳐라.",
            "누룩 넣은 빵을 감사 제물로 바쳐라. 자발적으로 바치는 제물을 큰 소리로 자랑해라. 이스라엘 백성아, 이것이 너희가 기뻐하는 일이 아니더냐?” 주 여호와의 말씀이다.",
            "“내가 너희에게 양식을 주지 않아서 너희가 사는 마을에 먹을 것이 떨어졌다. 그런데도 너희는 내게 돌아오지 않았다.” 여호와의 말씀이다.",
            "“추수하기 세 달 전엔 너희에게 비를 내려 주지 않았다. 어떤 성에는 비를 내렸고 어떤 성에는 비를 내리지 않았다. 어떤 밭에는 비가 내렸고 어떤 밭에는 비가 내리지 않아 땅이 말라 버렸다.",
            "목 마른 사람들이 물을 얻으려고 이 마을, 저 마을로 다녔으나 충분히 목을 축이지는 못했다. 그런데도 너희는 내게 돌아오지 않았다.” 여호와의 말씀이다.",
            "“내가 너희의 농작물을 병충해로 죽게 했다. 너희 동산과 포도밭도 황폐하게 하였다. 메뚜기 떼가 무화과나무와 올리브 나무를 먹어치우도록 했다. 그런데도 너희는 내게 돌아오지 않았다.” 여호와의 말씀이다.",
            "“내가 전에 이집트에 재앙을 내렸듯이 너희에게도 전염병을 내렸다. 너희 젊은이들을 칼로 죽이고 너희 말들도 약탈당하게 했다. 너희 진영에 시체 썩는 냄새가 나게 했다. 그런데도 너희는 내게 돌아오지 않았다.” 여호와의 말씀이다.",
            "“내가 소돔과 고모라를 멸망시킨 것처럼 너희를 멸망시켰다. 그 때 너희는 마치 불 속에서 갓 꺼낸, 타다 만 막대기 같았다. 그런데도 너희는 내게 돌아오지 않았다.” 여호와의 말씀이다.",
            "“그러므로 이스라엘아, 내가 말한 이 모든 재앙을 너희에게 내릴 것이다. 이스라엘아, 네 하나님 만날 준비를 하여라.”",
            "산을 지으시고 바람을 일으키신 분, 그 생각을 사람들에게 알려 주시고 새벽빛을 어둠으로 바꾸시는 분, 이 땅의 높은 곳 위로 걸어다니시는 분, 그분의 이름은 만군의 하나님 여호와이시다."
        ],
        [
            "<이스라엘아, 회개하라> 이스라엘 백성아, 내가 너희를 향해 부르는 이 장송곡을 들어라.",
            "“처녀 이스라엘이 쓰러져서 다시는 일어나지 못하게 되었네. 버림받은 채 땅에 쓰러져 있으나 일으켜 줄 사람이 아무도 없도다.”",
            "주 여호와께서 말씀하셨다. “천 명의 군인이 싸우러 나간 성에 백 명만이 돌아오겠고, 백 명이 싸우러 나간 성에는 열 명만이 돌아올 것이다.”",
            "여호와께서 이스라엘 족속에게 이렇게 말씀하셨다. “나를 찾아라, 그러면 살 것이다.",
            "벧엘을 찾지 말고 길갈로 가지 말고 브엘세바로도 내려가지 마라. 길갈 백성은 포로로 잡혀 가겠고 벧엘은 폐허가 될 것이다.”",
            "여호와를 찾아라, 그러면 살 것이다. 그렇지 않으면 주께서 불같이 요셉의 자손을 멸망시킬 것이다. 불이 벧엘을 태워도 그 불을 끌 사람이 아무도 없을 것이다.",
            "너희는 정의를 하찮게 여겼으며 올바른 것을 땅에 버렸다.",
            "황소자리의 일곱 별과 오리온 자리를 만드신 분, 어둠을 새벽빛으로 바꾸시며 낮을 밤으로 바꾸시는 분, 바닷물을 불러 땅 위에 쏟으시는 분, 그분의 이름은 여호와이시다.",
            "그분은 요새를 무너뜨리시며 강하고 튼튼한 성을 폐허로 만드신다.",
            "너희는 정직한 재판을 싫어하며, 진실을 말하는 사람을 미워한다.",
            "너희는 가난한 사람을 짓밟으며, 그들에게서 강제로 세금을 거둬들인다. 너희가 다듬은 돌로 멋진 집을 지어도 거기에서 살지 못할 것이다. 아름다운 포도밭을 만들어도 거기에서 너희는 포도주를 마시지 못할 것이다.",
            "나는 너희가 지은 많은 죄와 반역을 알고 있다. 너희는 의로운 사람을 못살게 굴었으며, 뇌물을 받고 나쁜 짓을 저질렀다. 법정에서 가난한 사람을 억울하게 만들었다.",
            "그러한 때에 지혜로운 사람은 입을 다물었다. 이는 때가 악하기 때문이다.",
            "악한 일을 피하고 옳은 일을 하여라. 그러면 살 수 있을 것이다. 너희 말대로 만군의 하나님 여호와께서 너희를 도우실 것이다.",
            "악한 것을 미워하고 올바른 것을 사랑하여라. 법정에서 정의를 지켜라. 혹시, 만군의 하나님 여호와께서 살아 남은 요셉의 백성에게 자비를 베푸실지 모른다.",
            "주 만군의 하나님 여호와께서 말씀하셨다. “광장마다 통곡하는 사람들이 있겠고, 거리마다 슬피 우는 사람들이 있을 것이다. 사람들이 농부를 불러 울게 하며, 우는 사람을 불러 통곡하게 할 것이다.",
            "모든 포도밭에서 우는 소리가 들릴 것이다. 이는 내가 너희 한가운데를 지나며 너희를 심판할 것이기 때문이다.” 여호와의 말씀이다.",
            "<여호와의 날> 여호와의 날을 기다리는 사람에게 재앙이 있다. 너희가 어찌하여 여호와의 날을 기다리느냐? 그 날은 빛의 날이 아니요, 어둠의 날이다.",
            "사자를 피해 달아나다가 곰을 만나는 것과 같고, 집에 들어가 벽에 손을 대다가 뱀에게 물리는 것과 같다.",
            "여호와의 날은 빛이 아니라 어둠이다. 기쁨이나 희망의 날이 아니라 슬픔의 날이다.",
            "“나는 너희의 절기를 미워한다. 너희의 종교 모임이 역겹기만 하다.",
            "너희가 태워 드리는 번제물과 곡식 제물을 내게 바쳐도 나는 받지 않겠다. 화목 제물로 좋은 것을 바쳐도 나는 거들떠보지 않겠다.",
            "너희의 노래를 멈추어라 나는 너희의 비파 소리도 듣지 않겠다.",
            "오직 정의를 강물처럼 흐르게 하고 의의 강이 마르지 않게 하여라.",
            "이스라엘 백성아, 너희가 광야에서 사십 년을 사는 동안, 내게 희생 제물과 소제물을 바친 적이 있느냐?",
            "이제는 너희의 우상인 거짓 왕 식굿과 너희의 별신 기윤을 짊어지고 다녀야 할 것이다.",
            "내가 너희를 다마스커스 저 너머로 사로잡혀 가게 하겠다.” 여호와의 말씀이다. 그분의 이름은 만군의 하나님이시다."
        ],
        [
            "<이스라엘의 멸망> 시온에서 평안히 있는 사람과 사마리아 산에서 안심하고 사는 사람에게 재앙이 내릴 것이다. 너희는 스스로 으뜸가는 민족이라고 생각하며, 이스라엘 백성도 너희를 믿고 따른다.",
            "갈레 성으로 가서 살펴보아라. 거기에서 큰 성 하맛으로 가 보아라. 블레셋 땅 가드로 내려가 보아라. 너희가 그 나라들보다 더 나으냐? 너희의 땅이 그들 것보다 더 넓으냐?",
            "너희는 다가오는 재앙을 피하려 하지만, 너희의 행동이 오히려 심판의 날을 가까이 불러들였다.",
            "너희는 상아로 장식한 침대에 누워서 부드러운 양고기와 살진 송아지 고기를 먹었다.",
            "비파를 연주하며 다윗처럼 악기에 맞추어 노래도 지었다.",
            "포도주를 대접 가득히 마시고 가장 좋은 향수를 쓰면서도 요셉의 멸망은 슬퍼하지 않았다.",
            "그러므로 너희가 가장 먼저 포로로 끌려갈 것이다. 너희의 잔치는 끝나게 될 것이다.",
            "만군의 하나님 여호와께서 스스로를 가리켜 맹세하신 말씀이다. “나는 야곱 의 교만을 미워한다. 그들의 요새가 역겹다. 그러므로 그 성과 그 안의 모든 것을 원수에게 넘겨 주겠다.”",
            "그 때에 한 집에 열 사람이 남더라도, 결국 다 죽을 것이다.",
            "죽은 사람을 장사지낼 친척이 와서, 화장하기 위해 시체들을 집 밖으로 내가며 남아 있는 사람에게 “아직 시체가 더 있소?” 하고 묻는다면 그가 “없소” 하고 대답할 것이다. 그러면 그 친척이 “조용히 하시오. 여호와의 이름을 속삭이지도 마시오. 그가 들을까 두렵소”라고 말할 것이다.",
            "보라! 여호와께서 명령하신다. 큰 집이 산산조각으로 부서질 것이고 작은 집도 완전히 허물어질 것이다.",
            "말들이 바위 위로 달릴 수 있느냐? 소를 몰아 바위를 갈게 할 수 있겠느냐? 그런데도 너희는 정의를 독으로 바꾸었고, 올바른 것을 악으로 바꿔 놓았다.",
            "너희는 로드발 이 점령되었다고 기뻐하고 “우리가 우리 힘으로 가르나임을 정복했다”고 말한다.",
            "“이스라엘아, 내가 한 나라를 보내어 너를 치겠다. 그들이 북쪽의 하맛 어귀에서부터 아라바 남쪽 골짜기까지 너희를 괴롭힐 것이다.” 만군의 하나님 여호와의 말씀이다."
        ],
        [
            "<메뚜기 떼 환상> 주 여호와께서 내게 보여 주신 것이 이러하다. 주께서 메뚜기 떼를 보낼 준비를 하고 계셨다. 왕이 첫 작물 가운데서 그의 몫으로 재물을 받은 뒤이며, 두 번째 작물이 막 자라기 시작할 때였다.",
            "메뚜기 떼가 땅 위의 작물을 모두 먹어치웠다. 그런 일이 있은 뒤에 내가 말했다. “주 여호와여, 용서해 주소서. 야곱 가운데 그 누구도 이 일을 견뎌 낼 수 없습니다. 이스라엘은 너무 작습니다.”",
            "그러자 여호와께서 이 일에 대해 생각을 바꾸셨다. “이 일은 일어나지 않을 것이다.” 주께서 말씀하셨다.",
            "<불 환상> 주 여호와께서 내게 보여 주신 것이 이러하다. 주 여호와께서 심판하시려고 불을 준비하고 계셨다. 불이 바다 깊은 곳까지 마르게 하고, 온 땅을 황폐하게 했다.",
            "그 때에 내가 외쳤다. “주 여호와여, 그치게 해 주십시오. 야곱 가운데 그 누구도 이 일을 견뎌 낼 수 없습니다. 이스라엘은 너무 작습니다.”",
            "그러자 주 여호와께서 이 일에 대해 생각을 바꾸셨다. “이 일은 일어나지 않을 것이다.” 여호와께서 말씀하셨다.",
            "<다림줄 환상> 주 하나님께서 내게 보여 주신 것이 이러하다. 주께서는 다림줄을 이용하여 쌓은 벽 옆에 서서, 그 벽이 반듯한가를 다림줄로 검사하고 계셨다.",
            "주께서 내게 말씀하셨다. “아모스야, 무엇이 보이느냐?” 내가 대답했다. “다림줄이 보입니다.” 주께서 다시 말씀하셨다. “보아라. 내가 내 백성 이스라엘 가운데 다림줄을 늘어뜨려서 그들이 얼마나 굽었는지 보여 주겠다. 다시는 그들을 불쌍히 여기지 않겠다.”",
            "“이삭의 산당들이 황폐하게 될 것이다. 이스라엘의 거룩한 곳들이 폐허로 변할 것이다. 내가 여로보암 왕의 집을 칼로 치겠다.”",
            "<아모스와 아마샤> 그러자 벧엘의 제사장 아마샤가 이스라엘 왕 여로보암에게 사람을 보내어 이렇게 전했습니다. “아모스가 이스라엘 백성과 함께 왕에 대한 반란을 꾀하고 있습니다. 이 나라는 더 이상 그의 모든 말을 참을 수 없습니다.",
            "아모스는 ‘여로보암은 칼로 죽을 것이고 이스라엘 백성은 사로잡힌 채 포로로 끌려갈 것이다’ 라고 말했습니다.”",
            "이어서 아마샤가 아모스에게 명령하였습니다. “예언자야, 여기를 떠나라! 유다 땅으로 가 버려라. 거기에 가서 예언하면서 벌어먹고 살아라",
            "다시는 이 곳 벧엘에서 예언하지 마라. 이 곳은 여로보암 왕의 거룩한 곳이요, 이스라엘의 성전이다!”",
            "그러자 아모스가 아마샤에게 대답했습니다. “나는 예언자도 아니고 예언자의 아들도 아니다. 나는 단지 목자이며, 무화과나무를 기르며 사는 사람일 뿐이다.",
            "그러나 여호와께서 양 떼를 치던 나를 불러 내셔서 ‘가서 내 백성 이스라엘에게 예언하여라’ 하고 말씀하셨다.",
            "그러므로 이제는 여호와의 말씀을 들어라. 너는 나에게 ‘이스라엘에 대한 예언을 하지 말고 이삭의 자손을 치는 예언을 그만두어라’ 하고 말했다.",
            "너의 말 때문에 여호와께서 이렇게 말씀하셨다. ‘네 아내는 성에서 창녀가 될 것이며, 네 아들과 딸들은 칼로 죽을 것이다. 다른 사람들이 네 땅을 빼앗아 나누어 가질 것이며 너는 낯선 땅에서 죽을 것이다. 이스라엘 백성은 틀림없이 그 땅에서 쫓겨나 포로로 끌려갈 것이다.’”"
        ],
        [
            "<여름 과일 환상> 주 여호와께서 또 내게 보여 주신 것은 이러하다. 그것은 여름 과일이 가득 담긴 광주리였다.",
            "여호와께서 말씀하셨다. “아모스야, 무엇이 보이느냐?” 내가 대답했다. “여름 과일이 담긴 광주리가 보입니다.” 그러자 여호와께서 내게 말씀하셨다. “내 백성 이스라엘의 심판의 때가 다가왔다. 다시는 그들의 죄를 내버려 두지 않겠다.",
            "시체가 곳곳에 널리게 될 것이며, 침묵만이 가득할 것이다. 그 날에 왕궁에서 부르는 노래가 장송곡으로 바뀔 것이다.” 주 여호와의 말씀이다.",
            "어려움에 빠진 사람들을 짓밟고 가난한 사람들의 것을 빼앗는 너희들아, 들어라.",
            "너희 장사꾼은 “초하루가 언제 지나서 우리가 곡식을 팔 수 있을까? 언제 안식일이 지나서 우리의 밀을 내다 팔 수 있을까? 물건은 적게 주고 돈은 많이 받자. 가짜 저울로 사람들을 속이자.",
            "은 한 닢으로 가난한 사람을 사고, 신 한 켤레 값에 가난한 사람을 사자. 밀 찌꺼기까지 팔아먹자”라고 말한다.",
            "여호와께서 ‘야곱의 자랑’인 주의 이름을 걸고 맹세하셨다. “이 백성이 한 짓을 내가 결코 잊지 않을 것이다.",
            "그 때문에 온 땅이 흔들리고 이 땅에 사는 모든 사람이 슬퍼하며 울 것이다. 온 땅이 이집트의 나일 강처럼 솟구쳤다가 다시 가라앉을 것이다.”",
            "여호와의 말씀이다. “그 날에 내가 한낮에 해를 지게 해서 온 땅이 어두워지게 하겠다.",
            "너희의 절기를 통곡하는 날로 바꾸고, 너희의 노래를 죽은 사람을 위해 부르는 슬픈 노래로 만들겠다. 너희 모두가 베옷을 입게 하겠고, 너희 머리를 밀어 대머리가 되게 하겠다. 외아들을 잃은 날과 같이 슬퍼하게 만들겠고, 그 끝을 매우 고통스럽게 하겠다.",
            "내가 이 땅을 주리게 할 것이다. 주 여호와의 말이다. 빵이 없어서 배고픈 것이 아니며, 물이 없어서 목마른 것이 아니다. 여호와의 말씀이 없어서 배고플 것이다.",
            "그들이 지중해에서 사해까지 헤맬 것이요, 북쪽에서 동쪽으로 여호와의 말씀을 찾아다녀도 찾지 못할 것이다.",
            "그 날에 아름다운 여자와 젊은 남자가 목이 말라 지칠 것이다.",
            "사마리아 우상의 이름으로 맹세하는 사람들, ‘단의 살아 있음을 두고 맹세한다’고 말하는 사람들, ‘브엘세바 신의 살아 있음을 두고 맹세한다’고 말하는 사람들은 쓰러져서 다시는 일어나지 못할 것이다.”"
        ],
        [
            "<이스라엘이 망할 것이다> 주께서 제단 곁에 서 계신 것을 내가 보았다. 주께서 말씀하셨다. “기둥 꼭대기를 쳐서 문지방까지 흔들리게 하여라. 기둥들이 사람들의 머리에 무너져 내리게 하여라. 살아 남은 사람은 내가 칼로 죽이겠다. 아무도 피하지 못할 것이다. 누구도 도망하지 못할 것이다.",
            "그들이 죽음의 세계까지 뚫고 내려가더라도 내가 끌어올리겠고, 하늘 높이 올라가더라도 내가 끌어내리겠다.",
            "갈멜 산 꼭대기에 숨더라도 내가 찾아서 데려오겠고, 나를 피해 바다 밑바닥까지 숨더라도 뱀을 시켜 물게 하겠다.",
            "그들이 사로잡혀 적군에게 끌려가더라도 내가 칼에게 명령하여 그들을 죽이게 하겠다. 내가 그들을 지켜 보리니, 복을 주기 위해서가 아니라 재앙을 주기 위해서이다.”",
            "주 만군의 여호와께서 땅에 손을 대시니 땅이 흔들릴 것이다. 그 땅에 사는 사람은 누구나 통곡하게 될 것이다. 온 땅이 나일 강처럼 솟아오르며 다시 가라앉을 것이다.",
            "여호와께서 하늘에 다락을 지으시며, 그 기초를 땅에 세우신다. 바닷물을 불러 땅 위에 쏟으시는 분, 그분의 이름은 여호와이시다.",
            "여호와의 말씀이다. “이스라엘아, 너희는 나에게 에티오피아 백성과 다를 것이 없다. 내가 이스라엘을 이집트 땅에서, 블레셋 백성을 크레타 에서, 아람 백성을 길 땅에서 이끌어 냈다.",
            "나 주 여호와가 죄 많은 나라, 이스라엘을 지켜 보고 있다. 내가 이스라엘을 땅에서 없애 버리겠다. 그러나 야곱의 자손을 완전히 없애지는 않겠다.” 여호와의 말씀이다.",
            "“내가 이스라엘을 온 나라 가운데에서 체질하도록 명령하겠다. 곡식 가루를 체로 치면 가루가 떨어지고 돌멩이는 남듯이 이스라엘에게도 그렇게 하겠다.",
            "내 백성 가운데 ‘우리에게는 재앙이 닥치지 않는다’고 말하는 죄인은 칼에 죽을 것이다.”",
            "<이스라엘의 회복을 여호와께서 약속하시다> “그 날이 오면 내가 다윗의 무너진 장막을 일으키고, 부서진 틈새를 막으며, 무너져 내린 것을 다시 일으켜 세우겠다. 옛날처럼 다시 회복시켜 주겠다.",
            "그리하여 이스라엘이 에돔의 남은 사람들과 나에게 속한 다른 나라들을 차지하게 하겠다.” 이 일을 이루실 여호와의 말씀이다.",
            "여호와의 말씀이다. “그 날이 오면 곡식을 베자마자 밭을 갈아야 하고, 씨를 뿌리자마자 포도주를 만들어야 할 것이다. 이스라엘의 산마다 포도주가 흘러 언덕마다 넘칠 것이다.",
            "사로잡혀 간 내 백성 이스라엘을 내가 다시 데려오겠다. 그들은 폐허가 되어 버린 성읍들을 다시 일으켜 세워 그 안에서 살 것이다. 포도밭을 만들어 거기에서 나오는 포도주를 마실 것이며, 과수원을 가꾸어 거기에서 나오는 열매를 먹을 것이다.",
            "내가 내 백성을 그들의 땅에 심겠다. 내가 그들에게 준 땅에서 그들이 다시는 뽑히지 않을 것이다.” 너의 하나님 여호와의 말씀이다."
        ]
    ]
}