{
    "book": "colossians",
    "testament": "new",
    "chapters": [
        [
            "<오직 그리스도만이 구원의 주님이십니다> 하나님의 뜻에 따라 그리스도 예수의 사도가 된 바울과 형제 디모데는",
            "골로새에 있는 거룩하고 신실한 성도들에게 편지합니다. 우리 아버지 하나님의 은혜와 평안이 함께하기를 빕니다.",
            "여러분을 위해 기도할 때마다 우리 주 예수 그리스도의 아버지 하나님께 감사드립니다.",
            "그것은 여러분이 예수 그리스도를 잘 믿고, 모든 성도를 사랑하고 있다는 소식을 들었기 때문입니다.",
            "여러분의 이러한 믿음과 사랑은 하나님께서 여러분을 위해 하늘에 예비해 두신 것에 대한 소망에서 나온 것이 아닙니까? 이 소망에 대해서는 처음 여러분이 복음을 받을 때, 이미 들었던 것입니다.",
            "복음이 전해지는 곳마다 하나님의 복이 더해지고 있습니다. 여러분 역시 복음을 받아들여 하나님의 은혜 가운데 이 진리를 깨닫고, 지금도 그 은혜를 누리고 있습니다.",
            "여러분에게 이 복음을 전한 사람은 에바브라였습니다. 그는 우리와 함께 복음을 전하는 일꾼이며, 그리스도의 신실한 종입니다.",
            "여러분이 성령으로부터 받은 사랑을 이웃들에게 베풀며 살아가고 있다는 소식도 그를 통해 들었습니다.",
            "그 소식을 들은 날부터 우리는 여러분을 위해 계속 기도하고 있습니다. 우리는 여러분이 하나님의 뜻을 분별하게 되기를 기도하고, 또한 하나님께서 영적인 지혜와 총명을 내려 주시기를 기도합니다.",
            "그래서 모든 일에 하나님을 기쁘시게 하고, 영광 돌리는 삶을 살게 되길 원합니다. 또한 모든 선한 일에 열매를 맺으며, 하나님에 대해 더 많이 알아 가길 기대합니다.",
            "하나님께서 그의 크신 능력으로 여러분을 강하게 붙들어 주실 때에, 여러분은 어떠한 어려움이 와도 넘어지지 않고 참고 견딜 수 있을 것입니다.",
            "우리 아버지께 감사의 고백을 올려 드립니다. 하나님께서는 빛 가운데 살아가는 자녀들을 위해 모든 것을 예비해 두셨습니다.",
            "어둠의 세력에서 우리를 구원하셨으며, 그분이 사랑하는 아들의 왕국으로 우리를 옮겨 주셨습니다.",
            "우리의 모든 죄에 대해 아들의 피로 대신 값을 치르시고, 우리를 용서해 주신 것입니다.",
            "<중심되신 그리스도> 아무도 하나님을 보지 못했으나, 예수님께서 하나님의 모습을 보여 주셨습니다. 그리스도는 이 세상 만물보다 먼저 계신 분입니다.",
            "그의 능력으로 하늘과 땅에 있는 모든 것과 눈에 보이는 것과 보이지 않는 것과 모든 권세와 지위, 주권, 능력이 생겨났습니다. 이 모든 것이 그리스도에 의해 창조되었으며, 또 그리스도를 위해 창조되었습니다.",
            "그리스도는 모든 것이 생기기 전에 이미 계셨으며, 이 세상 모든 만물이 그분에 의해 유지되고 있습니다.",
            "그분은 자신의 몸인 교회의 머리가 되십니다. 또한 모든 것이 그분으로부터 시작되었으며, 죽은 사람들 중에서 가장 먼저 살아나셨으므로 모든 것의 으뜸이 되십니다.",
            "하나님께서는 자신에게 속한 모든 것이 그리스도 안에서 살아가는 것을 기뻐하셨습니다.",
            "하나님께서는 이 땅에 있는 것이나 하늘에 있는 것이나, 모든 만물이 오직 그리스도를 통하여 하나님께 나아올 수 있도록 정해 놓으셨습니다. 그리스도께서 십자가에서 흘리신 보혈로 평화의 길을 열어 놓으신 것입니다.",
            "이전에는 여러분이 하나님과 단절되어 있었습니다. 여러분의 악한 행실 때문에 하나님과 멀어져서 마음으로는 하나님과 원수가 되고 만 것입니다.",
            "그러나 이제 그리스도께서 여러분을 하나님과 친구 사이로 화해시켜 주셨습니다. 여러분을 하나님께로 인도하기 위해 그분은 친히 사람의 몸을 입고 이 땅에 오셔서 십자가에 달려 돌아가셨습니다. 그분은 여러분을 아무 흠 없고 죄 없는 자로 만들어 하나님 앞에 세워 주셨습니다.",
            "만일 여러분이 들은 복음을 굳게 믿고 그것을 붙들고 있으면 하나님은 그 모든 일을 이루실 것입니다. 믿음 안에서 흔들리지 말고 굳게 서 계십시오. 복음 안에서 받은 소망을 잊지 말기 바랍니다. 이제 그 복음이 온 세계로 퍼져 나가고 있습니다. 나 바울은 바로 이 복된 소식을 전하는 사람입니다.",
            "<교회를 위한 바울의 수고> 나는 여러분을 위해 받는 고난을 기뻐합니다. 자신의 몸인 교회를 위해 그리스도께서 겪으셔야 할 고난의 남은 부분을 내가 겪을 수 있으니, 그것을 기쁨으로 견뎌 냅니다.",
            "나는 특별한 사명을 받고 여러분을 돕기 위해 보내진 교회의 일꾼입니다. 내가 할 일은 하나님의 말씀을 숨김없이 여러분에게 전하는 것입니다.",
            "이 말씀은 이 세상 처음부터 모든 사람들에게 숨겨져 왔던 비밀이었는데, 이제 하나님을 사랑하는 백성들에게 알려 주셨습니다.",
            "모든 사람을 위한 풍성하고도 영광스런 진리의 말씀을 하나님께서는 이 세상 만민에게 알리신 것입니다. 이 진리는 바로 그리스도 자신이며, 여러분 안에 계십니다. 그분만이 우리의 영광스런 소망이 되십니다.",
            "그러므로 우리는 어디를 가든지 어느 누구에게나 그리스도를 전파합니다. 우리가 할 수 있는 대로 힘껏 사람들을 가르치고 바른 길로 인도하는 것은 모든 사람이 그리스도 안에서 성숙한 자로 하나님 앞에 서게 되기 원하기 때문입니다.",
            "이 일을 위해 힘쓰고 애쓰며, 내 안에서 능력을 주시는 그리스도를 의지하여 힘차게 나아갑니다."
        ],
        [
            "나는 여러분이, 내가 여러분을 돕기 위해 최선을 다하고 있음을 알아 주기 원합니다. 또 라오디게아 교회와 나를 전혀 본 적이 없는 사람들을 위해서도 애쓰고 있습니다.",
            "나는 그들이 그리스도를 깨달아 믿음이 강하여지고, 더 풍성해지며, 사랑으로 하나되기를 진정으로 바라고 있습니다. 여러분이 하나님의 놀랍고 비밀스런 진리, 즉 그리스도 그분 자신을 완전히 알게 되기를 내가 얼마나 바라는지 알아 주십시오.",
            "그리스도 그분 안에는 모든 지혜와 지식의 보물이 감추어져 있습니다.",
            "보기에는 좋아 보이나 실제로는 거짓말인 유혹들에 여러분이 속지 않기를 바라는 뜻에서 이렇게 여러분에게 말합니다.",
            "비록 내 몸은 여러분과 함께 있지 않으나 내 마음은 언제나 그 곳에 있다는 것을 잊지 마십시오. 여러분의 선한 삶과 그리스도를 믿는 믿음 안에 굳게 서 있는 모습을 보니 내 마음이 더없이 행복합니다.",
            "<그리스도 안에서 계속 살아가십시오> 그리스도 예수를 주님으로 믿었으니, 그분 안에서 계속 살아가십시오.",
            "그분 안에 깊이 뿌리를 내리고, 그 위에 여러분의 삶을 계획하시길 바랍니다. 가르침을 받은 대로 믿음에 굳게 서서 늘 감사한 생활을 하십시오.",
            "헛된 말과 거짓 철학에 속아 잘못된 길로 가지 않도록 주의하십시오. 그것들은 모두 사람의 생각에서 비롯되었으며 아무 가치도 없습니다. 결코 그리스도로부터 나온 것이 아니므로 멀리하시기 바랍니다.",
            "하나님의 모든 성품은 이 땅에 계신 그리스도께 완전히 나타난 바 되었습니다.",
            "여러분은 그리스도 안에서만 진정으로 완전한 삶을 누릴 수 있습니다. 그분은 모든 지배자와 권세자들의 머리가 되시는 분입니다.",
            "그리스도를 믿었을 때, 여러분은 새로운 할례를 받았습니다. 이것은 손으로 행하는 육체적인 할례가 아니라, 그리스도에 의해 죄의 세력에서 벗어나게 되었음을 의미합니다.",
            "여러분은 세례를 받음으로 그리스도와 함께 죽었고, 믿음 안에서 다시 그리스도와 함께 살아났습니다. 이 믿음은 모든 죽은 사람 가운데에서 그리스도를 다시 살리신 하나님의 능력을 믿는 것입니다.",
            "여러분은 죄 때문에 영적으로 죽은 사람이었으며, 죄된 욕망에서 벗어나지도 못하였습니다. 그러나 하나님께서는 여러분을 그리스도와 함께 살리시고, 우리의 모든 죄를 용서해 주셨습니다.",
            "우리는 하나님과의 약속을 깨뜨림으로써 하나님께 빚을 지게 되었습니다. 우리가 어기고 따르지 않은 율법들이 낱낱이 기록되어 있지만, 하나님께서는 그 빚을 그리스도의 십자가에 함께 못박아 깨끗이 없애 주셨습니다.",
            "이렇게 하여 하나님께서는 세상의 주권과 능력을 꺾으시고, 온 세상 사람들에게 십자가를 통한 승리를 보여 주셨습니다.",
            "<사람이 정한 규칙을 따르지 마십시오> 그러므로 여러분은 먹고 마시는 것이나, 명절이나 초하루와 안식일을 지키는 문제에 있어서, 사람들의 말에 얽매이지 말기 바랍니다.",
            "이런 것들은 오실 그리스도를 보여 주려는 그림자에 불과합니다.",
            "겸손한 체하며 천사를 숭배하는 무리들이 있습니다. 환상을 보았다고도 하는 그들의 말에 귀를 기울이지 마십시오. 그들은 자신들의 인간적인 생각과 어리석은 교만으로 들떠 있으며",
            "머리 되신 그리스도를 따르지 않고 마음대로 행하고 있습니다. 몸은 머리에 붙어 있어야 합니다. 그래야 몸의 각 마디가 서로 도와 영양분을 받아 유지하고, 하나님이 바라시는 모습으로 자라 갈 수 있는 것입니다.",
            "그리스도와 함께 죽은 여러분은 이 세상의 헛된 규칙들로부터 자유로운 사람들입니다. 그런데 왜 이 세상에 속한 사람들처럼 행동하십니까?",
            "왜 아직도 “이것은 붙잡으면 안 된다”, “저것은 맛보아서도 안 된다”, “만지지도 마라” 하는 등의 규칙에 얽매여 있는 것입니까?",
            "이런 규칙들은 먹으면 없어지고, 쓰면 사라지고 마는 세상 것들에 대한 인간적인 규칙이요, 가르침일 뿐입니다.",
            "그것을 따르는 사람들이 훌륭해 보일지 모르나, 그것은 다 사람들이 만든 종교적 관습들입니다. 거짓된 겸손으로 자기 몸을 괴롭히기만 할 뿐, 마음속에 파고드는 악한 욕망과 죄를 이겨 내게 할 수는 없습니다."
        ],
        [
            "<그리스도 안에서의 새로운 삶> 여러분은 그리스도와 함께 다시 살아났습니다. 그러므로 하늘에 있는 것에 마음을 두십시오. 그 곳에는 그리스도께서 하나님 우편에 앉아 계십니다.",
            "하늘에 속한 것을 생각하고, 땅의 것에 마음을 두지 마십시오.",
            "옛 사람은 죽었으며, 이제는 그리스도와 함께 하나님 안에서 새로운 삶을 사는 것입니다.",
            "여러분 모두는 참 생명이신 그리스도께서 다시 오시는 날, 영광 가운데 그분과 함께 거하게 될 것입니다.",
            "여러분의 생활 가운데 죄악된 것은 다 버리십시오. 성적인 죄, 악한 행동, 나쁜 생각, 지나친 욕심 등은 하나님 이외의 것들을 더 소중히 여기는 마음가짐입니다.",
            "하나님은 이런 일을 하는 자들에게 화를 내실 것입니다.",
            "여러분이 예전에는 이런 일들을 했을지 모릅니다.",
            "그러나 여러분의 생활 가운데서 이런 것들을 몰아 내려고 힘쓰십시오. 분한 생각, 화를 내는 것, 다른 사람의 마음을 아프게 하는 말이나 행동, 선하지 못한 말들도 마찬가지입니다.",
            "서로에게 거짓말을 하지 마십시오. 이제는 과거의 잘못된 삶에서 진정으로 벗어나야 할 때입니다.",
            "여러분의 삶 속에 새로운 삶이 시작되었습니다. 여러분은 새 생활 가운데 더욱더 새로워져 가고 있습니다. 이것은 여러분을 창조하신 그분의 모습을 닮아 가는 것입니다. 이 삶 속에서 하나님을 아는 참된 지식이 점점 더 자라날 것입니다.",
            "새로운 생명을 받은 자들에게는 그리스인이든지 유대인이든지, 할례를 받은 사람이든지 그렇지 않은 사람이든지, 아무런 차이가 없습니다. 또한 야만인이든지 스구디아인 이든지, 종이든지 자유인이든지, 그것도 중요하지 않습니다. 오직 모든 믿는 자의 마음속에 계신 그리스도만이 이것들 중에서 가장 중요합니다.",
            "여러분은 하나님의 선택을 받아 그분의 거룩한 백성이 되었습니다. 하나님의 사랑을 받는 만큼 다른 사람에게 너그러운 마음을 가지십시오. 친절함과 겸손함과 온유함으로, 그리고 인내하는 마음으로 다른 사람들을 대하십시오.",
            "화를 내기보다는 용서하고, 여러분에게 해를 입히더라도 용서해 주기 바랍니다. 우리 주께서 우리를 용서하신 것같이, 우리도 다른 사람을 용서해 주어야 하지 않겠습니까?",
            "이 모든 일을 하되, 무엇보다도 서로를 사랑하는 것이 중요합니다. 사랑은 모두를 완전하게 묶어 주는 띠입니다.",
            "그리스도께 받은 평화로 여러분 마음을 다스리십시오. 항상 감사하는 생활을 하십시오.",
            "그리스도의 말씀으로 여러분의 삶을 풍성히 채우십시오. 주신 지혜로 서로를 가르치고 세워 주기 바랍니다. 시와 찬양과 신령한 노래로써 감사한 마음을 하나님께 아뢰십시오.",
            "여러분은 모든 말과 행동을 우리 주 예수님을 위해 하는 것처럼 해야 합니다. 하나님 아버지께 이 모든 것으로 말미암아 감사를 드리기 바랍니다.",
            "<다른 사람과 함께> 아내들은 남편에게 복종하십시오. 이것은 주님을 믿는 자로서 당연히 해야 할 일입니다.",
            "남편들은 아내를 사랑하고, 부드럽게 대하며 아껴 주십시오.",
            "자녀들은 모든 일에 부모에게 순종하십시오. 이것은 주님을 기쁘게 해 드리는 일입니다.",
            "부모들은 자녀들에게 너무 엄하게 혼내지 마십시오. 그들이 혹시 용기를 잃고 낙담할 수도 있습니다.",
            "종들은 언제나 주인에게 복종하십시오. 주인에게 잘 보이려고 주인이 볼 때만 열심히 일하는 척해서는 안 됩니다. 주님을 두려워하는 마음으로 정직하게 주인을 섬기기 바랍니다.",
            "여러분이 하는 모든 일에 최선을 다하며, 사람을 위해서가 아니라 주님을 위해 하듯이 열심히 일하십시오.",
            "여러분은 우리 주님께서 그의 백성에게 약속하신 유업을 상으로 주실 것을 기억하기 바랍니다. 여러분이 바로 주님을 섬기는 일꾼들입니다.",
            "또한 나쁜 짓을 하는 사람들은 그 대가를 받게 될 것을 기억하십시오. 주님은 모든 사람에게 공평하게 대하시는 분입니다."
        ],
        [
            "주인 된 자들은 종들에게 공정하게 대하며, 좋은 것으로 베푸십시오. 여러분 역시 하늘에 계신 주인을 섬기는 자들임을 기억하기 바랍니다.",
            "<그리스도인으로서 해야 할 일> 항상 기도하며 깨어 있으십시오. 기도할 때마다 감사를 드리십시오.",
            "우리를 위해서도 기도해 주십시오. 전도의 문을 열어 주셔서, 하나님께서 알려 주신 그리스도의 비밀을 말할 수 있도록 기도해 주십시오. 나는 말씀을 전하다가 지금 감옥에 갇혀 있습니다.",
            "내가 이 복음을 확실하고 올바르게 전할 수 있도록 기도해 주시기 바랍니다.",
            "믿지 않는 사람들을 대할 때는 지혜롭게 행동하십시오. 기회를 최대한 잘 사용하십시오.",
            "말할 때도 친절하고 분별력이 넘치도록 힘써야 합니다. 그러면 어느 누구에게든지 적절한 대답을 할 수 있을 것입니다.",
            "<바울과 함께 있는 사람들의 소식> 두기고는 그리스도 예수 안에서 나의 사랑하는 형제이며, 신실한 일꾼입니다. 그가 우리의 형편을 상세히 알려 줄 것입니다.",
            "내가 그를 여러분에게 보내는 것은 여러분이 우리 소식을 듣고 격려를 받도록 하기 위해서입니다.",
            "또한 여러분의 동료 오네시모도 함께 보냅니다. 오네시모 역시 우리가 사랑하는 신실한 형제입니다. 그들 둘 다 여러분에게 이 곳 사정에 대해 자세히 말해 줄 것입니다.",
            "나와 함께 감옥에 갇혀 있는 아리스다고가 여러분에게 안부를 전합니다. 바나바의 사촌 마가도 여러분에게 안부를 전합니다(전에도 당부했듯이 마가가 그 곳으로 가게 되면, 그를 따뜻하게 맞아 주십시오).",
            "유스도라고도 하는 예수 역시 여러분에게 안부를 전합니다. 유대인 가운데 하나님의 나라를 위해 이 곳에서 나와 함께 일하는 자들은 이 사람들뿐입니다. 이들은 내게 참으로 큰 위로가 되고 있습니다.",
            "예수 그리스도의 종이며, 여러분의 동료인 에바브라도 여러분에게 인사합니다. 그는 여러분의 신앙이 성숙해져서 모든 일에 하나님의 뜻을 잘 알 수 있도록, 여러분을 위해 늘 열심히 기도하고 있습니다.",
            "나는 그가 여러분을 위해서, 또한 라오디게아와 히에라볼리에 있는 사람들을 위해서 얼마나 열심히 일했는지 잘 알고 있습니다.",
            "데마와 의사인 우리 친구 누가도 여러분에게 안부를 전합니다.",
            "라오디게아에 있는 형제들에게 안부를 전해 주십시오. 눔바와 그녀 집에 모이는 교회 사람들에게도 안부를 전해 주십시오.",
            "이 편지를 다 읽고 난 후, 라오디게아 교회에서도 읽을 수 있도록 해 주기 바랍니다. 또한 내가 라오디게아에 보내는 편지도 여러분이 읽을 수 있을 것입니다.",
            "아킵보에게 주님께서 맡기신 일을 충실히 잘 하라고 전해 주십시오.",
            "나 바울은 여러분에게 나의 친필로 이렇게 문안합니다. 내가 감옥에 갇혀 있다는 것을 잊지 마십시오. 하나님의 은혜가 여러분과 함께하기를 기도드립니다."
        ]
    ]
}