{
    "book": "daniel",
    "testament": "old",
    "chapters": [
        [
            "<다니엘, 바빌론으로 사로잡혀 가다> 유다 왕 여호야김이 왕이 된 지 삼 년째 되는 해에 바빌로니아 왕 느부갓네살이 군대를 이끌고 예루살렘에 쳐들어와 성을 포위했습니다.",
            "그러자 주께서 유다 왕 여호야김을 느부갓네살 왕에게 포로로 넘겨 주셨습니다. 그래서 그는 하나님의 성전 기구들 가운데 일부를 가져다가 바빌론에 있는 자기 신전의 보물창고에 두었습니다.",
            "느부갓네살 왕이 아스부나스 환관장에게 명령하여 포로로 잡혀 온 이스라엘의 왕족과 귀족의 아들들 중에서 몇 명을 왕궁으로 데려오게 했습니다.",
            "데려오는 소년들은 몸이 튼튼하고 잘생겨야 하며, 교육을 많이 받은 사람, 지혜와 총명이 있는 사람, 그리고 왕궁에서 왕을 모실 수 있는 사람이어야 했습니다. 왕은 그들에게 바빌로니아의 언어와 문학을 배우도록 하였습니다.",
            "왕은 그들에게 매일 그가 먹는 음식과 그가 마시는 포도주를 주면서 삼 년 동안 교육시킨 후에 왕을 모시게 하려 하였습니다.",
            "그들 가운데 다니엘과 하나냐와 미사엘과 아사랴가 있었는데, 이들 모두 유다의 자손들이었습니다.",
            "환관장이 그들에게 바빌로니아식 이름을 지어 주어, 다니엘은 벨드사살로, 하나냐는 사드락으로, 미사엘은 메삭으로, 아사랴는 아벳느고로 불렸습니다.",
            "다니엘은 왕이 준 음식과 포도주로 자기를 더럽히지 않게 해 달라고 환관장에게 부탁하였습니다.",
            "하나님께서 환관장의 마음을 움직이셔서 다니엘의 말을 좋게 여기도록 해 주셨습니다.",
            "환관장이 다니엘에게 말했습니다. “그렇지만 나는 나의 상전이 두렵다. 왕께서 너희가 먹고 마실 것을 정해 주셨는데, 너희가 이 음식을 먹지 않아 너희 얼굴이 너희 또래의 다른 젊은이들보다 못하게 보인다면 이 때문에 내 목숨은 왕 앞에서 위험하게 될 것이다.”",
            "다니엘은 환관장이 다니엘과 하나냐와 미사엘과 아사랴를 지키라고 세운 감독관에게 말하였습니다.",
            "“우리를 십 일 동안, 시험해 보십시오. 우리는 채소와 물만 먹겠습니다.",
            "감독관께서는 십 일 뒤에 우리의 얼굴과 왕의 음식을 먹는 다른 젊은이들의 얼굴을 비교하여 보시고 당신들의 종인 우리를 마음대로 하십시오.”",
            "감독관이 그 말대로 십 일 동안, 시험해 보았습니다.",
            "십 일이 지났을 때, 그들의 얼굴빛은 왕의 음식을 먹는 다른 젊은이들의 얼굴빛보다 더 좋고 건강해 보였습니다.",
            "그 때부터 감독관은 다니엘과 하나냐와 미사엘과 아사랴에게 왕이 내린 음식과 포도주 대신에 채소를 주었습니다.",
            "하나님은 이 네 사람에게 지혜를 주셔서 모든 문학과 학문에 뛰어나도록 해 주셨습니다. 또한 다니엘에게는 환상과 꿈을 해석하는 특별한 능력을 주셨습니다.",
            "왕이 그들을 데려오라고 정한 그 기간이 끝나자, 환관장은 젊은이들을 느부갓네살 왕에게 데려갔습니다.",
            "왕이 젊은이들과 이야기해 보았을 때 다니엘과 하나냐와 미사엘과 아사랴만한 사람이 없었기 때문에 그들이 왕을 모시게 되었습니다.",
            "왕이 그들에게 여러 가지 지혜와 지식에 관한 문제를 물어 보고, 그들의 지혜와 판단력이 전국에 있는 어떤 마술사나 주술가보다도 열 배는 뛰어나다는 것을 알게 되었습니다.",
            "그리하여 다니엘은 고레스가 왕이 된 첫해까지 왕궁에 남게 되었습니다."
        ],
        [
            "<느부갓네살의 꿈> 느부갓네살이 왕이 된 지 이 년째 되는 해에 꿈을 꾸었는데, 이 꿈 때문에 마음이 답답해서 잠을 이룰 수 없었습니다.",
            "왕은 자기의 꿈을 알아 내려고 왕궁에 마술사와 점성가, 점쟁이와 바빌로니아 주술사 를 불러들이라고 명하였습니다.",
            "왕이 그들에게 말했습니다. “내가 어떤 꿈을 꾸었는데, 그 꿈 때문에 내 마음이 답답하다.”",
            "그러자 바빌로니아 주술사가 아람 말로 왕에게 대답했습니다. “왕이시여, 만수무강하십시오. 종들에게 그 꿈을 말씀해 주시면 우리가 그 뜻을 풀어 드리겠습니다.”",
            "느부갓네살 왕이 바빌로니아 주술사에게 말했습니다. “내가 분명하게 명령한다. 너희가 내 꿈이 무슨 꿈인지를 나에게 말해 주지 못하면 너희의 몸은 토막날 것이며, 너희의 집은 쓰레기 더미가 될 것이다.",
            "그러나 내가 꾼 꿈과 그 뜻을 이야기해 주는 사람에게는 선물과 함께 큰 명예를 주겠다. 그러니 어서 내 꿈을 말해 보아라.”",
            "그들이 다시 대답하였습니다. “왕이시여, 종들에게 그 꿈을 말씀해 주십시오. 그러면 그 뜻을 풀어 드리겠습니다.”",
            "왕이 대답했습니다. “이제 보니 너희가 시간을 벌려고 하는구나! 내 명령은 분명하다.",
            "너희가 내 꿈을 말하지 못하면 반드시 벌을 받을 것이다. 너희가 내 앞에서 거짓말과 속임수를 말하여 상황이 바뀌기를 바라느냐? 이제 그 꿈을 내게 말해 보아라. 그러면 너희가 그 뜻도 풀 수 있는 줄로 알겠다.”",
            "바빌로니아 주술사가 왕에게 대답하였습니다. “이 세상의 어느 누구도 왕이 요구하시는 것을 대답할 수 없습니다. 어떤 왕이나 통치자도, 마술사나 점성가나 주술사에게 이와 같은 일을 물어 본 적이 없습니다.",
            "왕께서는 너무 어려운 일을 원하고 계십니다. 그런 일을 말해 줄 수 있는 자는 우리 인간들과는 다른 세계에 사는 신들뿐입니다.”",
            "왕이 그 말을 듣고 크게 화가 나서 바빌론의 모든 지혜자들을 찾아서 죽이라고 명령했습니다.",
            "명령이 떨어지자 지혜자들은 다 죽게 되었습니다. 사람들이 다니엘과 그의 친구들도 죽이려고 찾아다녔습니다.",
            "다니엘은 지혜자들을 죽이려고 나온 왕의 경호대장 아리옥에게 조심스러우면서도 지혜롭게 물어 보았습니다.",
            "“왜 왕이 그런 끔찍한 명령을 내리셨습니까?” 그러자 아리옥이 그 일을 다니엘에게 설명해 주었습니다.",
            "다니엘이 왕을 찾아가서 조금 더 시간을 주면 그 꿈과 그 뜻을 풀어 드리겠다고 말했습니다.",
            "그리고 다니엘은 자기 집으로 돌아와서 그의 친구 하나냐와 미사엘과 아사랴에게 그 일에 대해 알려 주었습니다.",
            "그러자 다니엘과 그의 친구들은 하나님께서 그들을 불쌍히 여기셔서 이 비밀을 알려 주심으로 바빌론의 다른 지혜자들과 함께 죽지 않게 해 달라고 간절히 기도하였습니다.",
            "그 날 밤에 다니엘은 환상을 통해 그 비밀을 알게 되었습니다. 다니엘은 하늘의 하나님을 찬양했습니다.",
            "다니엘은 이렇게 찬양했습니다. “지혜와 권능이 하나님의 것이니 그의 이름을 찬양하여라.",
            "하나님은 때와 계절을 바꾸시고 왕을 폐하기도 하시고 세우기도 하신다. 지혜자들에게 지혜를 더하시고 총명한 사람들에게 지식을 주신다.",
            "깊이 감추어진 비밀을 드러내시고 어둠 속에 감추인 것을 아시며 빛으로 둘러싸여 계신 분이다.",
            "내 조상의 하나님, 주께 감사와 찬양을 드립니다. 주는 제게 지혜와 능력을 주셨습니다. 우리가 주께 구한 것을 주시고 왕의 일을 우리에게 알려 주셨습니다. 내게 지혜와 능력을 주시는 주께 감사와 찬양을 드립니다.”",
            "<다니엘이 꿈을 풀다> 그런 후에 다니엘은 바빌론의 지혜자들을 죽이라는 왕의 명령을 받았던 아리옥을 찾아갔습니다. 다니엘이 그에게 말했습니다. “바빌론의 지혜자들을 죽이지 마십시오. 나를 왕에게 데려다 주시면, 왕의 꿈을 풀어 드리겠습니다.”",
            "아리옥이 급히 다니엘을 왕에게 데려가서 말했습니다. “유다 포로 중에서 왕의 꿈을 풀어 줄 수 있는 사람을 찾았습니다.”",
            "왕이 벨드사살이라고도 불리는 다니엘에게 물었습니다. “네가 내가 꾼 꿈을 말하고 그 꿈의 뜻을 풀어 줄 수 있겠느냐?”",
            "다니엘이 왕에게 대답했습니다. “왕이 물어 보신 그 비밀은 어떤 지혜자나 점성가나 마술사나 점쟁이도 왕에게 알려 드릴 수 없습니다.",
            "오직 하늘에 계신 하나님만이 유일하게 그 비밀을 알려 주실 수 있는 분이십니다. 하나님은 느부갓네살 왕에게 장차 일어날 일을 보여 주셨습니다. 왕이 꾸신 꿈, 즉 왕이 잠자리에 누워 계실 때, 보신 환상은 이러합니다.",
            "왕이시여, 왕이 자리에 누우셔서 장차 일어날 일을 생각하고 계실 때, 비밀을 나타내시는 하나님께서 장래 일을 보여 주셨습니다.",
            "하나님께서 이 비밀을 제게 알려 주신 이유는 제가 다른 사람들보다 지혜가 많아서가 아니라, 그 꿈의 뜻을 풀어 드림으로 왕이 마음으로 생각하던 것을 아실 수 있게 하기 위해서입니다.",
            "왕이시여, 왕은 꿈에서 어떤 커다란 신상을 보셨습니다. 그 신상은 왕 앞에 서 있는데, 크고 번쩍거리며 무시무시한 모습을 하고 있었습니다.",
            "그 신상의 머리는 순금이고, 가슴과 팔은 은이고, 배와 넓적다리는 놋쇠였습니다.",
            "그리고 그 종아리와 발의 반쪽만이 쇠이고, 나머지는 진흙이었습니다.",
            "왕이 신상을 보고 있는데, 아무도 떠내지 않은 돌이 어디선가 날아와 쇠와 진흙으로 된 신상의 발을 쳐서 부수어 버렸습니다.",
            "그 때에 쇠와 진흙과 놋쇠와 은과 금도 동시에 산산조각이 나서 타작 마당의 겨처럼 작아지더니 바람에 날려 흔적도 남지 않았습니다. 그러나 신상을 친 돌은 매우 큰 산이 되어 온 땅을 덮었습니다.",
            "이것이 왕이 꾸신 꿈입니다. 이제 왕에게 그 꿈의 뜻을 풀어 드리겠습니다.",
            "왕이시여, 왕은 왕들 가운데 가장 위대한 왕이십니다. 하늘의 하나님께서 왕에게 나라를 주셨고, 또 능력과 권세와 영광도 주셨습니다.",
            "하나님은 사람과 들짐승과 공중의 새들까지도 왕에게 주셨으며, 왕을 그들을 다스리는 통치자로 세우셨습니다. 금으로 된 머리가 바로 왕이십니다.",
            "왕의 뒤를 이어 다른 나라가 일어나지만 왕의 나라만큼 크지 못할 것입니다. 그 다음에 놋쇠로 된 세 번째 나라가 온 땅을 다스릴 것입니다.",
            "네 번째 나라는 쇠처럼 강할 것입니다. 쇠가 모든 물건을 부수고 깨뜨리듯이 네 번째 나라도 다른 나라들을 부수고 깨뜨릴 것입니다.",
            "왕께서 보신 발과 발가락은 쇠와 진흙이 섞여 있는데 이것은 이 나라가 나뉠 것을 말해 줍니다.",
            "신상 발가락에서 보여지듯이 이 나라의 일부는 쇠처럼 강하고 일부는 진흙처럼 약해질 것입니다.",
            "왕께서 쇠와 진흙이 섞여 있는 것을 보신 것처럼, 그들도 다른 인종과 함께 살게 되지만, 쇠와 진흙이 서로 섞이지 못하는 것처럼 그 백성들도 하나 되지 못할 것입니다.",
            "이 왕들의 시대에 하늘의 하나님이 한 나라를 세우실 터인데, 그 나라는 절대로 멸망하지 않을 것이며 다른 백성에게 넘어가지도 않을 것입니다. 오히려 이 나라가 다른 모든 나라를 쳐서 멸망시키고 영원히 설 것입니다.",
            "아무도 떠내지 않은 돌이 산에서 날아와 쇠와 놋쇠와 진흙과 은과 금을 부수는 것을 보셨는데, 이것은 위대하신 하나님이 장차 일어날 일을 왕에게 보여 주신 것입니다. 이 꿈은 확실하며 그 꿈 풀이도 틀림없습니다.”",
            "이에 느부갓네살 왕이 엎드려 다니엘에게 절하고 예물과 향품을 그에게 주라고 명령했습니다.",
            "그리고 왕이 다니엘에게 말했습니다. “너희 하나님은 모든 신들 가운데서 가장 위대하시며, 모든 왕들의 주가 되시는 것을 알았다. 네가 이 비밀을 내게 말했으니, 네 하나님은 참으로 비밀을 밝히 나타내는 분이시다.”",
            "왕은 다니엘을 나라의 높은 지위에 앉히고 많은 선물을 주었으며, 온 바빌론 지방의 통치자로 삼았을 뿐 아니라 바빌로니아의 모든 지혜자들의 지도자로 세웠습니다.",
            "왕은 또한 다니엘의 요구를 받아들여서 사드락과 메삭과 아벳느고에게 바빌론 지방을 다스리게 하였습니다. 다니엘은 계속 왕궁에 머무르게 되었습니다."
        ],
        [
            "<황금 우상> 느부갓네살 왕이 금으로 신상을 만들어 바빌론 지방의 두라 평지에 세웠습니다. 그 신상은 높이가 육십 규빗 , 넓이가 여섯 규빗 가량이었습니다.",
            "느부갓네살 왕이 사람을 보내어 지방장관, 사령관, 총독, 고문관, 재무관, 재판관과 법률가들을 포함해 지방의 모든 관리들에게 자기가 세운 신상의 제막식에 참석하라고 했습니다.",
            "그래서 그들 모두가 제막식에 모여 느부갓네살 왕이 세운 신상 앞에 섰습니다.",
            "그 때에 전령이 큰 소리로 외쳤습니다. “모든 나라와 민족들아, 왕의 명령을 전한다",
            "나팔과 피리와 수금과 삼현금과 양금과 생황과 온갖 악기 소리가 나면 모두 엎드려 느부갓네살 왕이 세우신 황금 신상에 절해야 한다.",
            "누구든지 엎드려 절하지 않는 사람이 있으면 즉시 불타는 용광로 속에 던져 넣을 것이다.”",
            "모든 백성과 나라와 민족들이, 나팔과 피리와 수금과 삼현금과 양금과 온갖 악기 소리가 들려 오자 엎드려 느부갓네살 왕이 세운 황금 신상에 절했습니다.",
            "그 때에 어떤 갈대아 사람들이 왕에게 와서 유다 사람들을 고발했습니다.",
            "그들이 느부갓네살 왕에게 말했습니다. “왕이시여, 만수무강하소서.",
            "왕이시여, 왕은 누구든지 나팔과 피리와 수금과 삼현금과 양금과 생황과 온갖 악기 소리가 들리면 엎드려 황금 신상에 절해야 한다고 명령하셨습니다.",
            "그리고 엎드려 절하지 않는 사람은 누구나 즉시 불타는 용광로 속에 던져질 것이라고 하셨습니다.",
            "왕께서 바빌론 지방을 다스리도록 임명한 유다인들이 있습니다. 그들은 사드락, 메삭, 아벳느고입니다. 그런데 왕이시여, 이 사람들이 왕이 명한 것을 따르지 않습니다. 그들은 왕의 신들을 섬기지 않았고, 왕이 세우신 황금 신상에 절하지도 않았습니다.”",
            "그러자 느부갓네살 왕이 크게 화를 내며 사드락과 메삭과 아벳느고를 데려오라고 명령했고, 그들은 왕 앞에 끌려왔습니다.",
            "느부갓네살 왕이 물었습니다. “사드락, 메삭, 아벳느고야, 너희가 참으로 내 신들을 섬기지 않고 내가 세운 황금 신상에 절하지 않았느냐?",
            "지금이라도 준비하고 있다가 나팔과 피리와 수금과 삼현금과 양금과 생황과 온갖 악기 소리가 들려 오면 엎드려 내가 세운 신상에 절하여라. 그러나 절하지 않는다면 즉시 너희를 불타는 용광로 속으로 던져 넣겠다. 어느 신이 너희를 내 손에서 구해 낼 수 있겠느냐?”",
            "사드락과 메삭과 아벳느고가 왕에게 대답했습니다. “느부갓네살 왕이시여, 이 일에 대해서는 우리가 왕께 답할 필요가 없습니다.",
            "만약 우리가 용광로 속에 던져진다 하더라도, 우리가 섬기는 하나님께서 우리를 불타는 용광로와 왕의 손에서 구해 내실 것입니다.",
            "왕이시여, 하나님께서 우리를 구해 주지 않으셔도 우리는 왕의 신들을 섬기지 않을 것이며, 왕이 세운 황금 신상에도 절하지 않을 것이니 그리 알아 주십시오.”",
            "느부갓네살 왕은 사드락과 메삭과 아벳느고에게 잔뜩 화가 나서 얼굴빛마저 달라졌습니다. 그리고 용광로를 보통 때보다 일곱 배나 더 뜨겁게 하라고 명령했습니다.",
            "그리고 군대에서 힘센 용사 몇 사람에게 사드락과 메삭과 아벳느고를 묶어 불타는 용광로 속으로 던져 넣도록 명령하였습니다.",
            "그러자 용사들은 그들을 옷을 입은 채로 묶어서 불타는 용광로 속에 던져 넣었습니다.",
            "그만큼 왕이 화가 난 것입니다. 용광로는 매우 뜨거워서 사드락과 메삭과 아벳느고를 붙잡고 있던 힘센 용사들이 불길에 타 죽었습니다.",
            "사드락과 메삭과 아벳느고 세 사람은 단단히 묶인 채 불타는 용광로 속으로 던져졌습니다.",
            "그 때, 느부갓네살 왕이 깜짝 놀라 급히 자리에서 일어나면서 보좌관들에게 물었습니다. “우리가 묶어서 용광로 불 속에 던져 넣은 사람이 세 사람이 아니더냐?” 그들이 대답했습니다. “그렇습니다.”",
            "왕이 말했습니다. “보아라! 내가 보기에는 네 사람이다. 모두 결박이 풀린 채로 불 가운데로 다니고 있으며 아무런 상처도 없다. 더욱이 네 번째 사람의 모습은 신의 아들과 같구나!”",
            "느부갓네살 왕이 불타는 용광로 입구로 다가가서 외쳤습니다. “지극히 높으신 하나님의 종 사드락과 메삭과 아벳느고야, 이리로 나오너라!” 그러자 사드락과 메삭과 아벳느고가 불 가운데서 나왔습니다.",
            "지방장관들과 총독들과 왕의 고문들이 모여서 이들을 보았는데, 옷이 타지도 않았고 머리털도 그을리지 않았으며, 그들에게서 불에 탄 냄새조차 나지 않았습니다.",
            "느부갓네살 왕이 말했습니다. “사드락과 메삭과 아벳느고의 하나님을 찬양하여라. 그는 천사를 보내어 그를 믿고 따르는 종들을 구하셨다. 이들은 왕의 명령을 무시하고 자신의 몸을 바쳐서까지 저희의 하나님이 아닌 다른 신들을 섬기거나 절하지 않았다.",
            "그러므로 이제 내가 조서를 내린다. 모든 백성이나 나라나 민족들 중에 사드락과 메삭과 아벳느고의 하나님에 대하여 함부로 말하는 사람은 그 몸이 찢길 것이며, 그들의 집은 쓰레기 더미가 될 것이다. 이런 방법으로 구원할 수 있는 신은 어디에도 없다.”",
            "왕은 사드락과 메삭과 아벳느고를 바빌론 지방에서 더 높은 자리에 앉혔습니다."
        ],
        [
            "<느부갓네살 왕의 두 번째 꿈> 느부갓네살 왕이 전국에 있는 모든 백성과 나라와 민족들에게 다음과 같은 조서를 내렸습니다. 너희에게 평강이 넘치기를 원한다.",
            "지극히 높으신 하나님께서 내게 보여 주신 기적과 놀라운 일을 너희들에게 기꺼이 알리고자 한다.",
            "그가 행하신 기적은 크시며, 그의 기사는 놀랍도다 그의 왕국은 영원할 것이며, 그의 통치는 대대에 미칠 것이다.",
            "나 느부갓네살이 집에서 편히 쉬며 궁정에서 평안을 누릴 때,",
            "꿈을 꾸었는데 그 꿈 때문에 두려워하였다. 침상에서 누워 생각하는 중에 환상을 보고 잠을 이루지 못하였다.",
            "나는 그 꿈과 그 뜻을 알아보려고 명령을 내려 바빌론의 모든 지혜자들을 내 앞으로 불러 오게 하였다.",
            "마술사와 점성가와 주술가와 점쟁이들이 왔을 때에 그들에게 꿈 이야기를 해 주었으나, 그들은 그 꿈을 풀지 못했다.",
            "마지막으로 다니엘이 내 앞에 나타났다. 그는 내가 내 신의 이름을 따서 벨드사살이라 불렀던 자였다. 그는 거룩한 신들의 영을 지닌 사람이어서 내가 꾼 꿈을 그에게 말해 주었다.",
            "“마술사들의 우두머리인 벨드사살아, 네게 거룩한 신들의 영이 있어 네게는 어떤 비밀이라도 어려울 것이 없다는 것을 안다. 그러니 내가 본 꿈의 의미를 말해 보아라.",
            "내가 침상에 누워 있는 동안에 본 환상은 이러하다. 나는 땅의 한가운데에서 매우 높은 한 그루의 나무를 보았다.",
            "그 나무는 크게 자라 튼튼하게 되고, 그 높이는 하늘까지 닿아서 땅 끝에서도 잘 보였다.",
            "나뭇잎은 매우 푸르렀으며, 누구나 먹을 수 있을 만큼 열매도 아주 많았다. 나무 아래에서는 들짐승들이 쉬었고, 가지에는 새들이 모여들고, 모든 생물이 그 나무에서 먹이를 얻었다.",
            "또한 나는 환상 속에서 한 거룩한 감시자가 하늘로부터 내려오는 것을 보았다.",
            "그가 큰 소리로 이렇게 외쳤다. ‘이 나무를 베어 내고 그 가지를 꺾어라. 잎사귀는 다 떨어 버리고 열매는 흩어 버려라. 나무 아래서 쉬는 짐승들은 쫓아 내고 가지에 모여든 새들도 쫓아 버려라.",
            "그러나 그루터기는 뿌리와 함께 땅에 남겨 두고 쇠줄과 놋줄로 묶어서 들풀 가운데 내버려 두어라. 하늘의 이슬에 젖게 하고 땅의 풀 가운데서 들짐승과 함께 살게 하여라.",
            "또 그에게 사람의 마음 대신에 짐승의 마음을 주어서 일곱 때 를 지내게 할 것이다.",
            "이 일은 감시자들이 명령한 것이요, 거룩한 이들이 선언한 것이다. 이는 지극히 높으신 하나님께서 인간의 나라를 다스리시며, 그가 원하는 사람에게 그 나라를 주시며, 가장 낮은 사람을 그 위에 세우시는 것을 모든 사람들로 알게 하려는 것이었다.’",
            "이것이 나 느부갓네살 왕이 꾼 꿈이다. 그러니 벨드사살아, 이 꿈의 뜻을 풀어 보아라. 내 나라에 있는 모든 지혜자들도 이 꿈의 뜻을 풀지 못했으나, 거룩한 신들의 영이 네게 있으니, 너는 풀 수 있을 것이다.”",
            "<다니엘의 꿈 풀이> 그러자 벨드사살이라고도 불리는 다니엘은 놀라 한동안 마음이 어지러웠습니다. 그래서 왕이 그에게 말했습니다. “벨드사살아, 이 꿈과 그 뜻 때문에 놀라지 않기를 바란다.” 이에 벨드사살이라고도 불리는 다니엘이 왕에게 대답하였습니다. “왕이시여, 그 꿈이 왕의 원수에 관한 꿈이며, 그 뜻도 왕의 적에 대한 것이었으면 좋겠습니다.",
            "왕이 꿈에서 보셨던 나무는 크고 튼튼하게 자랐으며, 그 꼭대기가 하늘까지 닿아서 땅 끝에서도 잘 보였습니다.",
            "그 잎사귀는 아름다웠으며, 열매는 누구나 먹을 수 있을 만큼 매우 많았습니다. 들짐승들이 나무 아래에 와서 쉬었고, 가지에는 새들이 모여들었습니다.",
            "왕이시여, 그 나무는 바로 왕이십니다. 왕은 크고 강해지셨습니다. 왕의 강대함은 하늘에 닿았고, 왕의 통치는 땅 끝까지 미쳤습니다.",
            "왕께서 볼 때, 거룩한 감시자가 하늘에서 내려와서 ‘이 나무를 베어 없애 버리되, 뿌리의 그루터기는 땅 속에 남겨 두고, 그것을 쇠줄과 놋줄로 동이고 들풀 가운데 내버려 두어, 이슬에 젖게 하고 들짐승과 함께 어울리게 하여 일곱 때를 지내도록 하여라’라고 말했습니다.",
            "왕이시여, 꿈의 뜻은 이러합니다. 이것은 지극히 높으신 하나님께서 장차 일어날 일을 왕에게 미리 보여 주신 것입니다.",
            "왕은 사람들에게서 쫓겨나 들짐승들과 함께 살게 될 것입니다. 왕은 소처럼 풀을 뜯게 될 것이며, 하늘에서 내리는 이슬에 젖게 될 것입니다. 일곱 때가 지난 뒤에야 왕은 비로소 지극히 높으신 하나님께서 인간의 나라를 다스리신다는 것과, 그 나라를 자기 뜻에 맞는 사람에게 주신다는 것을 알게 될 것입니다.",
            "또 나무 뿌리의 그루터기를 땅에 남기라 명한 것은 왕이 하나님께서 다스리신다는 것을 깨달으신 뒤에 왕의 나라가 굳게 선다는 뜻입니다.",
            "그러므로 왕이시여, 저의 충고를 받아들이십시오. 죄악을 버리고 옳은 일을 하십시오. 가난한 백성을 불쌍히 여기시고, 악한 길에서 벗어나십시오. 그렇게 하면 혹시 왕의 영화가 계속 이어질 수 있을지 모릅니다.”",
            "<왕의 꿈이 그대로 이루어지다> 이 모든 일이 그대로 나 느부갓네살 왕에게 일어났다.",
            "열두 달이 지난 뒤, 내가 바빌론 왕궁의 옥상을 걷고 있을 때였다.",
            "나는 이렇게 말했다. “이 바빌로니아는 위대하지 않은가? 내가 내 힘과 권력으로 세웠지 않은가? 내 영광을 위해 세운 것이 아닌가?”",
            "이 말을 마치기도 전에 한 목소리가 하늘에서 들렸다. “느부갓네살 왕아, 네게 말하노니, 왕권이 너에게서 떠나갔다.",
            "너는 사람들에게서 쫓겨나 들짐승들과 함께 살게 되고, 소처럼 풀을 뜯어 먹게 될 것이다. 일곱 해가 지난 후에 너는 비로소 지극히 높으신 하나님께서 인간의 나라를 다스리신다는 것과, 그 나라를 자기 마음에 드는 사람에게 주신다는 것을 알게 될 것이다.”",
            "그 말은 곧장 나 느부갓네살 왕에게 그대로 이루어졌다. 나는 사람들에게서 쫓겨 나 소처럼 풀을 뜯어 먹었으며, 내 몸은 하늘에서 내리는 이슬에 젖었다. 나의 머리털은 독수리의 깃털처럼 자랐고, 나의 손톱은 새의 발톱처럼 길게 자랐다.",
            "정해진 기간이 지나자 나 느부갓네살은 하늘을 우러러보고 정신을 되찾을 수 있게 되었다. 나는 지극히 높으신 하나님, 영원히 살아 계신 분에게 찬양과 영광을 돌렸다. 하나님의 다스리심은 영원하며 그의 나라는 대대로 이어질 것이다.",
            "그는 땅의 백성들을 없는 것같이 여기시며, 하늘의 군대와 땅의 백성들을 뜻대로 다루신다. 어느 누구도 그가 행하시는 일을 막을 수 없으며, 어느 누구도 무엇을 행하셨느냐고 물을 수 없다.",
            "내가 정신을 되찾았을 때, 나의 명예와 위엄과 나라의 권세가 회복되었고, 나의 고문관들과 관리들이 나를 찾아왔으며, 왕위가 회복되자 전보다 더 위세가 커졌다.",
            "이제 나 느부갓네살은 하늘의 왕께 찬양하며 영광을 돌린다. 그의 일은 모두 참되며, 그의 행하심은 의로우시다. 그는 교만한 사람을 낮추신다."
        ],
        [
            "<벽에 적힌 글씨> 벨사살 왕이 귀한 손님 천 명을 불러서 큰 잔치를 베풀어 그들과 함께 술을 마셨습니다.",
            "벨사살은 술을 마시다가 명령을 내려 그의 아버지, 느부갓네살이 예루살렘 성전에서 가져온 금잔과 은잔들을 가져오게 했습니다. 이는 왕과 지방장관들과 왕비들과 후궁들이 그 잔으로 술을 마시도록 하기 위해서였습니다.",
            "예루살렘에 있는 하나님의 성전에서 가져온 금잔들을 내어 오자, 왕과 그의 귀한 손님들과 왕비들과 후궁들이 그 잔으로 술을 마셨습니다.",
            "그들은 술을 마시면서 금과 은과 놋쇠와 쇠와 나무와 돌로 만든 신들을 찬양했습니다.",
            "바로 그 때, 사람의 손가락이 나타나더니 촛대 맞은편 왕궁 석고벽 위에 글자를 쓰기 시작했습니다. 왕은 그 손가락이 글자를 쓰는 것을 보았습니다.",
            "왕은 두려움에 사로잡혀 얼굴이 창백해지고 다리에 힘이 없어져 무릎이 후들후들 떨렸습니다.",
            "왕은 점성가들과 주술사들과 점쟁이들을 불러 오게 하였습니다. 왕이 바빌론의 지혜자들에게 말했습니다. “누구든지 이 글을 읽고 그 뜻을 내게 풀어 주는 사람에게, 자주색 옷을 입혀 주고 목에는 금사슬을 걸어 주고 이 나라에서 셋째가는 통치자로 삼겠다.”",
            "왕의 지혜자들이 모두 왔으나, 그 글자를 읽거나 그 뜻을 설명할 수 있는 사람은 아무도 없었습니다.",
            "벨사살 왕이 더욱 두려워하여 얼굴이 더 창백해졌고 손님들도 당황하였습니다.",
            "그 때에 왕의 어머니가 왕과 귀한 손님들의 떠드는 소리를 듣고 연회장으로 들어와서 이렇게 말했습니다. “왕이시여, 만수무강 하십시오. 두려워하지 마시고, 얼굴에서 근심을 거두십시오.",
            "왕의 나라에 거룩한 신들의 영을 받은 사람이 있습니다. 그는 왕의 아버지 때에 신들의 지혜와 같은 지혜와 명철을 보여 준 사람입니다. 선왕이신 느부갓네살 왕은 그 사람을 마술사, 점성가, 주술가와 점쟁이들의 우두머리로 세우셨습니다.",
            "제가 말하는 사람은 다니엘입니다. 느부갓네살 왕은 그에게 벨드사살이라는 이름을 지어 주셨습니다. 그는 매우 총명하며 지식과 통찰력을 가진 사람입니다. 그는 꿈과 비밀을 말할 수 있고, 아무리 어려운 문제라도 풀 수 있습니다. 다니엘을 부르십시오. 벽 위의 글자가 무슨 뜻인지 그가 왕에게 설명해 줄 것입니다.”",
            "다니엘이 부름을 받아 왕 앞에 나왔습니다. 왕이 그에게 물었습니다. “네 이름이 다니엘이냐? 네가 내 부왕이 유다에서 데려온 포로 가운데 한 사람이냐?",
            "네 안에 신들의 영이 있다는 말을 들었다. 네가 매우 총명하며 지식과 통찰력이 있다는 말도 들었다.",
            "내가 지혜자들과 마술사들을 불러 벽 위에 적힌 이 글자를 읽고 그 뜻을 말해 보라고 했으나 아무도 설명하지 못했다.",
            "그런데 너는 해석을 잘 하고 어려운 문제도 잘 푼다고 들었다. 그러니 벽 위에 적힌 글을 읽고 설명해 보아라. 네가 그렇게만 할 수 있다면 내가 네게 자주색 옷을 입혀 주고 목에는 금사슬을 걸어 주고 이 나라의 셋째가는 통치자로 삼아 주겠다.”",
            "다니엘이 왕에게 대답했습니다. “선물은 왕이 가져가시고 상도 다른 사람에게 주십시오. 하지만 나는 왕을 위해 벽 위의 글을 읽고 그 뜻을 풀어 드리겠습니다.",
            "왕이시여, 지극히 높으신 하나님께서 왕의 아버지 느부갓네살을 위대하고 강한 왕으로 만드셨습니다.",
            "하나님께서 그에게 큰 권세를 주셨기 때문에 백성들과 나라들과 각기 다른 말을 쓰는 모든 사람이 느부갓네살 왕을 무서워했습니다. 그는 마음대로 사람을 죽이기도 하고 살리기도 했으며, 높이기도 하고 낮추기도 했습니다.",
            "하지만 느부갓네살 왕은 너무 높아지고 교만해졌습니다. 그래서 왕의 보좌에서도 쫓겨나고 누리던 영광도 빼앗겼습니다.",
            "느부갓네살 왕은 사람들에게서 쫓겨나 그 마음이 들짐승처럼 되어, 들나귀처럼 살며 소처럼 풀을 먹었고, 몸은 이슬로 젖었습니다. 그러다가 비로소 지극히 높으신 하나님께서 인간의 나라를 다스리신다는 것과, 하나님의 마음에 드는 사람에게 그 나라를 주신다는 것을 알게 되었습니다.",
            "느부갓네살의 자손인 벨사살 왕이시여, 왕께서는 이 모든 일을 알면서도 마음을 낮추지 않으셨습니다.",
            "오히려 하늘의 주를 거스르고, 주의 성전에 있던 잔들을 가져오게 하여 귀한 손님들과 왕비들과 후궁들과 함께 그 잔으로 술을 마셨습니다. 그리고 왕은 왕의 생명과 왕이 하시는 모든 일을 다스리시는 하나님을 섬기지 않고, 은과 금과 놋쇠와 쇠와 나무와 돌로 만든 신들을 찬양하였습니다. 보지도 못하고 듣지도 못하고 아무것도 깨닫지 못하는 그것들은 참 신이 아닙니다.",
            "그래서 하나님께서 이 손을 보내셔서 벽에 글자를 쓰게 하신 것입니다.",
            "벽에 적힌 글자는 ‘메네, 메네, 데겔, 바르신’ 입니다.",
            "그 뜻은 이렇습니다. 메네는 하나님께서 왕의 나라의 끝날을 정하셨다는 뜻입니다.",
            "데겔은 왕이 저울 위에 달리셨는데, 무게가 모자란다는 뜻입니다.",
            "바르신은 왕의 나라가 나뉘었다는 뜻입니다. 왕의 나라는 메대와 페르시아 사람들에게 넘어갈 것입니다.”",
            "이에 벨사살이 명령을 내려 다니엘에게 자주색 옷을 입히고 금사슬을 목에 걸어 주고 그를 나라의 셋째 가는 통치자로 세웠습니다.",
            "바로 그 날 밤에 바빌로니아의 왕 벨사살이 죽임을 당했습니다.",
            "메대 사람 다리오가 새 왕이 되었습니다. 다리오의 나이는 육십이 세였습니다."
        ],
        [
            "<사자굴 속에 들어간 다니엘> 다리오는 총독 백이십 명을 세워 나라 전체를 다스리게 하는 것이 좋겠다고 생각했습니다.",
            "그는 또 그들 위에 총리 세 명을 세웠는데, 다니엘도 그 가운데 한 사람이었습니다. 왕이 그들을 세운 이유는 나라를 다스리는 데 어려움이 없도록 하기 위함이었습니다.",
            "다니엘은 다른 총리나 총독들보다 더 뛰어났기 때문에 왕은 그에게 나라 전체를 맡기려 했습니다.",
            "그러자 다른 총리와 총독들이 다니엘을 고소하려고 그의 잘못을 찾으려 했지만, 그가 충성스럽게 나라 일을 잘 맡아 처리했으므로 아무런 잘못이나 흠을 찾을 수 없었습니다.",
            "그러자 그들이 말했습니다. “다니엘은 하나님의 율법에 관한 것이 아니면 흠을 찾을 방법이 없겠소.”",
            "그래서 총리와 총독들이 모여 왕에게 가서 말했습니다. “다리오 왕이시여, 만수무강 하십시오.",
            "우리 총리들과 수령들과 총독들과 보좌관들과 지휘관들이 의논한 것이 있습니다. 우리는 왕이 한 가지 법을 세우셔야 한다고 생각합니다. 그것은 바로, 앞으로 삼십 일 동안 왕 이외에 다른 신이나 다른 사람에게 기도를 하는 자가 있으면 누구든지 사자굴에 넣어야 한다는 것입니다.",
            "왕이시여, 이 법을 세우십시오. 메대와 페르시아의 법은 예로부터 고치지 못하는 것이었으니, 이 법에도 도장을 찍어 고치지 못하게 하십시오.”",
            "다리오 왕은 법을 세우고 거기에 도장을 찍었습니다.",
            "다니엘은 왕이 새 법에 도장을 찍은 것을 알고도 자기 집 다락방으로 올라가 늘 하던 것처럼 하루에 세 번씩 무릎을 꿇고 하나님께 기도하며 감사를 드렸습니다. 그 방 창문은 예루살렘 쪽을 향해 열려 있었습니다.",
            "그 사람들이 무리를 지어 가다가 다니엘이 하나님께 간절히 기도드리는 모습을 보았습니다.",
            "그들은 왕에게 가서 왕이 세운 법에 대해 말했습니다. “왕이시여, 왕은 앞으로 삼십 일 동안 왕 외에 다른 신이나 다른 사람에게 기도를 하면 누구든지 사자굴에 넣는다는 법을 세우시고 거기에 도장을 찍지 않으셨습니까?” 왕이 대답했습니다. “그렇다. 내가 그 법을 세웠다. 또한 메대와 페르시아의 법은 고칠 수 없다.”",
            "그 사람들이 왕에게 말했습니다. “유다에서 잡혀온 사람 중 다니엘이 왕께서 도장을 찍으신 법을 무시하고 아직도 날마다 하루에 세 번씩 자기 하나님께 기도하고 있습니다.”",
            "왕은 그 말을 듣고 매우 괴로워했습니다. 왕은 다니엘을 구하고 싶어서 해가 질 때까지 그를 구할 방법을 찾으려 애썼습니다.",
            "그 사람들이 무리를 지어 왕에게 가서 말했습니다. “왕이시여, 메대와 페르시아의 법은 왕이 한 번 법이나 명령을 내리고 나서는 그것을 다시 고칠 수 없다는 것을 기억하십시오.”",
            "그래서 다리오 왕은 명령을 내려 다니엘을 붙잡아 사자굴에 넣게 했습니다. 왕이 다니엘에게 말했습니다. “네가 늘 섬기던 너의 하나님이 너를 구해 주실 것이다.”",
            "사람들이 큰 돌 하나를 굴려 와서 사자굴 입구를 막았습니다. 그러자 왕이 도장으로 사용하는 반지와 신하들의 도장으로 바위 위에 찍었습니다. 아무도 그 바위를 옮겨 다니엘을 꺼내지 못하게 하기 위한 것이었습니다.",
            "그런 뒤에 다리오 왕은 왕궁으로 돌아갔습니다. 그 날 밤, 왕은 아무것도 먹지 않았으며 오락도 금지시켰습니다. 왕은 잠도 자지 못했습니다.",
            "이튿날 아침, 다리오 왕은 새벽에 일어나 급히 사자굴로 가 보았습니다.",
            "왕은 굴에 가까이 이르러 걱정하는 목소리로 다니엘을 불렀습니다. “살아 계신 하나님의 종 다니엘아, 네가 늘 섬기는 하나님이 너를 사자들로부터 구해 주셨느냐?”",
            "다니엘이 대답했습니다. “왕이시여, 만수무강 하십시오.",
            "나의 하나님께서 천사들을 보내셔서 사자들의 입을 막으셨습니다. 하나님께서는 내가 죄가 없다는 것을 아시기 때문에 사자들이 나를 해치지 못하게 하셨습니다. 왕이시여, 나는 왕에게 잘못한 일이 없습니다.”",
            "다리오 왕은 너무 기뻤습니다. 그는 종들에게 다니엘을 사자굴에서 꺼내라고 말했습니다. 왕의 종들이 다니엘을 꺼내 보니 다니엘의 몸에는 아무런 상처도 없었습니다. 그것은 다니엘이 자기 하나님을 믿었기 때문입니다.",
            "왕이 명령을 내려 다니엘을 고소한 사람들뿐 아니라 그 아내와 자녀들까지 데려와 사자굴에 넣게 했습니다. 사람들이 그들을 굴에 넣었더니 바닥에 닿기도 전에 사자들이 덮쳐서 그들의 뼈까지 부수어 버렸습니다.",
            "왕이 백성들과 나라들과 각기 다른 말을 쓰는 모든 사람들에게 조서를 내렸습니다. “너희에게 평안이 넘치기를 원하노라.",
            "내가 새 법을 세운다. 내 나라에서 사는 백성은 모두 다니엘의 하나님을 두렵고 떨림으로 섬겨야 한다. 다니엘의 하나님은 살아 계신 하나님이시며, 영원히 사시는 분이시다. 그의 나라는 결코 망하지 않으며, 그의 다스리심은 영원할 것이다.",
            "하나님은 백성을 건져 내기도 하시고 구원하시기도 하신다. 하늘과 땅에서 놀라운 기적을 일으키신다. 하나님께서 다니엘을 사자들의 입에서 구해 주셨다.”",
            "다니엘은 다리오 왕과 페르시아 사람 고레스 왕이 다스리는 동안 평안히 살았습니다."
        ],
        [
            "<다니엘이 본 네 마리 짐승 환상> 벨사살이 바빌로니아 왕이 된 첫해에 다니엘이 꿈을 꾸었습니다. 다니엘은 잠자리에 누워 있다가 환상을 보고 그 꿈의 내용을 적어 두었습니다.",
            "다니엘이 말했습니다. “내가 밤에 환상을 보았는데 사방에서 바람이 불어와 바다 물결이 매우 높아졌다.",
            "그 때, 커다란 짐승 네 마리가 바다에서 올라왔다. 짐승들의 모양은 각기 달랐다.",
            "첫 번째 짐승은 사자처럼 보였으나 독수리의 날개가 달려 있었다. 내가 바라보는 동안 그 날개가 찢겨 나갔다. 그 짐승은 몸을 세우더니 사람처럼 두 발로 섰다. 게다가 사람의 마음을 가지고 있었다.",
            "두 번째 짐승은 마치 곰처럼 생겼다. 그 짐승의 몸은 한쪽으로만 치켜 올라갔다. 이빨 사이에는 갈빗대 세 대가 물려 있었다. 누군가가 그 짐승에게 ‘일어나 고기를 많이 먹어라’고 말했다.",
            "그후에 다른 짐승이 나타나는 것을 보았다. 이 짐승은 표범처럼 생겼는데, 등에는 새의 날개 네 개가 나 있었고 머리도 네 개였다. 이 짐승은 다스릴 권세를 받았다.",
            "그 날 밤, 환상 가운데서 계속 살펴보았더니, 내 앞에 네 번째 짐승이 보였다. 이 짐승은 무섭고 잔인하고 매우 강하게 생겼다. 이 짐승의 이빨은 쇠였는데 그 이빨로 먹이를 으스러뜨려 잡아먹고, 발로는 그 남은 먹이를 짓밟았다. 이 짐승은 전에 본 다른 짐승들과 달랐고 열 개의 뿔이 나 있었다.",
            "내가 그 뿔들을 가만히 살펴보고 있는데 다른 뿔 하나가 이 뿔들 사이에서 나왔다. 그 뿔에는 사람의 눈 같은 것이 달려 있었고 또 입도 있어서 큰 소리로 떠들어 댔다. 이 작은 뿔이 다른 뿔 세 개를 뽑아 버렸다.",
            "보좌들이 자리에 놓인 것도 보았다. 영원 전부터 살아 계신 하나님이 그 보좌 가운데 앉으셨다. 하나님의 옷은 눈처럼 희고, 머리카락은 양털처럼 깨끗했다. 그 보좌에는 불꽃이 타오르고 있었고, 보좌의 바퀴에서는 불길이 이글거렸다.",
            "불이 강처럼 그 앞에서 흘러 나왔다. 수천 천사가 그를 섬기고 있었고, 수만 천사가 그를 모시고 서 있었다. 심판이 시작되었을 때, 책들은 이미 펼쳐져 있었다.",
            "작은 뿔이 계속해서 떠들어 대길래 나도 계속 바라보았다. 내가 살펴보는 사이에 네 번째 짐승이 죽임을 당했고, 그 시체는 타는 불 속으로 던져졌다.",
            "나머지 세 짐승은 그 권세를 빼앗겼지만, 얼마 동안은 죽지 않고 살아 남도록 허락되었다.",
            "내가 밤에 환상을 보고 있는데 마치 사람같이 생긴 분이 하늘 구름을 타고 왔다. 그가 영원 전부터 살아 계신 하나님께 나아가자 누군가가 그를 하나님께 인도했다.",
            "하나님이 사람처럼 생긴 분에게 권세와 영광과 나라를 주셨다. 백성들과 나라들과 각기 다른 말을 쓰는 모든 사람은 그를 섬겨야 했다. 그의 다스림은 영원할 것이며 그의 나라는 절대로 망하지 않을 것이다.”",
            "<꿈의 뜻> “나 다니엘은 걱정을 했다. 내가 본 환상들 때문에 두려워졌다.",
            "나는 보좌 옆에 서 있는 한 천사에게 가까이 가서 이 모든 일의 뜻을 물었다. 그는 내게 설명해 주었다.",
            "‘이 네 마리의 큰 짐승은 앞으로 땅에서 생겨날 네 나라다.",
            "지극히 높으신 하나님의 백성들이 나라를 다스릴 권세를 받을 것이며, 지금부터 영원히 그 권세를 누릴 것이다.’",
            "나는 네 번째 짐승의 뜻을 알고 싶었다. 이 짐승은 전에 본 다른 짐승들과는 달랐고 무섭게 생겼다. 이 짐승의 이는 쇠였고, 발톱은 놋이었다. 이 짐승은 이빨로 먹이를 부수고 잡아먹었다. 그리고 그 나머지는 발로 짓밟았다.",
            "나는 또 이 짐승의 머리에 난 뿔 열 개와 그 뿔들 가운데서 자라난 작은 뿔에 대해서도 알고 싶었다. 이 작은 뿔은 다른 뿔 세 개를 뽑아 버렸다. 그 뿔은 다른 뿔들보다 강해 보였다. 그 뿔에는 눈이 달려 있었으며 입도 있어서 큰 소리로 떠들어 댔다.",
            "내가 보니, 그 작은 뿔이 하나님의 백성과 맞서서 싸워 이기고 있었다.",
            "그러다가 영원부터 살아 계신 하나님께서 오셔서 지극히 높으신 하나님의 백성 편을 들어 심판하셨다. 때가 되자, 그들이 다스릴 권세를 얻었다.",
            "그 천사가 내게 설명해 주었다. ‘네 번째 짐승은 땅에서 생겨날 네 번째 나라다. 그 나라는 다른 모든 나라와 다를 것이다. 그 나라는 모든 세상 백성을 멸망시키며 짓밟고 부수어 버릴 것이다.",
            "그 열 개의 뿔은 이 네 번째 나라에서 일어날 열 왕이다. 이 열 왕 뒤에 또 한 왕이 일어날 것인데, 그는 그전 왕들과 다를 것이다. 그는 다른 세 왕을 눌러 이길 것이다.",
            "이 왕은 지극히 높으신 하나님께 대항하며 하나님의 백성을 해치고 죽일 것이다. 또 그가 이미 정해진 때와 법을 고치려 할 것이다. 하나님의 백성이 그의 손아귀에 들어 삼 년 반을 지내야 한다.",
            "그러나 심판이 내려 그의 권세는 빼앗기고 그의 나라는 완전히 멸망해 없어질 것이다.",
            "그 때에 지극히 높으신 하나님의 백성이 나라의 권세를 잡을 것이다. 그들이 하늘 아래의 모든 나라를 권세와 영광으로 다스릴 것이다. 그들의 권세는 영원할 것이며, 다른 모든 나라 백성이 그들을 섬기고 따를 것이다.’",
            "이것으로 그 꿈이 끝났다. 나 다니엘은 너무 두려워서 얼굴까지 창백해졌다. 그러나 나는 모든 것을 마음속에 간직해 두었다.”"
        ],
        [
            "<다니엘이 본 환상> 벨사살이 왕이 된 지 삼 년째 되는 해에 나 다니엘은 환상을 보았다. 전에 본 것에 이어 두 번째 환상이었다.",
            "그 환상 속에서 보니 내가 엘람 지방의 수도인 수산 성의 을래 강가에 서 있었다.",
            "눈을 들어 보니, 강가에 숫양 한 마리가 서 있었다. 그 숫양의 뿔은 두 개였는데, 뿔 하나가 다른 뿔보다 더 길었다. 긴 뿔이 짧은 뿔보다 늦게 나왔으나 더 빨리 자랐다.",
            "내가 보니, 그 숫양이 서쪽과 북쪽과 남쪽을 향해 들이받는데 아무 짐승도 그 앞에서 맞서지 못했다. 또 아무도 그의 손에서 다른 짐승을 구해 내지 못했다. 그는 무엇이든 하고 싶은 대로 했으며, 매우 강해졌다.",
            "내가 이것에 대해 생각하고 있는데, 숫염소 한 마리가 서쪽에서부터 오는 것이 보였다. 이 숫염소의 두 눈 사이에 뚜렷하게 잘 보이는 커다란 뿔 하나가 있었다. 그가 온 땅을 두루 다녔는데 그 발이 땅에 닿지도 않을 정도로 빨랐다.",
            "이 숫염소가 성난 모습으로 두 뿔 달린 숫양, 곧 내가 강가에서 본 그 숫양을 들이받았다.",
            "내가 보니, 그 숫염소가 숫양을 공격하여 숫양의 두 뿔을 부러뜨렸다. 숫양은 숫염소를 막을 힘이 없었다. 숫염소가 숫양을 땅에 넘어뜨리더니 발로 짓밟았다. 아무도 그 숫양을 숫염소에게서 구해 내지 못했다.",
            "그 숫염소는 점점 더 강해지더니 그 때, 그의 큰 뿔이 부러지고 대신 뚜렷하게 잘 보이는 뿔 넷이 사방을 향해 자라났다.",
            "그러다가 그 중 하나에서 다시 작은 뿔 하나가 자라났다. 그 뿔은 남쪽과 동쪽과 아름다운 유다 땅을 향해 크게 뻗어 나갔다.",
            "그 작은 뿔이 하늘에 닿을 만큼 자라나더니 하늘 군사들 중에서 몇 명을 땅에 떨어뜨려 짓밟았다.",
            "심지어 그 뿔이 하늘의 군대 사령관에게 대항할 정도까지 되어서, 주께 날마다 드리던 제사마저 못하게 하고 주께 예배드리던 전마저 헐어 버렸다.",
            "그 뿔 때문에 하나님을 반역하는 일이 일어났고, 백성들은 날마다 드리던 제사를 멈추었으며, 진리는 땅에 내던져졌다. 그 뿔은 하는 일마다 다 성공했다.",
            "그 때, 두 천사가 말하는 것을 들었는데, 한 거룩한 자가 다른 천사에게 물었다. “이 환상 속의 일들이 언제까지 계속되겠소? 날마다 드리던 제사가 금지되고 하나님께 반역하여 멸망을 부르고 성전을 헐고 하늘 군사를 짓밟는 일이 언제까지 계속되겠소?”",
            "천사가 내게 말했다. “이 일은 밤낮으로 이천삼백 일이 지날 때까지 계속될 것이다. 그런 뒤에야 성소가 다시 깨끗해질 수 있을 것이다.”",
            "나 다니엘이 이 환상을 보고 그 뜻을 이해하려고 애썼다. 그 때에 사람처럼 생긴 분이 갑자기 내 앞에 나타났다.",
            "을래 강으로부터 사람의 목소리가 들려 왔다. “가브리엘아, 이 사람에게 그 환상을 설명해 주어라.”",
            "가브리엘이 내가 서 있는 곳으로 왔는데, 그가 가까이 올 때에 나는 매우 두려워 얼굴을 땅에 대고 엎드렸다. 가브리엘이 내게 말했다. “사람의 아들아! 깨달아 알아라. 이 환상은 세상 끝에 관한 것이다.”",
            "가브리엘이 말하고 있을 때 나는 땅에 얼굴을 대고 깊이 잠들었다. 그러자 그가 내 몸에 손을 대어 나를 일으켜 세웠다.",
            "가브리엘이 말했다. “그 환상을 너에게 설명해 주겠다. 하나님의 진노의 때가 끝난 뒤에 일어날 일을 일러 주겠다. 네가 본 환상은 정한 때, 곧 끝날에 관한 것이다.",
            "네가 본 두 뿔 달린 숫양은 메대와 페르시아 왕들이다.",
            "숫염소는 그리스 왕을 말하며, 두 눈 사이의 큰 뿔은 그 첫째 왕이다.",
            "그 뿔이 부러진 뒤에 그 자리에 네 뿔이 자라났는데, 그 네 뿔은 네 나라다. 그 네 나라는 첫째 왕의 나라에서 분열되어 나오지만, 첫째 나라만큼 강하지는 못할 것이다.",
            "이 네 나라의 마지막 때에 뻔뻔하고 잔인한 왕이 나올 것이다. 많은 백성이 하나님께 반역할 때에 이 왕은 거짓말을 일삼을 것이다.",
            "이 왕은 매우 강하겠지만, 그의 힘은 그에게서 나오는 것이 아니다. 그는 무서운 힘으로 파괴할 것이며, 하는 일마다 성공할 것이다. 강한 백성과 하나님의 백성까지 이길 것이다.",
            "그가 꾀를 내어 남을 속이고 스스로를 높일 것이다. 그가 평화롭게 사는 백성을 많이 죽일 것이며, 왕의 왕이신 하나님과도 싸우려 할 것이다. 하지만 이 잔인한 왕은 사람의 힘이 아닌 다른 힘으로 망할 것이다.",
            "마지막 때에 관해 네가 본 환상은 그대로 이루어진다. 그러나 그 일은 나중에 이루어질 것이므로, 그 환상을 비밀로 해 두어라.”",
            "나 다니엘은 그 환상을 본 뒤에 매우 약해져서 여러 날 동안 앓다가, 다시 일어나 왕이 맡긴 일을 계속했다. 그러나 나는 그 환상 때문에 매우 놀랐고 그 뜻이 무엇인지 깨닫지 못했다."
        ],
        [
            "<다니엘의 기도> 메대 족속 사람으로서 아하수에로의 아들 다리오가 바빌로니아의 왕이 된 첫해의 일이다.",
            "다리오 왕 일 년에 나 다니엘이 성경을 읽다가 여호와께서 예레미야에게 하신 말씀, 곧 예루살렘이 칠십 년 동안, 황무지가 될 것이라는 말씀을 보았다.",
            "나는 아무런 음식도 먹지 않고 베옷을 입고 재 위에 앉아서 주 하나님께 매달려 기도하고 간절히 구했다.",
            "하나님 여호와께 죄를 고백하였다. “주 하나님, 주는 크고 두려운 하나님이십니다. 주는 주를 사랑하고 주의 계명에 복종하는 모든 사람에게 사랑의 언약을 지켜 주십니다.",
            "그러나 우리는 죄를 지었고 잘못을 저질렀습니다. 우리는 악하였고 주를 배반했습니다. 주님의 계명과 가르침에 따르지 않았습니다.",
            "우리는 주의 종인 예언자들이 주의 이름으로 우리의 왕들과 지도자들과 조상들과 이 땅의 모든 백성에게 한 말을 듣지 않았습니다.",
            "주여, 주는 의로우십니다. 그러나 지금 우리에게는 부끄러움이 가득합니다. 유다와 예루살렘과 모든 이스라엘 백성이 부끄러움을 당했습니다. 가까운 곳에서부터 먼 곳까지 주님께서 여러 나라에 흩어 놓으신 모든 백성이 부끄러움을 당했습니다. 우리는 주께 충성하지 않았습니다.",
            "주여, 우리와 우리의 왕들과 지도자들과 조상들이 부끄러움을 당했습니다. 그것은 우리가 주님 앞에 죄를 지었기 때문입니다.",
            "하지만 우리 주 하나님께서는 우리를 불쌍히 여기셨습니다. 우리가 주님을 배반했을 때에도 주님은 우리를 용서해 주셨습니다.",
            "그런데도 우리는 우리 하나님 여호와께 복종하지 않았습니다. 하나님께서 여호와의 종인 예언자들을 통해 우리에게 주신 가르침을 따르지 않았습니다.",
            "모든 이스라엘 백성이 주님의 율법을 따르지 않았습니다. 그들 모두가 주를 배반하고 주의 뜻을 어겼습니다. 그래서 우리에게 하나님의 종인 모세의 율법에 적힌 저주와 심판이 내렸습니다. 그것은 우리가 주께 죄를 지었기 때문입니다.",
            "주께서 우리에게 큰 재앙을 내리셔서 우리와 우리 지도자들에게 하신 말씀을 이루셨습니다. 예루살렘에 내린 재앙과 같은 것은 이 땅 위에 일어난 적이 없었습니다.",
            "이 모든 재앙이 모세의 율법에 적힌 대로 닥쳤습니다. 그런데도 우리는 죄의 길에서 돌이키지 않았습니다. 주님의 진리의 말씀에 귀 기울이지 않았습니다.",
            "여호와께서 재앙을 준비해 두셨다가 우리에게 닥치게 하셨습니다. 하나님 여호와께서 하시는 일은 다 의로우신데도 우리는 주님을 따르지 않았습니다.",
            "우리 주 하나님, 주는 주님의 능력으로 우리를 이집트에서 이끌어 내셨습니다. 그 일로 지금까지 주의 이름이 유명해졌습니다. 주여, 우리가 죄를 지었고 잘못을 저질렀습니다.",
            "주여, 주의 의로우심을 따라 주의 거룩한 산이자 주의 성인 예루살렘에서 주님의 진노를 거두어 주십시오. 우리의 죄와 우리 조상의 악한 죄 때문에 우리 주변의 모든 백성이 예루살렘과 주님의 백성을 욕하고 비웃습니다.",
            "우리 하나님, 이제 주의 종의 기도와 간절한 부탁을 들어 주십시오. 주를 위해 폐허가 된 주의 성전을 다시 일으켜 주십시오.",
            "나의 하나님, 내 말을 귀 기울여 들어 주시고, 눈을 떠서 우리에게 닥친 끔찍한 일을 봐 주십시오. 우리가 도움을 받을 만해서가 아니라 오직 주님의 자비하심을 의지해서 구합니다.",
            "주여, 들어 주십시오. 주여, 용서해 주십시오. 주여, 들으시고 이루어 주십시오. 주를 위해서 늦추지 마십시오. 왜냐하면 이 곳은 주의 성이고 우리는 주의 백성이기 때문입니다.”",
            "<가브리엘의 설명> 내가 이렇게 나의 하나님 여호와께 기도하고, 내 죄와 이스라엘 백성의 죄를 털어 놓으며 하나님의 거룩한 산인 예루살렘을 위해 간절히 기도하였다.",
            "내가 아직 기도하고 있을 때에 저녁 제사를 드릴 무렵에 지난 번 환상에서 보았던 가브리엘이 급히 내게 날아왔다.",
            "가브리엘이 내게 말했다. “다니엘아, 내가 너에게 지혜와 총명을 주려고 왔다.",
            "네가 처음 기도를 시작할 때부터 하나님의 응답이 있었다. 하나님께서 너를 무척 사랑하시므로 내가 너에게 일러 주러 왔다. 그러니 이 말을 잘 생각하고 환상을 깨닫도록 하여라.",
            "하나님께서 네 백성과 거룩한 성을 위해 칠십 이레 로 기간을 정하셨다. 이 기간이 지나야 하나님께 반역하는 것이 그치고, 죄악이 그치고, 악한 것이 없어지고, 영원한 의가 드러나며, 환상과 예언이 이루어지고, 지극히 거룩한 것이 세워질 것이다.",
            "너는 배우고 깨달아라. 예루살렘을 다시 건설하라는 명령이 있을 때부터 하나님이 세우시는 지도자가 올 때까지 사십구 년과 사백삼십사 년이 지날 것이다. 예루살렘이 다시 건설되어 거리와 도랑이 이루어질 것이나 그 때는 힘든 때이다.",
            "사백삼십사 년 뒤에 하나님께서 세우신 지도자가 죽임을 당하며, 장차 한 통치자가 그 도시와 거룩한 것을 파괴할 것이다. 그 마지막이 홍수처럼 밀려오며 마지막 때까지 전쟁이 있을 것이다. 하나님께서 그 곳이 완전히 멸망될 것을 선언하셨다.",
            "그 통치자는 많은 백성과 더불어 칠 년 동안, 언약을 맺을 것이다. 그는 삼 년 반 동안, 예물과 제사를 못 드리게 막을 것이다. 그리고 멸망의 끔찍한 것이 성전의 가장 높은 곳에 놓이게 되지만, 하나님께서는 그 사람을 없애라는 명령을 이미 내리셨다.”"
        ],
        [
            "<다니엘이 본 다른 환상> 페르시아의 고레스가 왕이 된 지 삼 년째 되는 해에 벨드사살이라고도 불리는 나 다니엘이 어떤 말씀을 받았다. 그 말씀은 참된 말씀으로, 큰 전쟁에 관한 것이었다. 환상 가운데 누군가가 그 말씀을 설명해 주었으므로, 나는 그 뜻을 깨달았다.",
            "그 때에 나 다니엘은 삼 주 동안 큰 슬픔에 빠져 있었다.",
            "나는 좋은 음식과 고기를 먹지 않았고, 술도 마시지 않았으며, 몸에 기름도 바르지 않았다.",
            "첫째 달 이십사 일에, 나는 저 큰 티그리스 강가에 서 있었다.",
            "그 곳에 서서 눈을 들어 보니, 한 사람이 모시 옷을 입고 있었고 허리에는 순금으로 만든 허리띠를 두르고 있었다.",
            "그의 몸은 황옥 같았고, 그의 얼굴은 번개처럼 환했으며, 그의 눈은 불 같았고, 그의 팔과 다리는 빛나는 놋쇠처럼 반짝였다. 또한 그의 목소리는 많은 무리가 외치는 소리와 같았다.",
            "나 다니엘만 이 환상을 보았고 나와 함께 있던 다른 사람들은 보지 못했다. 그들은 크게 무서워하며 달아나 숨었다.",
            "그래서 나만 혼자 남아 이 놀라운 환상을 지켜 보았다. 나는 힘이 빠져서 얼굴은 죽은 사람처럼 창백해졌고, 아무것도 할 수가 없었다.",
            "그 때, 그 사람이 말하는 소리를 들었다. 나는 얼굴을 땅에 대고 깊은 잠이 들었다.",
            "한 손이 나를 어루만지더니 그 때까지도 떨고 있던 내 손과 무릎을 일으켜 세웠다.",
            "그가 내게 말했다. “하나님의 크신 사랑을 받는 다니엘아, 내가 하는 말을 잘 들어라. 내가 보내심을 받아 네게 왔으니 일어서라.” 나는 그가 이렇게 말할 때에 일어섰다. 하지만 그 때까지도 떨고 있었다.",
            "그가 내게 말했다. “다니엘아, 두려워하지 마라. 얼마 전에 네가 깨달음을 얻으려고 하나님 앞에서 겸손해지기로 결심한 때부터 하나님께서 네 기도를 들으셨다. 내가 온 것도 네 기도 때문이다.",
            "그러나 페르시아의 왕이 이십일 일 동안 나를 막아서 그와 싸우고 있을 때, 가장 귀한 천사 가운데 하나인 미가엘이 와서 나를 도와 주었다.",
            "다니엘아, 이제 내가 너에게 왔으니 장차 네 백성에게 일어날 일을 설명해 주겠다. 이 환상은 앞으로 일어날 일에 관한 것이다.”",
            "그가 말하고 있는 동안 나는 머리를 땅에 대고 있었다. 나는 아무 말도 할 수 없었다.",
            "그 때에 사람처럼 생긴 분이 내 입술을 만지니 내가 입을 열어 내 앞에 서 있는 사람에게 말하기 시작했다. “주여, 내가 환상을 보았기 때문에 놀랍고 두려워 힘이 빠져 버렸습니다.",
            "주여, 주의 종인 내가 어떻게 주와 함께 말할 수 있겠습니까? 나는 힘이 빠져 숨쉬기조차 어렵습니다.”",
            "사람처럼 생긴 분이 또 나를 만지며 내게 힘을 주셨다.",
            "그가 말했다. “하나님의 크신 사랑을 받는 사람아, 두려워하지 마라. 평안하여라. 이제 강해져라, 강해져라.” 그가 내게 말할 때에 내게 힘이 생겨났다. 그래서 내가 말했다. “주여, 내게 힘을 주셨으니 이제 말씀하십시오.”",
            "그가 내게 말했다. “다니엘아, 내가 네게 온 까닭을 아느냐? 나는 이제 돌아가서 페르시아의 왕과 싸워야 한다. 내가 나가면 그리스의 왕이 올 것이다.",
            "하지만 내가 가기 전에 너에게 ‘진리의 책’에 적힌 것을 일러 주겠다. 네 백성을 다스리는 천사 미가엘 외에는 아무도 그들과 맞서 싸울 수 없다.”"
        ],
        [
            "메대 사람 다리오가 왕이 된 첫해에 나는 그가 강해지도록 도와 주었다.",
            "<남쪽과 북쪽 왕국> “다니엘아, 내가 너에게 진실을 말하겠다. 페르시아에 세 왕이 더 일어날 것이고 그후에 네 번째 왕이 일어날 텐데, 그는 페르시아의 그 어떤 왕보다 부자가 될 것이다. 그가 자기 재산으로 권력을 얻으며 모든 사람을 움직여 그리스를 칠 것이다.",
            "그러다가 강한 왕이 일어나게 된다. 그가 큰 능력으로 나라를 다스리며 하고 싶은 일은 무엇이든 할 것이다.",
            "그러나 그 왕의 세력이 가장 강할 때에 그의 나라가 망하여 네 개의 나라로 나뉠 것이다. 그 나라가 뽑혀서 다른 백성에게 넘어갈 것이므로 그 나라는 더 이상 권세를 누리지 못하고, 그 자손에게로 이어지지도 않게 된다.",
            "남쪽 왕이 강해질 것이지만 그의 지휘관 가운데 한 명이 그보다 더 강해진다. 그가 큰 권세로 자기 나라를 다스릴 것이다.",
            "몇 년 뒤에 남쪽 왕과 그의 지휘관은 서로 도와 주기로 약속하며, 남쪽 왕의 딸이 북쪽 왕과 결혼하여 평화가 찾아올 것이다. 그러나 그 여자는 권력을 잡지 못하고 그의 집안도 오래가지 못한다. 그 여자와 가족, 그리고 그 여자를 그 나라에 데려온 사람들이 다 죽임을 당하게 된다.",
            "그러나 그 여자의 집안에서 나온 한 사람이 남쪽 왕이 되어 북쪽 왕의 군대를 공격하며 그의 요새에 쳐들어가서 싸워 이길 것이다.",
            "그가 그들의 신들과 쇠로 만든 우상들과 은이나 금으로 만든 값진 물건을 빼앗아 이집트로 가져간다. 그리고 몇 해 동안은 북쪽 왕을 괴롭히지 않을 것이다.",
            "그러다가 북쪽 왕이 남쪽 왕을 치지만 이기지 못하고 자기 나라로 쫓겨날 것이다.",
            "북쪽 왕의 아들들이 전쟁을 준비하여 큰 군대를 조직하여 홍수처럼 휩쓸고 다니다가 남쪽 왕의 요새에 이르게 될 것이다.",
            "남쪽 왕은 크게 노하여 북쪽 왕의 군대와 맞서 싸우러 나가며, 북쪽 왕은 큰 군대를 일으키지만 전쟁에서 질 것이다.",
            "남쪽 왕은 큰 군대를 무찌른 후에 교만해져서 수많은 사람을 죽이지만, 계속 이기지는 못할 것이다.",
            "북쪽 왕은 처음보다 더 많은 군대를 일으켜서 몇 해 뒤에 큰 군대와 많은 무기로 공격하게 된다.",
            "그 때에 많은 사람이 일어나 남쪽 왕을 치며, 너희 백성 가운데서 싸우기 좋아하는 사람들이 남쪽 왕과 맞서 싸울 것이다. 그들은 하나님의 뜻이 이루어질 때가 되었다고 생각하지만 실패하게 된다.",
            "그 때에 북쪽 왕이 와서 성벽 꼭대기까지 흙무더기를 쌓아 올려 요새처럼 튼튼한 그 성을 빼앗을 것이다. 남쪽 군대의 용사들은 북쪽 군대를 막을 힘이 없다.",
            "북쪽 왕은 무엇이든 하고 싶은 대로 하지만 아무도 그를 막지 못할 것이다. 그는 아름다운 이스라엘 땅을 빼앗아 다스리며 그 땅을 멸망시킬 것이다.",
            "북쪽 왕은 온 힘을 다해 남쪽 왕과 싸우려 하다가, 남쪽 왕과 조약을 맺게 된다. 북쪽 왕은 자기 딸들 가운데 한 딸을 남쪽 왕의 아내로 주어 그를 멸망시키려 하지만, 그의 계획은 실패하게 될 것이다.",
            "그 뒤에 북쪽 왕은 다른 곳으로 관심을 돌려 지중해 해안의 여러 성을 빼앗는다. 그러나 한 지휘관이 일어나 북쪽 왕의 교만을 꺾어 놓게 된다.",
            "그런 일이 있은 후에 북쪽 왕은 요새가 있는 자기 나라로 돌아가지만, 결국 권력을 잃고 망하게 된다.",
            "북쪽의 다음 왕은 세리들을 보내어 많은 돈을 모은다. 하지만 몇 년 지나지 않아 그는 죽임을 당할 것이다. 그러나 그는 전쟁으로 죽는 것도 아니며 은밀하게 죽임을 당한다.",
            "그 왕의 뒤를 이어 매우 잔인하고 못된 사람이 왕이 될 것이다. 그는 왕이 될 자격도 없는 사람이지만 백성을 속여 나라를 몰래 빼앗을 것이다.",
            "그의 앞에서는 크고 강한 군대도 힘없이 밀려난다. 그는 조약을 맺은 왕까지도 공격하여 물리친다.",
            "여러 나라들이 그와 조약을 맺으나 그는 그 나라들을 속이며, 적은 백성을 거느리고도 큰 권세를 누릴 것이다.",
            "그는 부유한 지방을 아무런 예고도 없이 쳐들어가서, 그의 조상이 거두지 못했던 큰 성공을 거둘 것이다. 그는 자기가 정복한 나라들에서 빼앗은 물건을 자기를 따르는 사람들에게 나누어 준다. 그는 요새들을 물리칠 계획을 세우지만 잠시 동안만 성공한다.",
            "그는 힘과 용기를 내어 남쪽 왕을 치려고 큰 군대를 일으킬 것이다. 남쪽 왕도 매우 크고 강한 군대를 일으켜 전쟁을 준비한다. 그러나 남쪽 왕은 북쪽 왕의 작전에 휘말리고 말 것이다.",
            "남쪽 왕과 친하게 지내던 사람들이 왕을 배신하여 그의 군대는 패하고, 많은 군인이 죽임을 당한다.",
            "그 두 왕은 서로를 해치려고 한다. 두 왕은 한 식탁에 앉지만 서로 속이려 든다. 하지만 두 왕 모두 이익을 얻지는 못할 것이다. 왜냐하면 그들의 멸망의 때를 하나님이 정해 놓으셨기 때문이다.",
            "북쪽 왕은 많은 재물을 가지고, 거룩한 언약을 어기고 자기 마음대로 행동하며 그의 나라로 돌아갈 것이다.",
            "정한 때에 북쪽 왕이 다시 남쪽 왕을 공격하게 된다. 그러나 이번에는 전처럼 성공하지 못할 것이다.",
            "그를 치려고 서쪽에서 배들이 오는 모습을 보고 그는 두려워서 되돌아간다. 돌아가는 길에 거룩한 언약을 지키는 하나님의 백성에게 화를 내며, 그와 반대로 거룩한 언약을 저버린 사람들을 소중히 여긴다.",
            "북쪽 왕이 군대를 보내어 예루살렘 성전을 부정하게 만들 것이다. 백성이 날마다 바치는 제물을 바치지 못하게 하며, 멸망의 역겨운 것을 세울 것이다.",
            "언약을 어긴 사람들은 아첨으로 더럽혀질 것이지만 하나님을 아는 사람들은 강해질 것이고 용감해질 것이다.",
            "지혜로운 사람들이 많은 사람을 가르치지만, 그 가운데는 칼에 죽고 화형을 당하고 사로잡히고 약탈을 당하는 사람이 있을 것이다. 이러한 일이 여러 날 동안, 계속된다.",
            "지혜로운 사람들은 고통을 당할 때에 약간의 도움을 받겠지만, 많은 사람들이 그들을 거짓으로 도울 것이다.",
            "지혜로운 사람 중에 얼마는 죽임을 당하게 된다. 어려운 때는 오지만 이 일 때문에 그들은 강해지고 순결해지며, 마지막 때에 흠이 없게 된다. 하나님이 정하신 마지막 때는 여전히 온다.",
            "<스스로 높아지는 왕> 북쪽 왕은 무엇이든 하고 싶은 대로 하며, 스스로를 높이고, 자기가 신보다 크다고 생각하여 아무도 들어 보지 못한 말로 신들의 하나님께 맞선다. 그의 성공은 하나님의 진노가 끝나면서 함께 끝날 것이다. 그것은 하나님께서 정하신 일은 반드시 이루어지기 때문이다.",
            "그 북쪽 왕은 자기 조상들이 섬기던 신들과 여자들이 섬기던 신들을 섬기지 않는다. 그는 어떤 신도 섬기지 않고 자기를 더 귀하게 여긴다.",
            "북쪽 왕은 권세와 능력을 섬기며 그의 조상들이 알지 못하던 신을 섬긴다. 그는 금과 은과 값비싼 보석과 예물로 권세의 신을 섬기게 된다.",
            "그는 외국 신의 도움으로 요새를 공격한다. 자기를 따르는 백성들을 높여 주고, 그들에게 다른 백성을 다스릴 권세를 주며, 그들에게 땅을 나누어 주고 그 값을 받을 것이다.",
            "마지막 때가 오면, 남쪽 왕이 북쪽 왕과 맞서 싸우게 된다. 북쪽 왕이 전차대와 기병대와 수많은 큰 배들을 이끌고 남쪽 왕을 칠 것이다. 그는 홍수처럼 여러 나라를 휩쓸고 다닌다.",
            "북쪽 왕은 아름다운 유다 땅을 치고 여러 나라를 물리치지만, 에돔과 모압과 암몬의 지도자들은 그의 손아귀에서 벗어날 것이다.",
            "북쪽 왕이 큰 능력으로 여러 나라를 치면 이집트도 당해 내지 못한다.",
            "북쪽 왕은 금과 은과 이집트의 모든 보물을 모을 것이며 리비아와 에티오피아 백성이 그를 따르게 된다.",
            "그러나 동쪽과 북쪽에서 들려 오는 소식이 북쪽 왕을 두려움에 빠뜨리자, 그는 분노에 차서 여러 나라를 멸망시킨다.",
            "그는 바다와 영화로운 거룩한 산 사이에 그의 장막을 세울 것이다. 그러나 마침내 그의 끝이 이르며, 그가 죽을 때에 아무도 그를 돕지 않을 것이다.”"
        ],
        [
            "<마지막 때> “다니엘아, 그 때에 네 백성을 지키는 위대한 통치자 미가엘이 일어날 것이다. 이 땅 위에 나라들이 생긴 뒤로 한 번도 없던 큰 고난의 때가 온다. 그러나 네 백성은 살아날 것이다. 누구든지 하나님의 책에 적힌 사람은 구원 받을 것이다.",
            "이미 죽은 사람 가운데서 많은 사람이 다시 살아날 것이다. 그들 가운데 어떤 사람은 다시 깨어나 영원히 살며, 어떤 사람은 깨어나 영원히 부끄러움과 멸시를 당할 것이다.",
            "지혜로운 사람은 하늘의 밝은 별처럼 빛날 것이다. 사람들을 올바른 길로 이끈 사람은 영원히 별처럼 빛날 것이다.",
            "그러나 너 다니엘아, 너는 마지막 때까지 이 책을 닫아 놓고 봉인해 두어라. 많은 사람이 참된 지식을 얻으려고 왔다갔다 할 것이다.”",
            "그 때에 나 다니엘이 보니 다른 두 사람이 있는데, 한 사람은 강 이쪽 편에 서 있었고, 다른 사람은 강 저쪽 편에 서 있었다.",
            "한 사람이 모시 옷을 입은 사람, 곧 강물 위에 있는 사람에게 말했다. “이 놀라운 일들이 일어날 때까지 얼마나 더 있어야 합니까?”",
            "모시 옷을 입고 물 위에 서 있던 사람이 하늘을 향해 손을 치켜들었다. 그가 영원히 살아 계신 하나님의 이름으로 맹세하는 소리가 들렸다. “삼 년 반이 지나야 한다. 거룩한 백성의 권세가 깨어진 뒤에 이 모든 일이 이루어질 것이다.”",
            "나는 그 말을 듣고도 깨닫지 못하여 다시 물었다. “주여, 이 모든 일이 일어난 뒤에는 어떤 일이 일어나겠습니까?”",
            "그가 대답했다. “다니엘아, 네 길을 가거라. 이 말은 마지막 때까지 닫힌 채 봉인되었다.",
            "많은 사람이 깨끗해지고 순결해지고 흠없이 될 것이다. 그러나 악한 사람은 여전히 악할 것이다. 그들은 이 일들을 깨닫지 못하며, 오직 지혜로운 사람만이 깨달을 것이다.",
            "날마다 드리는 제사가 없어질 것이며 멸망의 역겨운 것이 세워질 것이다. 그 때부터 천이백구십 일이 지날 것이다.",
            "마지막 천삼백삼십오 일을 기다리는 사람은 복될 것이다.",
            "너 다니엘아, 끝까지 네 길을 가거라. 네가 죽어 평안히 쉬다가 마지막 때에 죽은 사람들 가운데서 일어나 상을 받을 것이다.”"
        ]
    ]
}