{
    "book": "ecclesiastes",
    "testament": "old",
    "chapters": [
        [
            "<이 세상 모든 것은 헛되다> 다윗의 아들로 예루살렘에서 이스라엘의 왕으로 있었던 설교자 가 한 말입니다.",
            "설교자가 말합니다. 인생은 정말 허무하고 허무하다. 세상 만사가 너무 허무하다",
            "사람이 해 아래서 일하는 모든 수고가 무슨 유익이 있는가?",
            "한 세대가 가고, 다른 세대가 오지만, 땅은 영원히 변하지 않는다.",
            "해는 떴다가 지고, 다시 떠오르기 위해 그 떴던 곳으로 급히 돌아가는구나.",
            "바람은 남쪽으로 분다 싶더니, 다시 북쪽으로 향하고, 다시 이리저리 돌아 제자리로 돌아간다.",
            "강들은 모두 바다로 흘러들지만, 바다는 결코 넘치는 법이 없다. 강물도 다시 돌고 돌아 제자리로 돌아간다.",
            "세상 만사 말로 다 할 수 없이 피곤하니, 눈은 보고 또 보아도 만족하지 않고, 귀는 듣고 또 들어도 채워지지 않는다.",
            "이미 있던 것들이 다시 생기고, 사람들은 전에 했던 일들을 다시 한다. 해 아래 새로운 것이 없다.",
            "누가 “보라, 여기 새것이 있다”라고 말할 수 있겠는가? 그것은 이미 오래 전에 있었던 것이며, 우리가 나기 전에 이미 존재하던 것일 뿐이다.",
            "이전 사람들이 기억에서 사라지는 것처럼, 이제 태어날 사람들 역시 기억에서 사라질 것이다.",
            "<지혜도 헛되다> 나 설교자는 예루살렘에서 이스라엘의 왕이었다.",
            "나는 하늘 아래서 일어나는 모든 일들을 지혜로써 연구하고 깊이 생각하기로 작정했다. 하나님께서 사람들에게 얼마나 무거운 짐을 지워 주셨는지 알게 되니 괴로웠다.",
            "내가 해 아래서 되어지는 모든 일들을 살펴보니, 그 모두가 마치 바람을 잡으려고 하는 것처럼 허무하였다.",
            "구부러진 것을 곧게 할 수 없고, 부족한 것은 너무 많아서 헤아릴 수가 없다.",
            "나는 스스로 말하였다. “예루살렘에서 왕 노릇 한 사람치고 나보다 지혜와 지식을 크게 깨친 자는 없을 것이다.”",
            "나는 지혜가 무엇이며, 미친 짓과 어리석음이 무엇인지를 알고자 생각해 보았으나 이것 역시 바람을 잡는 일과 같다는 결론을 내렸다.",
            "지혜가 많으면 괴로움도 많고, 지식을 쌓으면 그만큼 고통도 늘어난다."
        ],
        [
            "<쾌락도 헛되다> 나는 스스로 말하였다. “이제 내가 시험적으로 마음껏 즐기리니 쾌락이 무엇인지 알아보자.” 그러나 그것 역시 허무한 일일 뿐이었다.",
            "내가 웃음을 생각해 보니 그것도 미친 짓이었다. 즐기는 것에서 무슨 보람을 얻을 수 있겠는가?",
            "이번에는, 내 마음으로는 여전히 지혜를 찾으면서 술을 잔뜩 마셔 보기로 했다. 나는 사람이 하늘 아래서 잠시 사는 동안 무엇이 정말 보람된 일인지를 알아보기 원했던 것이다.",
            "<모든 수고도 헛되다> 나는 큰 사업들을 이루었다. 대궐들을 건축하고, 포도원도 만들었다.",
            "나를 위해 동산과 공원을 만들고, 그 안에 온갖 과일 나무를 심었으며,",
            "심은 나무들이 푸른 숲을 이루도록 연못을 파서 물을 대었다.",
            "남종과 여종을 샀고, 집에서 태어난 종들도 있었다. 소 떼와 양 떼도 예루살렘에 살았던 그 누구보다도 많았다.",
            "금은보화, 왕의 보물들, 그리고 여러 지방의 진귀한 물건들을 대량으로 모아들였다. 남녀 가수들은 물론 남자들이 좋아하는 첩도 많이 두었다.",
            "나는 전에 있던 예루살렘의 그 누구보다도 위대하게 되었고 지혜도 늘 나와 함께 있었다.",
            "나는 내 눈이 원하는 것이라면 무엇이든 거절하지 않았다. 그 어떤 쾌락도 사양하지 않았다. 나는 이 모든 일들로 인하여 기쁨을 누렸고, 이것은 내 모든 수고의 보상이었다.",
            "그런데 내 손이 한 일과 노력한 수고를 돌이켜보니, 모든 것이 바람을 잡는 것처럼 허무했다. 해 아래서 도대체 무슨 보람을 얻겠는가?",
            "<모든 인간의 운명이 헛되다> 나는 다시 지혜와 미친 짓, 우둔함이 무엇인지 깨치려고 작정했으나, 왕위를 계승하는 자는 이미 되어진 일 외에는 달리 어떤 일도 하지 않는다는 것을 알았다.",
            "빛이 어둠보다 나은 것과 같이 지혜가 우둔함보다 낫다.",
            "현명한 사람은 자기 앞을 보고 어리석은 사람은 어둠 가운데서 살지만 내가 깨닫고 보니, 둘 다 결국은 같은 운명이었다.",
            "그래서 나는 스스로 말하였다. “어리석은 자의 운명을 나도 당할 것인데, 내가 지혜롭게 살아도 아무 소용 없으니 이것 역시 허무하다.”",
            "지혜로운 자도 어리석은 자처럼 오래 기억되지 못하고, 조만간 둘 다 잊혀지고 말 것이다. 어리석은 사람처럼 지혜로운 사람도 역시 죽어야 할 운명일 뿐이다.",
            "<인생의 진정한 행복은 어디에 있는가?> 그래서 나는 산다는 것이 싫어졌다. 왜냐하면 해 아래서 되어지는 일이 내게 슬픔만 주고 모든 것이 바람을 잡으려는 듯 허무하기 때문이다.",
            "정말, 해 아래서 내가 수고했던 모든 일들을 내 후대에게 물려주어야 한다고 생각하니 이 모든 일이 싫어졌다.",
            "그 사람이 지혜로울지, 어리석을지 누가 알까? 나의 후계자도 내가 수고하고 노력했던 모든 일을 자기 마음대로 할 것이니 이것도 허무하다.",
            "그래서 나는 내가 했던 모든 수고에 실망했다.",
            "사람이 지혜와 지식과 재주를 가지고 자기 일을 하지만, 결국 그 모든 것을 수고하지 않은 다른 사람에게 물려주어야 하니, 이것 역시 허무하고 크게 잘못되었다.",
            "사람의 모든 수고와 마음의 염려로 얻는 것이 무엇인가?",
            "날이면 날마다 일하는 수고는 괴로움뿐이며, 밤이라고 마음 편히 쉴 수도 없으니 이것도 허무한 일이다.",
            "사람에게 먹고, 마시고, 자기 일에 만족하는 것 이상으로 좋은 일은 다시 없다. 내가 보니, 이것 역시 하나님의 손이 정하신 대로다.",
            "누가 나보다 먹고 즐기는 일에 나은 자가 있을까?",
            "하나님께서 보시기에 좋은 사람에게는 지혜와 지식과 행복을 주시지만, 죄인에게는 수고를 주신다. 그리고 하나님을 기쁘시게 하는 사람에게 죄인이 쌓은 부를 주도록 하신다. 이것 역시 바람을 잡는 것처럼 허무하다."
        ],
        [
            "<모든 일에는 때가 있다> 하늘 아래 모든 일에는 정한 때가 있고, 시기가 있는 법이다.",
            "날 때가 있고, 죽을 때가 있고, 심을 때가 있고, 심은 것을 뽑을 때가 있다.",
            "죽일 때가 있고, 고칠 때가 있고, 허물 때가 있고, 건축할 때가 있다.",
            "울 때와 웃을 때가 있고, 슬퍼할 때와 춤출 때가 있다.",
            "돌을 던져 버릴 때가 있고, 돌들을 모을 때가 있고, 껴안을 때가 있고, 그것을 멀리할 때가 있다.",
            "찾을 때가 있고, 포기할 때가 있고, 간직할 때가 있고, 버릴 때가 있다.",
            "찢어 버릴 때가 있고, 수선할 때가 있고, 침묵해야 할 때가 있고, 말해야 할 때가 있다.",
            "사랑할 때가 있고, 미워할 때가 있고, 전쟁할 때가 있고, 화평할 때가 있다.",
            "<하나님께서 모든 세상을 다스리신다> 일한 사람이 자기의 수고로 얻는 것이 무엇인가?",
            "나는 하나님께서 사람들에게 지워 주신 짐을 보았다.",
            "하나님은 모든 것을 제때에 아름답게 지으셨고 사람의 마음에 영원의 감각을 주셨지만, 하나님께서 처음부터 마지막까지 행하실 일은 다 깨달을 수가 없다.",
            "내가 알기에, 살아 생전에 행복하고 선을 행하는 일보다 더 좋은 일은 없다.",
            "이처럼 하나님의 선물은 사람마다 먹고, 마시고, 자기의 수고에서 만족을 느끼는 것이다.",
            "하나님께서 무엇을 하시든지 그것은 영원하다. 그것에 아무것도 더하거나 뺄 수가 없으니 하나님께서 그렇게 하신 것은 사람들이 그분을 경외하도록 하기 위함이다.",
            "지금 있는 것은 이전에도 있었고, 장차 있게 될 것도 이미 있었던 것이다. 하나님은 지난 것을 다시 찾으신다.",
            "<사악이 만연한 세상> 다시 해 아래서 살펴보니, 공의가 있어야 할 자리에 불의가 있고, 정의가 있어야 할 자리에 악이 있었다.",
            "나는 혼자 이런 생각을 하였다. ‘하나님은 의인과 악인 모두를 심판하실 것이다. 왜냐하면 모든 일과 모든 활동에 때가 있기 때문이다.’",
            "나는 사람에 관하여 스스로 말하였다. “사람이 짐승과 마찬가지라는 사실을 깨닫도록 하나님은 사람을 시험하신다.",
            "사람의 운명과 짐승의 운명은 비슷하다. 사람이 죽는 것처럼 짐승도 죽으므로, 사람이나 짐승이나 호흡은 동일하다. 이렇게 모든 것이 헛되니 사람이 짐승보다 나은 것이 무엇인가?",
            "모두가 흙에서 와서 흙으로 돌아가듯, 다 같은 곳으로 돌아간다.",
            "사람의 영은 위로 올라가고, 짐승의 영은 땅으로 내려가는 것을 누가 알겠는가?”",
            "내가 살펴보니, 사람이 자기 일을 즐기는 것보다 나은 것이 없다. 그것은 그의 몫이기 때문이며, 그에게 죽은 다음에 일어날 일을 보여 줄 사람이 없기 때문이다."
        ],
        [
            "<학대> 내가 다시 살펴보니, 해 아래서 온갖 학대가 자행되고 있었다. 학대하는 자들에게 권세가 있으니 학대당하는 자들의 눈물을 위로하는 사람이 없구나.",
            "그래서 나는 말했다. “죽은 자가 살아 있는 사람보다 행복하다!”",
            "그러나 아예 세상에 나지 아니하여, 해 아래서 행해지는 악을 보지 않은 자가 이 둘보다 더 낫다.",
            "<헛된 수고> 또 살펴보니, 모든 수고와 성취는 이웃에 대한 시기심에서 발생하였다. 이것 역시 바람을 잡으려는 것처럼 허무한 일이다.",
            "어리석은 자는 팔짱끼고 지내다 굶어 죽는다고 하지만,",
            "바람을 잡고자 두 손 벌려 수고하는 것보다는 한 줌으로 만족함이 더 낫다.",
            "내가 살펴보니, 해 아래 허무한 것이 또 있었다.",
            "어떤 사람은 아들이나 형제도 없는 외톨이지만, 끝없이 수고하며, 자기 재산에 만족할 줄을 모른다. 그는 말한다. “내가 누굴 위해 이렇게 수고를 하지? 왜 나는 즐기지 못하는 걸까?” 이것 역시 허무한 일이다.",
            "<친구의 가치> 왜냐하면 두 사람이 한 사람보다 나은 것은 두 사람이 힘을 합치면 더 큰 일을 할 수 있기 때문이다.",
            "한 사람이 넘어지면 다른 사람이 일으켜 준다. 그렇지만 넘어져도 일으켜 줄 사람이 없는 사람은 불쌍하다.",
            "둘이 함께 누우면 따뜻해진다. 하지만 혼자라면 어떻게 따뜻해질 수 있을까?",
            "혼자서는 원수에게 패하더라도, 둘이라면 능히 방어할 수 있다. 세 겹으로 꼰 줄은 쉽게 끊어지지 않는 법이다.",
            "<출세와 권력도 헛되다> 충고를 싫어하는 나이 많고 어리석은 왕보다는, 가난하지만 지혜로운 소년이 더 낫다.",
            "나는 그런 젊은이가 왕이 되는 것을 보았다. 그는 가난한 집에서 태어났고, 감옥에도 간 적이 있었지만,",
            "모든 사람들이 왕이 된 그를 따랐다.",
            "그러나 백성에게 인기가 좋았던 처음과는 달리, 나중에는 아무도 그를 좋아하지 않았다. 이것 역시 허무한 일이요, 바람을 잡는 것이다."
        ],
        [
            "<약속을 신중히 하여라> 하나님의 집에 예배하러 들어갈 때에 발걸음을 조심하여라. 형식적으로 예배드리는 어리석은 자보다 말씀을 듣기 위해 조용히 나아가는 자가 더 낫다. 어리석은 자들은 악을 행하면서도 알지 못한다.",
            "하나님 앞에서 함부로 입을 놀리지 마라. 조급한 생각으로 무엇을 말하지 마라. 하나님은 하늘에 계시고 너는 땅에 있으니, 너는 말을 적게 하여라.",
            "걱정이 많으면 꿈자리가 사납고, 말이 많으면 어리석은 소리를 한다.",
            "하나님께 약속했거든, 신속히 이행하여라. 하나님은 어리석은 자들을 기뻐하지 않으시니, 너는 약속을 지켜라.",
            "약속을 하고 지키지 않는 것보다는 약속을 하지 않는 것이 낫다.",
            "네 입술로 죄짓지 마라. 하나님의 사자에게 “내 약속은 실수였습니다”라고 말하지 마라. 하나님께서 화내실 만한 말을 하여, 그분이 네 손의 수고를 망치게 할 이유가 무엇이냐?",
            "꿈이 많고 말이 많은 것도 허무하니 하나님을 경외하여라.",
            "<관리가 감독한다> 만일 가난한 자가 학대를 당하고, 정의와 인권이 무시되는 것을 보거든, 그런 일들에 대해 놀라지 마라. 왜냐하면 그것을 처리할 관리가 있고, 이들 위에는 더 높은 고위 관리가 있기 때문이다.",
            "땅의 산물은 모두를 위한 것이다. 왕도 들판에서 나는 곡식을 먹는다.",
            "<부자도 행복을 사지 못한다> 돈을 사랑하는 사람치고 돈에 만족하는 이가 없고, 재물을 사랑하는 사람치고 자기 수입에 만족하는 이가 없다. 이것 역시 허무한 일이다.",
            "재산이 불어나면, 식솔도 많아지는 법이거늘, 주인이 재산을 바라보며 즐기는 일 외에 그가 얻는 유익은 무엇인가?",
            "노동자는 적게 먹든지 많이 먹든지 잠이 달콤하지만, 부자는 재물이 많으므로 걱정 때문에 잠을 이루지 못한다.",
            "내가 살펴보니, 해 아래 큰 재앙이 있는데, 그것은 재물이 그것을 축적한 자에게 해를 끼친다는 것이다.",
            "투자를 잘못하여 재산을 날려 버리니, 그 아들에게는 한 푼도 돌아가지 않는다.",
            "우리는 태에서 알몸으로 나올 때처럼, 알몸으로 돌아간다. 손으로 수고한 그 어떤 것도 지니고 가지 않는다.",
            "이것 역시 큰 재앙이다. 사람은 세상에 태어난 모습 그대로 돌아간다. 그렇다면, 바람을 위해 수고한 것이 아닌가? 도대체 무슨 유익이 있는가?",
            "사람은 평생 근심 중에 식사를 하고, 크게 좌절하고, 병들고, 분노한다.",
            "<자기 일을 즐겨라> 내가 관찰해 보니, 하나님께서 주신 자신의 생애 동안 먹고, 마시며, 자신이 하는 일에서 보람을 느끼는 것이 행복이요, 적절한 일이다. 그것이 인생의 몫이기 때문이다.",
            "하나님께서 재산과 부를 주시고, 또 그것들을 누리게 해 주실 때, 자기 몫을 받아서 자기 하는 일에 즐거워하는 것이 바로 하나님의 선물이다.",
            "사람은 자기 삶을 심각하게 생각할 겨를이 없다. 왜냐하면 하나님께서 그의 인생이 즐거움에 빠지도록 만드시기 때문이다."
        ],
        [
            "나는 사람들 가운데 흔히 일어나는 또 다른 악을 보았다.",
            "하나님께서 어떤 사람에게는 부와 재산, 영예를 모두 주셔서 더 바랄 것이 없게 하셨지만, 동시에 그가 이 모든 것을 누리지 못하도록 하시며, 타인이 대신 누리게 하신다는 것이다. 이것 역시 허무한 일, 큰 재앙이 아닌가?",
            "사람이 자녀를 백 명이나 낳고 장수한다고 하자. 제아무리 그가 오래 산다 하여도 그 마음이 행복을 찾지 못하고, 죽어서 매장되지 못한다면, 나는 “차라리 낙태된 아기가 그 사람보다 낫다”라고 말하겠다.",
            "사산아는 허무하게 왔다가 어둠 속으로 사라지고, 그 이름조차 어둠 속에 묻히고 만다.",
            "사산아가 비록 햇빛도 보지 못하고, 아무것도 알지 못한다 하더라도 그 사람보다 더 많은 안식을 누린다.",
            "설령 그 사람이 천 년의 두 배를 산다 할지라도, 행복을 맛보지 못한다면 둘 다 같은 곳으로 가는 것이 아닌가?",
            "사람의 모든 수고가 다 먹기 위함이지만 그 식욕은 만족할 줄을 모른다.",
            "지혜자가 어리석은 자보다 나은 것이 무엇인가? 가난한 사람이 타인 앞에서 예절바르게 행동한다고 하자. 그렇다고 해서, 그가 얻을 유익이 무엇인가?",
            "두 눈으로 보는 것이 마음의 공상보다 낫다. 그렇지만 이것 역시 허무하여 바람을 잡는 것과 같다.",
            "<누가 하나님의 계획을 알 수 있을까?> 지금 존재하고 있는 것은 이미 오래 전부터 이름을 가지고 있다. 사람이 무엇인지도 알려져 있다. 그러나 사람은 자기보다 강한 자와 다투는 일을 할 수 없다.",
            "말을 많이 할수록 허무함도 더해진다면, 말을 많이 하는 것이 사람에게 무슨 유익이 있겠는가?",
            "그림자와 같이 허무한 며칠을 사는 인생 중 삶의 최선이 무엇인지 아는 자가 누구일까? 사람이 죽은 후, 해 아래서 무엇이 일어날지 누가 그에게 말해 줄 수 있을까?"
        ],
        [
            "<지혜> 좋은 이름이 값진 향수보다 낫고, 죽는 날이 태어나는 날보다 낫다.",
            "초상집에 가는 것이 잔칫집에 가는 것보다 낫다. 이는 모든 사람이 죽을 것이기 때문이다. 살아 있는 사람은 이것을 명심해야 한다.",
            "또한 슬픔이 웃음보다 낫다. 왜냐하면 슬픈 안색이 마음에는 약이기 때문이다.",
            "지혜자의 마음은 죽을 때를 생각하지만, 어리석은 자들은 즐길 생각만 한다.",
            "지혜자의 꾸지람을 듣는 것이 어리석은 자들의 칭송을 받는 것보다 낫다.",
            "어리석은 자들의 웃음소리는 가마솥을 달구는 가시나무 타는 소리와 같다. 이것 역시 허무하다.",
            "탐욕이 지혜로운 자를 어리석게 만들고 뇌물이 그 마음을 어둡게 한다.",
            "일의 끝이 시작보다 낫고, 인내가 마음의 교만보다 낫다.",
            "네 급한 마음으로 화내지 마라. 왜냐하면 화는 어리석은 자의 품 속에 머물기 때문이다.",
            "“옛날이 지금보다 훨씬 좋은 것은 웬일이죠?”라고 말하지 마라. 그런 질문은 어리석다.",
            "지혜는 재산처럼 좋은 것이고, 해 아래 사는 사람에게 혜택을 준다.",
            "지혜도 사람을 보호하고 돈도 사람을 보호해 주지만, 지혜가 돈보다 나은 것은 생명을 주기 때문이다.",
            "하나님께서 하시는 일을 살펴보아라. 그가 굽게 하신 것을 누가 바르게 할 수 있을까?",
            "형통한 날에는 기뻐하고, 재앙의 날에는 살펴보아라. 이 모든 날들은 하나님께서 만드신 것이다. 그래서 사람들은 자기 미래를 알지 못한다.",
            "<진정으로 선하기는 어렵다> 나는 내 허무한 인생을 살면서 이런저런 일을 다 보았다. 의로운 생활을 하면서도 망하는 의인이 있는가 하면, 죄악된 생활을 하면서도 오래 사는 악인이 있다.",
            "지나치게 의로운 체하지 말고, 지나치게 지혜로운 체하지 마라. 그러다가 망할 필요는 없지 않은가?",
            "지나치게 악하게 굴지 마라. 어리석은 자처럼 굴지도 마라. 어찌하여 제 수명을 다 채우지도 못하고 죽으려 하는가?",
            "이것도 잡고, 저것도 놓지 않는 것이 좋다. 하나님을 경외하는 자는 이 모든 극단을 피할 것이다.",
            "지혜가 주는 힘은 한 성을 지키는 열 장군의 힘보다 강하다.",
            "제아무리 의롭다 해도, 죄짓지 않는 사람은 세상에 없다.",
            "누가 뭐라 하건, 모두 알려고 하지 마라. 그러다가 네 종이 너를 저주하는 말까지 들을까 두렵다.",
            "너도 알다시피, 때로는 너도 남을 저주하지 않았느냐?",
            "이 모든 것을 알고자 나는 지혜를 써서 시험하였다. ‘정말 지혜롭게 행동해야지’라고 했지만, 그렇게 하기는 어려웠다.",
            "세상 일을 알기란 너무나 어렵고, 이해하는 것 역시 곤란하다. 누가 과연 이를 다 알 수 있으랴?",
            "나는 거듭 마음에 작정하고 지혜와 세상 이치를 깨닫고자 공부하고, 탐구하고, 연구하였다. 그리고 악하게 사는 일이 어리석고, 어리석음이 미친 짓임을 알았다.",
            "내가 깨우친 것은, 마음이 함정과 그물 같고, 그 손이 사슬과 같은 여인은 죽음보다 무섭다는 것이다. 하나님을 기쁘시게 하는 사람은 그 여인을 피하나, 죄인은 그녀의 함정에 걸리고 만다.",
            "설교자가 말한다. “자, 이것이 내가 깨우친 것이다. 이것저것을 살펴 전부를 깨치고자 하였다.",
            "지금도 찾고 있지만 아직까지 완전히 깨치지는 못하였다. 천 명의 남자들 중에서 의로운 사람 한 명을 찾았으나, 여인들 중에서는 한 명도 찾지 못하였다.",
            "내가 깨우친 한 가지는 하나님께서 사람을 정직하게 만드셨지만, 사람들이 많은 꾀를 찾았다는 것이다.”"
        ],
        [
            "<왕에게 복종하여라> 누가 지혜로운 사람인가? 누가 사물의 이치를 깨우쳤는가? 지혜는 사람의 안색을 밝게 하여 찡그린 얼굴을 바꾸어 준다.",
            "하나님 앞에서 맹세했다면, 왕의 명령에 순종하여라.",
            "왕은 자기 마음대로 하는 자이니, 왕 앞에서 경솔하게 물러나지 말고 무례한 일은 주장하지 마라.",
            "왕의 말은 절대적이니, 누가 감히 그에게 “당신이 무엇을 합니까?”라고 하겠는가?",
            "그의 명령을 지키는 자는 해를 입지 않을 것이다. 지혜로운 마음은 적절한 때와 절차를 알고 처신한다.",
            "비록 재앙이 덮쳐 무겁게 누른다 하더라도, 세상 만사에는 적절한 때와 절차가 있는 법이다.",
            "사람이 미래를 알지 못하니, 장차 될 일을 누가 사람에게 말할 것인가?",
            "바람을 붙잡아 둘 사람이 아무도 없듯이, 자기 죽을 날을 마음대로 정할 수 있는 사람은 없다. 누구도 전쟁에서 자유로울 수 없듯이 악을 행하는 사람은 처벌을 피할 수 없다.",
            "<정의, 보상, 처벌> 해 아래 되어지는 이 모든 일들에 내 마음을 쏟아, 이 모든 것들을 살펴보았다. 사람들은 타인을 조종하려고 하다가, 스스로 화를 자초하는 때가 있다.",
            "그런데 나는 악인들이 묻히는 것을 보았다. 그들은 한때 성소에 드나들었던 자들이다. 그들은 성읍에서 악행을 하곤 했으나 사람들은 그들을 칭송하였다. 이것 역시 허무한 일이다.",
            "악한 일을 해도 당장 처벌을 받지 않기 때문에, 사람들은 죄를 짓고자 하는 마음을 갖게 된다.",
            "악인은 백 번이나 죄를 짓고도 장수할 수 있다. 그러나 내가 알기에, 하나님을 경외하고 하나님 앞에서 그분을 섬기는 사람들이 잘 될 것이다.",
            "왜냐하면 악인은 하나님을 섬기지 않기 때문에, 형통할 수 없고, 그들의 날은 그림자처럼 오래갈 수 없을 것이다.",
            "세상에서 일어나는 일 중에 또 다른 허무한 일이 있다. 그것은 악인이 받아야 할 처벌을 의인이 받고, 의인이 받아야 마땅한 보상을 악인이 받는 것이다. 이것 역시, 내가 보기에 허무한 일이다.",
            "이러므로 나는 삶을 즐기라고 권하고 싶다. 왜냐하면 해 아래서 먹고, 마시고, 만족하는 것보다 더 나은 것이 없기 때문이며, 하나님께서 그에게 주신 전 생애 동안 기쁨이 있을 것이기 때문이다.",
            "<사람은 세상 일을 다 깨닫지 못한다> 내가 지혜를 얻고, 사람들의 수고를 알고자 작정했을 때, 나는 밤낮 잠을 이루지 못하였다.",
            "나는 하나님께서 하시는 모든 일을 살펴보았다. 그러나 그 누구도 해 아래서 되어지는 것을 다 깨달을 수는 없다. 사람이 제아무리 깨우치려고 노력해도, 그 의미를 발견하는 것은 어렵다. 혹 지혜로운 사람이 자신을 안다고 말할지 모르지만, 사실 안다고 할 수 없다."
        ],
        [
            "<같은 운명에 처해 있는 인간> 내가 이 모든 것을 마음으로 생각하여 탐구해 본 결과, 의인이나 지혜로운 사람이나, 그들이 하는 일은 모두 하나님의 손 안에 있다는 것을 알았다. 그러나 아무도 자기를 기다리는 것이 사랑인지, 미움인지 알지 못한다.",
            "모든 사람은 공통의 운명을 갖는다. 의인이나 악인이나, 선인이나 강도나, 깨끗한 자나 더러운 자나, 예배를 드리는 자나 드리지 않는 자나 모두 마찬가지이다. 선인에게 임하는 일이나 죄인에게 임하는 일이나, 맹세하는 자나 두려워 맹세하지 못하는 자나 일반이다.",
            "모든 사람이 다 같은 운명에 떨어진다는 것은 악한 일이다. 이로 인해 사람의 마음은 악으로 가득하고, 사는 동안 미친 짓을 생각하다, 결국은 죽고 만다.",
            "그러나 “살아 있는 개가 죽은 사자보다 낫다”라는 말처럼 살아 있는 사람에게는 소망이 있다.",
            "왜냐하면 산 사람은 자신들이 죽을 것을 알지만, 죽은 사람은 아무것도 모르며, 아무런 보상도 없고, 그들에 대한 기억도 잊혀지고 말기 때문이다.",
            "죽은 사람은 사랑과 미움, 시기하는 일을 오래 전에 그치고, 해 아래서 일어나는 어떤 일에도 다시는 참여할 수 없다.",
            "<살아 있는 동안 생을 즐겨라> 그러니 너는 가서 즐겁게 먹고, 기쁜 마음으로 네 포도주를 마셔라. 왜냐하면 이미 하나님께서 네가 하는 일을 인정하셨기 때문이다.",
            "언제나 흰 옷을 말끔하게 차려 입고, 머리에는 기름을 발라라.",
            "하나님께서 주신 이 허무한 생애 동안, 네가 사랑하는 네 아내와 생을 즐겨라. 이것이 네 삶의 몫이요, 네 수고의 보상이다.",
            "네 손이 발견하는 것이 무엇이든, 힘을 다해 일하라. 왜냐하면 네가 장차 들어갈 무덤에서는 일하는 것도, 계획하는 것도, 지식도, 지혜도 없기 때문이다.",
            "<때와 기회> 내가 세상을 살펴보니, 발이 빠른 자라고 해서 경주에서 이기는 것이 아니며, 강한 자라고 해서 전쟁에서 이기는 것도 아니다. 지혜자라고 해서 음식이 생기는 것도 아니고, 슬기롭다고 해서 재물이 더해지는 것도 아니며, 재주가 있다고 해서 은총을 얻는 것도 아니다. 이는 모든 이에게 때와 기회가 동일하게 찾아오기 때문이다.",
            "아무도 자기 때를 알지 못한다. 물고기가 무자비한 그물에 걸리고 새가 덫에 걸리듯, 사람 역시 자기에게 닥치는 예기치 못한 불운의 덫에 걸릴 때가 있다.",
            "<때로 지혜가 무시되기도 한다> 또 내가 세상을 살펴보다가, 인상 깊게 받은 지혜가 있는데, 이는 다음과 같다.",
            "어떤 작은 성에 적은 수의 사람들이 살고 있었다. 그런데 한번은 어떤 강한 왕이 공격하여, 그 도성을 포위하고 거대한 공격용 탑을 설치하였다.",
            "그 때에 그 도성에는 가난하지만 지혜로운 사람이 살고 있었는데, 바로 그 사람이 그의 지혜로 그 도성을 구원하였다. 그런데도 이 가난한 사람을 기억해 주는 사람은 없었다.",
            "“지혜가 무력보다 강하다”고 내가 늘 말했지만, 그 가난한 사람의 지혜는 무시되었고, 더 이상 이것을 들으려 하지 않았다.",
            "조용히 들리는 지혜자의 가르침이 어리석은 통치자들의 외침보다 훨씬 낫다.",
            "지혜는 무기보다 낫지만, 한 사람의 죄인이 다수의 행복을 파괴하고 만다."
        ],
        [
            "죽은 파리들이 향수에서 악취가 나게 하듯, 조그만 어리석음이 지혜와 영예를 더럽히고 만다.",
            "지혜자의 마음은 옳은 곳으로 향하지만, 어리석은 자의 마음은 그릇된 곳으로 향한다.",
            "어리석은 자는 길을 걸을 때에도, 지혜가 모자라 자신의 우둔함을 모두에게 드러낸다.",
            "통치자가 네게 화를 낸다 해도, 네 자리를 떠나지 마라. 왜냐하면 침착하기만 하면 큰 실수를 막을 수 있기 때문이다.",
            "내가 또한 살펴보니 통치자와 연관된 폐단이 있었다.",
            "어리석은 자들이 높은 자리에 앉고, 지혜로운 자들이 낮은 자리에 앉았다.",
            "또 살펴보니, 노예들은 말을 타고, 귀족들은 노예처럼 걸어갔다.",
            "함정을 파는 자는 자신이 그 곳에 빠질 수 있고, 벽을 허는 자는 독사에 물릴 수 있다.",
            "돌을 떠내는 자는 돌 때문에 상할 수 있고, 장작을 패는 자는 장작 때문에 죽을 수 있다.",
            "무딘 도끼 날을 갈지 않으면 힘이 많이 들지만, 지혜를 쓰면 성공한다.",
            "뱀에게 마술을 걸기 전에 물린다면 그의 마술이 무슨 소용이 있겠는가?",
            "지혜자의 말은 은혜롭지만, 어리석은 자는 자기 두 입술로 신세를 망친다.",
            "어리석은 자는 미련하게 말하기 시작하다가 나중에는 미치광이처럼 말을 하고 만다.",
            "이렇듯 어리석은 자는 말을 많이 한다. 일 분 앞도 알지 못하는 사람들이, 죽은 다음에 일어날 일을 어떻게 말할 수 있겠는가?",
            "어리석은 자는 자기 일에 지쳐서, 자기 동네 가는 길도 찾지 못해 허둥댄다.",
            "<일의 가치> 왕이 노예 출신이고, 대신들이 아침부터 잔치에 빠져 있는 나라여, 화가 있을 것이다.",
            "반면, 왕이 귀한 집안 출신이고, 대신들이 즐기기 위함이 아니라, 건강을 위해 먹는 나라여, 복되도다.",
            "게으르면 서까래가 내려앉고, 태만히 손을 놀리면 집이 샌다.",
            "잔치는 즐거움을 위한 것이고, 포도주는 인생을 즐겁게 해 주는 것이며, 돈은 모든 것을 해결해 준다.",
            "마음으로도 왕을 저주하지 말고, 잠자리에서라도 부자를 저주하지 마라. 왜냐하면 공중의 새가 네 말을 전하고, 날짐승이 네 말을 전파할 것이기 때문이다."
        ],
        [
            "<슬기롭게 인생에 대처하여라> 씨앗을 물 위에 던져라. 수일 후면 수백 배로 거두게 될 것이다.",
            "재산을 일곱 군데, 아니 여덟 군데에 투자하여라. 이 세상에 어떤 불운이 닥칠지 모르지 않는가?",
            "구름에 물이 가득 차면, 조만간 땅 위로 쏟아진다. 나무가 남쪽으로든 북쪽으로든 쓰러지면, 그것이 쓰러진 자리에 그냥 놓일 것이다.",
            "바람만 살피는 자는 씨 뿌리지 못하고, 구름만 살피는 자는 추수하지 못한다.",
            "네가 바람이 다니는 길을 알지 못하고, 태아의 뼈가 어머니 뱃속에서 어떻게 형성되는지 알지 못하는 것처럼 모든 것을 행하시는 하나님의 일을 어찌 알 수 있겠는가?",
            "아침에 씨를 뿌리고, 저녁에 네 손을 태만히 놀리지 마라. 이것이 잘 될지, 저것이 잘 될지 혹은 둘 다 잘 될지 누가 알겠는가?",
            "<젊었을 때에 하나님을 잘 섬겨라> 환한 세상이 좋으니, 태양을 바라보는 눈이 얼마나 행복한가?",
            "사람이 오래 살 때, 매일의 삶을 즐겨라. 그렇지만 어두운 날들도 기억하여라. 이는 그런 날들도 많을 것이기 때문이다. 장래 일은 허무하다.",
            "청년이여, 네 젊은 시절을 즐거워하여라. 네 젊은 날에 마음을 기쁘게 하여라. 네 마음이 원하는 것과 네 눈이 보는 것을 따라 즐겨라. 그렇지만, 이 모든 일들에 하나님의 심판이 있다는 것도 기억하여라.",
            "그러므로 네 마음에서 불안을 없애고, 나쁜 일을 없애라. 너의 젊은 때는 빨리 지나가 버린다."
        ],
        [
            "<늙었을 때에 생기는 문제들> 그러므로 너는 네 젊음의 날에, 곧 네 괴로운 날들이 닥치기 전에,“이제는 사는 것이 낙이 없구나”라고 말할 때가 닥치기 전에 창조주를 기억하여라.",
            "해와 달과 별이 어두워지기 전, 비바람이 휩쓸고 지나간 후, 다시 구름이 몰려오기 전에 그분을 기억하여라.",
            "그 날이 오면, 너를 보호하던 팔도 힘을 잃을 것이며, 강한 다리도 약해지고 구부러질 것이며, 너의 치아가 다 빠져 씹지 못하게 될 것이며, 너의 눈도 희미해질 것이다.",
            "귀도 어두워져 거리에서 나는 소리도 잘 들리지 않을 것이며, 노랫소리도 거의 듣지 못할 것이며, 맷돌 소리도 희미해질 것이다. 새가 첫 노래를 부를 때에 네가 깰 것이다.",
            "그 때, 너는 언덕 오르기를 무서워하고, 거리에 나서는 것조차 두려워할 것이다. 살구나무에 꽃이 피고, 메뚜기도 다리를 질질 끌 것이며, 식욕도 나지 않을 것이다. 네가 영원한 네 집으로 돌아가면, 조문객들이 분주히 길거리를 오갈 것이다.",
            "은줄이 풀리고, 금그릇이 깨어지기 전에, 물 항아리가 샘 곁에서 깨어지고, 두레박 끈이 우물에서 끊어지기 전에 너는 창조주를 기억하여라.",
            "그 때에 흙으로 만들어진 인간은 흙으로 돌아가고, 그 영은 그것을 주신 하나님께로 돌아간다.",
            "설교자가 외친다. “인생은 정말 허무하다. 세상 만사가 너무 허무하다.”",
            "<결론> 설교자는 지혜롭게 사람들에게 지식을 전달하였다. 또 그는 탐구하고, 연구하여, 많은 경구들을 만들었다.",
            "설교자는 격려를 주는 말을 탐구하여 찾았다. 그래서 그가 기록한 교훈은 정직하며, 진실하다.",
            "지혜자의 교훈은 채찍 같고, 그가 수집한 말씀은 잘 박힌 못과 같으니, 이는 모두 한 목자의 말씀이다.",
            "내 아들아, 이런 말씀에 더하여 다른 가르침을 주의하라. 책을 쓰는 일은 끝이 없고, 공부는 하면 할수록 사람을 피곤하게 만든다.",
            "세상 만사의 결론을 들었으니, 하나님을 경외하고, 그분의 명령을 지켜라. 이것이 사람이 해야 할 본분이다.",
            "하나님은 선악간의 모든 행위와 남몰래 한 모든 일을 심판하실 것이다."
        ]
    ]
}