{
    "book": "ephesians",
    "testament": "new",
    "chapters": [
        [
            "<인사> 하나님의 뜻에 따라 예수 그리스도의 사도가 된 나 바울은, 예수 그리스도를 믿는 에베소의 성도들에게 편지를 씁니다.",
            "하나님 우리 아버지와 주 예수 그리스도의 은혜와 평안이 여러분과 함께 하기를 빕니다.",
            "<그리스도 안에서 누리는 영적인 복> 우리 주 예수 그리스도의 아버지 되시는 하나님께 찬양을 드립니다. 하나님께서는 하늘에 있는 모든 영적인 복을 그리스도 안에서 우리에게 내려주셨습니다.",
            "하나님께서는 이 세상이 창조되기 전, 그리스도의 사랑 안에서 우리를 흠 없는 거룩한 백성으로 선택하셨습니다.",
            "또한 그 때부터 예수 그리스도를 통해 우리를 자녀 삼으시기로 작정하셨습니다. 하나님께서는 이 일을 바라시고 또 기뻐하셨습니다.",
            "놀라운 은혜를 내려 주신 하나님께 찬양을 드립니다. 하나님께서는 아무 대가를 바라지 않으시고, 은혜를 베풀어 주셔서 사랑하는 아들 독생자 예수 그리스도를 우리에게 보내 주셨던 것입니다.",
            "그리스도 안에서 우리는 그의 보혈로 자유함을 얻었습니다. 또한 하나님의 풍성한 은혜로 죄사함도 받았습니다.",
            "하나님께서는 풍성한 지혜와 지식으로",
            "우리에게 한 가지 비밀을 가르쳐 주셨습니다. 그것은 하나님께서 그리스도를 통해 우리를 구원하시려는 뜻을 가지고 계시다는 것이었습니다.",
            "때가 되면, 하나님은 그 계획을 분명히 이루실 것입니다. 땅과 하늘에 있는 모든 것의 으뜸이 되신 그리스도 예수 안에서 하나가 될 것입니다.",
            "모든 것을 그의 뜻대로 이루시는 하나님께서는 오래 전에 이미 우리를 하나님의 백성으로 예정해 놓으셨습니다.",
            "그리스도 안에서 첫 소망을 가진 우리들을 통해 하나님께서는 찬양을 받기 원하십니다.",
            "여러분이 구원의 기쁜 소식인 진리의 말씀을 듣고 믿었을 때, 하나님께서는 그 표시로 우리에게 약속하신 성령을 보내 주셨습니다.",
            "성령이 우리와 함께하실 때, 우리는 하나님께서 약속하신 모든 것을 받을 것입니다. 성령은 하나님께 구속함을 받은 모든 자들에게 큰 자유를 주셔서 하나님께 찬양을 돌리게 하실 것입니다.",
            "<바울의 기도> 그러므로 내가 주 예수님을 믿는 믿음과 성도들을 향한 여러분의 사랑을 전해 듣고",
            "항상 기도 가운데 여러분을 기억하고 하나님께 감사하고 있습니다.",
            "우리 주 예수 그리스도의 하나님, 영광의 아버지께서 지혜와 계시의 영을 여러분에게 주셔서 하나님을 더 잘 알게 하시며,",
            "여러분의 마음을 밝혀 우리에게 주시려고 예비해 두신 것을 깨닫도록 기도합니다. 또한 하나님의 백성에게 약속하신 복이 얼마나 풍성하고 놀라운지 깨닫도록 기도하고 있습니다.",
            "믿는 자 안에서 역사하시는 하나님께서는 그 큰 능력으로",
            "그리스도를 죽은 자 가운데서 살리시고, 하늘에 계신 하나님 우편에 앉게 하셨습니다.",
            "하나님께서는 그리스도를 모든 지배자, 권세자, 왕들, 이 세상과 다음 세상에 있는 그 어느 누구보다도 뛰어나게 하셨습니다.",
            "하나님께서는 만물을 그의 발 아래 두시고, 그리스도를 교회의 머리로 삼으셨습니다.",
            "교회는 그리스도의 몸이며, 모든 것을 넘치도록 채우시는 분이 계신 곳입니다."
        ],
        [
            "<죽음에서 생명으로> 불순종과 죄로 인하여 여러분은 영적으로 죽은 사람들이었습니다.",
            "세상 사람들과 똑같이 살며, 땅 위의 권세 잡은 악한 세력에 순종하였습니다. 이 악한 영은 지금도 하나님을 대항하는 자들의 마음속에서 활동하고 있습니다.",
            "우리 모두 저들과 똑같이 죄된 본성을 좇아 행하고, 육체와 마음이 원하는 대로 온갖 일을 저질렀습니다. 우리가 하나님의 분노를 사는 것은 당연한 결과입니다. 왜냐하면 그렇게 살아왔기 때문입니다.",
            "그러나 하나님은 자비로우시고 우리를 너무나 사랑하셔서, 그냥 내버려 두지 않으셨습니다.",
            "하나님의 뜻을 따르지 않아 영적으로 죽은 우리들에게, 그리스도를 통하여 새 생명을 주신 것입니다. 여러분은 하나님의 은혜로 구원을 받았습니다.",
            "하나님은 우리를 그리스도와 함께 살리시고, 하늘 위에 있는 그분의 보좌 곁에 우리를 앉혀 주셨습니다.",
            "또한 앞으로 오는 모든 세대에게 하나님의 은혜가 얼마나 크고 놀라운지를 보여 주시려고, 예수 그리스도 안에 있는 우리 모두에게 그의 자비를 나타내셨습니다.",
            "여러분은 하나님의 은혜 안에서 믿음으로 구원을 받았습니다. 여러분 스스로는 자신을 구원할 수 없습니다. 구원은 하나님의 선물입니다.",
            "또한 여러분의 착한 행동으로도 구원받았다고 자랑할 수 없습니다.",
            "우리를 창조하신 분은 하나님이십니다. 그리스도 예수 안에서 우리를 새 사람으로 변화시켜 착한 일을 하게 하신 분도 하나님이십니다. 하나님께서는 우리 안에 이미 오래 전부터 선한 일을 계획해 놓으셨습니다. 우리의 삶이 선하게 되도록 그렇게 계획해 놓으셨습니다.",
            "<그리스도 안에서 하나가 됨> 여러분은 이방인으로 태어났습니다. 유대인들로부터 “할례받지 못한 자”라고 손가락질당했습니다. 그들은 자신들을 ‘할례받은 자’라고 자랑합니다. 그들이 말하는 할례는 단지 몸의 한 부분에 행하는 의식에 지나지 않는 것인데도 말입니다.",
            "그러나 하나님 없이 살았던 지난날을 잊지 말기 바랍니다. 여러분은 이스라엘 자손도 아니며 그의 백성에게 약속하신 복의 기업도 받을 수 없는 사람들이었습니다. 소망도 없고 하나님도 모르는 자들이지 않았습니까?",
            "하지만 하나님을 알지 못하고 살았던 여러분이 이제는 예수 그리스도 안에서 그리스도의 보혈로 인해 하나님과 가까워질 수 있게 되었습니다.",
            "그리스도를 통해 평안을 누리고, 유대인과 이방인이 하나님 안에서 하나가 되었습니다. 이전에는 마치 둘 사이에 벽이 가로놓여 있는 것 같았으나, 예수 그리스도는 자신의 몸을 내어 주심으로써 그 미움의 벽을 허물어뜨리셨습니다.",
            "유대인의 율법에는 너무나 많은 명령과 규칙이 있었습니다. 그러나 예수님은 이러한 율법을 폐하셨습니다. 유대인과 이방인을 갈라 놓던 율법을 없애심으로, 이 둘이 그리스도 안에서 하나가 되어 새 사람이 되게 하셨던 것입니다. 이로써 예수님은 우리의 평화가 되셨습니다.",
            "예수 그리스도는 십자가에 달려 죽으심으로 유대인과 이방인 사이에 가로막힌 미움의 벽을 허물어뜨리셨습니다. 이 둘을 하나가 되게 함으로써 이 둘 모두 하나님과 화목하게 되기를 바라셨습니다.",
            "그리스도는 하나님을 모르는 이방인들에게 찾아오셨고 하나님을 믿는 유대인들에게도 찾아오셔서, 평화에 대해 가르치셨습니다.",
            "그러므로 우리 모두는 그리스도를 통해 한 성령 안에서 아버지께로 나아갈 수 있게 되었습니다.",
            "이제 여러분은 더 이상 낯선 나그네나 손님이 아닙니다. 이제는 하나님의 거룩한 백성으로 하늘의 시민이요, 가족입니다.",
            "성도는 사도와 예언자들이 닦아 놓은 기초 위에 세워진 하나님의 집이며, 그리스도 예수께서 친히 그 건물의 머릿돌이 되어 주십니다.",
            "건물 전체가 그리스도 안에서 서로 연결되어 주님의 거룩한 성전으로 점점 자라갈 것입니다.",
            "여러분 역시 유대인들과 함께 그리스도 안에서 함께 지어져 가고 있습니다. 성령을 통해 하나님이 친히 거하시는 곳으로 여러분은 아름답게 지어져 갈 것입니다."
        ],
        [
            "<이방인들을 위한 바울의 사역> 나 바울은 예수 그리스도의 종으로, 이방인인 여러분을 위해 감옥에 갇혀 있습니다.",
            "여러분도 분명히 알고 있듯이, 하나님께서는 여러분에게 은혜를 나타내시려고 내게 이 일을 맡기셨습니다.",
            "전에 내가 편지에도 간단히 말했듯이, 하나님께서는 내게 계시로 비밀스런 계획을 알려 주셨습니다.",
            "그것을 읽어 보면, 내가 그리스도에 관한 신비로운 진리를 어떻게 깨닫게 되었는지 알 수 있을 것입니다.",
            "옛날에는 이 비밀스런 진리를 아무도 깨달을 수가 없었습니다. 그러나 이제는 성령을 통해 그의 거룩한 사도들과 예언자들에게 이 신비로운 진리를 보여 주셨습니다.",
            "그 비밀이란 바로 이방인들도 유대인들과 마찬가지로, 하나님께서 그의 자녀들을 위해 예비해 두신 것들을 상속받을 수 있다는 것입니다. 이방인들도 유대인과 함께 한 몸을 이루는 지체가 되었기 때문에 예수 그리스도 안에서 하나님께서 약속하신 것을 함께 누리게 되었습니다. 이것이야말로 하나님께서 이방인들에게 주신 기쁜 소식이 아니겠습니까",
            "하나님의 크신 능력과 특별한 은혜로, 나는 이 기쁜 소식을 전하는 일꾼이 되었습니다.",
            "나는 지극히 보잘것 없는 그리스도인 중에 하나였으나, 하나님께서는 내게 능력과 재능을 주셔서 그리스도를 믿음으로써 누리게 될 부요함을 이방인들에게 전하게 하셨습니다. 이 복음의 부요함은 말로 다 표현하기 힘들 만큼 크고도 놀랍습니다.",
            "이뿐 아니라, 하나님께서는 나에게 만물을 창조하신 한 분, 곧 하나님 안에 숨겨진 진리에 관한 계획을 모든 사람에게 전할 임무도 맡기셨습니다.",
            "하나님께서 이렇게 하시는 목적은 교회를 통해서 하늘의 천사들에게 하나님의 무한한 지혜를 알게 하려 하시는 것입니다.",
            "그리고 이 모든 것은 우리 주 예수 그리스도를 통해 태초부터 이루려고 계획하신 일이기도 합니다.",
            "우리는 그리스도를 믿고 의지함으로, 두려움 없이 자유롭게 하나님 앞에 나아갑니다.",
            "내가 지금 받고 있는 고난으로 인해 실망하거나 낙담하지 마십시오. 이 고난이 오히려 여러분에게 영광이 되는 것입니다.",
            "<그리스도의 사랑> 그러므로 이제 나는 하나님 아버지께 무릎을 꿇고 기도합니다.",
            "하늘과 땅에 있는 성도는 그분께로부터 참 생명의 이름을 받은 자들입니다.",
            "하나님께서 크신 영광 가운데 성령을 통해 그분의 능력으로 여러분의 속 사람을 튼튼하게 하여 주시기를 기도합니다.",
            "믿음을 통해 그리스도께서 여러분의 마음 가운데 살아 계시기를 기도합니다. 또한 여러분의 삶이 사랑 안에서 강하여지고, 또 깊게 뿌리내려",
            "모든 성도들이 그리스도의 크신 사랑을 깨닫게 되기를 기도합니다. 그분의 사랑이 얼마나 한없고 넓으며, 얼마나 깊고도 높은지를 진정으로 깨닫게 되기를 기도합니다.",
            "그리스도의 사랑을 어느 누가 잴 수 있겠습니까? 그러나 그 사랑을 체험하여 하나님의 충만함이 여러분의 마음속에 채워지기를 기도합니다.",
            "우리 가운데 일하시는 하나님께서는 우리가 구하고 생각하는 것보다 훨씬 더 많은 것을 채워 주실 것입니다.",
            "교회와 그리스도를 통해 구원을 이루어 가시는 하나님께 영원히 영광을 올려 드립니다. 아멘."
        ],
        [
            "<연합된 몸> 주님을 섬기다가 감옥에 갇힌 나, 바울이 여러분께 권합니다. 하나님께서는 여러분을 그의 백성으로 부르셨으니, 하나님의 백성답게 살아가시기 바랍니다.",
            "항상 겸손하고, 온유하며, 마음을 너그러이 하여 참아 주고, 서로를 사랑으로 받아 주십시오.",
            "여러분은 성령 안에서 평안의 매는 끈으로 한 몸이 되었습니다. 하나가 되도록 힘쓰고 여러분 가운데 늘 평화가 깃들도록 노력하십시오.",
            "여러분은 한 몸입니다. 여러분은 같은 성령을 받았고, 한 소망을 가지고 있습니다.",
            "우리 주님도 한 분이시며, 믿음도 하나고, 세례도 하나입니다.",
            "만물의 주인이신 하나님도 한 분이시니, 그분은 모든 것을 다스리시고 모든 것 위에 계신 분입니다.",
            "그리스도께서는 우리 각자에게 특별한 재능을 주셨습니다. 그리스도께서 나눠 주신 은혜대로 우리 모두는 선물을 받은 것입니다.",
            "성경은 말씀하고 있습니다. “그가 높은 곳으로 오르실 때 사로잡힌 자들을 이끄시고 그의 사람들에게 선물을 나누어 주셨다.”",
            "“높은 곳으로 오르셨다”라는 말은 무슨 뜻입니까? 그것은 그리스도가 먼저 이 땅에 내려오셨음을 뜻하는 말이 아닙니까?",
            "이렇게 내려오신 그분은 다시 하늘로 올라가셨습니다. 그리스도는 모든 것을 완성하시기 위해, 다시 하늘 위로 올라가신 것입니다.",
            "바로 그분 예수 그리스도께서 각 사람들에게 서로 다른 선물을 나눠 주셨습니다. 어떤 사람은 사도로, 어떤 사람은 예언자로, 어떤 사람은 나가서 복음을 전하는 자로, 또 어떤 사람은 말씀을 가르치고 성도를 돌보는 자로 삼으셨습니다.",
            "우리에게 이 모든 선물을 주신 것은 하나님의 백성들을 섬기도록 준비시키기 위한 것입니다. 서로 섬김으로 그리스도의 몸인 교회를 더욱 강하게 세우기 위한 것입니다.",
            "이렇게 할 때에, 우리 모두는 하나님의 아들을 믿고 아는 일에 하나가 되어, 그리스도를 닮은 온전한 사람으로서 성숙한 그리스도인이 될 것입니다.",
            "이제는 더 이상 어린아이가 되어서는 안 됩니다. 파도에 밀려 떠다니는 배처럼 왔다갔다 하거나, 우리를 속이고 유혹하는 온갖 새로운 가르침에 넘어가서도 안 될 것입니다. 그들은 우리를 잘못된 길로 데려갈 뿐입니다.",
            "사랑으로 진리만을 말하고, 머리되신 예수 그리스도를 본받아 모든 면에서 성장하도록 하십시오.",
            "온몸이 그리스도께 붙어 있으니 각 지체가 서로 도와 주어 각자 맡은 일을 잘 해 내도록 하십시오. 그러면 온몸이 건강하게 성장하여 사랑 안에서 더욱 튼튼히 서게 될 것입니다.",
            "<새로운 삶> 이제 나는 주님의 이름으로 여러분에게 강하게 권고합니다. 믿지 않는 사람들이 생각하고 행동하는 것처럼 살지 마십시오.",
            "그들은 깨닫지 못하고 듣기도 거부하니, 알 수도 없습니다. 그들에게는 하나님의 생명이 없습니다.",
            "그들은 부끄러워할 줄도 몰라서, 악한 일을 일삼고 점점 더 방탕한 생활 속으로 빠져들고 있습니다.",
            "그러나 여러분은 그리스도에 관해 그렇게 배우지 않았습니다.",
            "나는 여러분이 진정 그분의 말씀을 들었고, 또 진리되신 그분 안에 살고 있다고 확신합니다.",
            "옛 모습을 벗어 버리십시오. 옛 사람은 한없는 욕망으로 점점 더 눈이 어두워져 더 악하고 더러운 모습이 될 뿐입니다.",
            "여러분은 마음을 새롭게 하라는 가르침을 들었습니다.",
            "이제는 새 사람이 되어 하나님의 모습처럼 선하고 거룩하게 살아가십시오.",
            "거짓말을 하지 말기 바랍니다. 우리는 한 몸에 속한 자들이니, 서로를 진실하게 대하십시오.",
            "화가 나더라도 죄를 짓지 말며, 해가 지기 전에는 화를 풀기 바랍니다.",
            "그렇지 않으면, 사탄이 여러분을 공격할 수 있도록 놔 두는 것이 됩니다.",
            "도둑질하는 사람이 있으면, 도둑질을 그만두고 새로운 마음으로 일을 시작하십시오. 그 손으로 열심히 일하여, 오히려 어려운 사람을 도우며 살아가십시오.",
            "말을 하려거든 남의 험담을 하지 말고, 다른 사람을 칭찬하는 유익한 말을 하십시오. 여러분의 말을 듣는 사람들이 도움을 받을 것입니다.",
            "하나님의 성령을 슬프게 하지 마십시오. 성령은 여러분이 하나님의 자녀임을 증언해 주시는 분입니다. 하나님께서는 마지막 날에 여러분이 구원받을 것을 보증하시기 위해 우리에게 성령을 보내 주셨습니다.",
            "원한을 품거나 화내지 마십시오. 가시 돋친 말로 다른 사람의 마음을 아프게 하지 마십시오.",
            "친절히 대하고, 사랑과 온유함으로 하나님이 그리스도 안에서 여러분을 용서하신 것같이 서로를 용서하십시오."
        ],
        [
            "<빛 가운데 살아감> 여러분은 하나님이 사랑하는 자녀들입니다. 그러므로 하나님을 닮으려고 노력하십시오.",
            "그리스도께서 우리를 사랑하신 것처럼, 다른 사람을 사랑하며 사십시오. 그리스도께서는 우리를 위해 자신을 내어 주시어, 하나님 앞에 향기나는 희생 제물이 되셨습니다.",
            "성적인 죄를 짓지 않도록 조심하십시오. 어떤 종류의 악이나 탐욕도 틈타지 못하게 하십시오. 이런 것들은 하나님의 거룩한 백성에게 적합하지 못한 것들입니다.",
            "더러운 말이나 저속한 농담을 입에 담지 말며, 늘 입에 감사가 넘치게 하십시오.",
            "음란하고 더러우며 욕심에 가득 찬 자는 하나님 나라에 들어갈 수 없음을 알고 있을 것입니다. 이 모든 것에 관심을 두는 것은 하나님 이외의 거짓 우상을 섬기는 것과 같습니다.",
            "이런 거짓된 말로 여러분을 꾀는 자들에게 속아 넘어가지 않도록 주의하십시오. 하나님께서는 불순종하는 자들에게 무서운 벌을 내리실 것입니다.",
            "그러므로 이들과 어울리지 말기 바랍니다.",
            "이전에는 여러분도 어둠 가운데 있었으나, 이제는 주님 안에서 빛 가운데 살아갑니다. 그러므로 빛에 속한 자녀답게 사십시오.",
            "빛은 선하고 의로우며, 진실된 삶으로 인도합니다.",
            "하나님을 기쁘시게 하는 일이 무엇일지 생각하십시오.",
            "어둠에 속한 자들처럼 행동하지 않도록 주의하십시오. 그런 것은 아무 유익도 없습니다. 오직 선한 일을 하여 어둠 속에서 행하는 일들이 잘못된 것임을 알리십시오.",
            "몰래 저지르는 그런 일들은 입에 담기조차 부끄러운 것들입니다.",
            "그러나 빛이 오면, 모든 것이 환히 드러날 것입니다.",
            "성경에서도 “잠자는 자여, 일어나라! 죽음에서 깨어나 일어나라! 그리스도께서 네게 빛을 비취실 것이다”라고 말하고 있습니다.",
            "그러므로 여러분은 자신의 생활을 늘 살피십시오. 어리석은 자처럼 살지 말고, 지혜롭게 행동하십시오.",
            "때가 악하니 가능하면 선한 일을 할 수 있는 기회를 잘 붙드시기 바랍니다.",
            "분별 없이 어리석은 자가 되지 말고, 주님이 원하시는 것이 무엇인지 배우도록 노력하십시오.",
            "술 취하지 마십시오. 여러분의 영적인 삶을 갉아먹을 것입니다. 성령으로 충만해지도록 힘쓰십시오.",
            "시와 찬미와 영적인 노래로 서로 이야기하며, 마음으로 주님께 노래하고 찬송하십시오.",
            "우리 주 예수 그리스도의 이름으로 하나님 아버지께 항상 감사를 드리십시오.",
            "<아내와 남편> 그리스도를 두려워하며 존경하는 마음으로 서로 순종하십시오.",
            "아내들은 주님께 순종하듯이 남편의 권위에 순종하십시오.",
            "남편이 아내의 머리가 됨은 그리스도가 교회의 머리인 것과 같습니다. 교회는 그리스도의 몸이며, 그리스도는 교회의 구주가 되셨습니다.",
            "교회가 그리스도의 권위 아래 있듯이 아내가 남편에게 순종하는 것은 당연한 것입니다. 모든 일에 순종하십시오.",
            "남편들은 그리스도가 교회를 사랑하듯이 아내를 사랑하십시오. 그리스도는 생명을 내어 주시기까지 교회를 사랑하셨습니다.",
            "그리스도께서는 교회를 물로 씻고, 말씀으로 깨끗하게 하셨습니다.",
            "마치 아름답고 깨끗한 신부처럼 교회를 깨끗하고 거룩하게 하시기 위해, 그리스도께서 죽으셨던 것입니다.",
            "그러므로 남편들은 이와 같이 아내를 사랑하십시오. 자기 몸을 아끼고 사랑하듯이 아내를 사랑하기 바랍니다. 자기 아내를 사랑하는 자는 곧 자신을 사랑하는 자입니다.",
            "자기 몸을 미워하는 사람은 없습니다. 오히려 아끼고 돌볼 것입니다. 이것이 바로 그리스도가 교회를 위해 하신 일입니다.",
            "우리는 그리스도의 몸인, 교회의 지체들입니다.",
            "성경에서도 “그러므로 사람이 부모를 떠나, 자기 아내와 연합하여 한 몸을 이룰 것이다” 라고 말씀하고 있습니다.",
            "그 비밀이 놀랍고 크니, 이것이 바로 그리스도와 교회와의 관계를 두고 말하는 것입니다.",
            "다시 한 번 당부하는데, 남편들은 아내를 제 몸같이 사랑하고, 아내는 남편에게 순종하십시오."
        ],
        [
            "<자녀와 부모> 자녀들은 부모에게 순종하십시오. 이것이 주님을 믿는 사람으로서 옳게 행하는 일입니다.",
            "십계명에도 “네 부모를 공경하라” 고 하였습니다. 이것은 약속이 보장된 첫 계명입니다.",
            "그 약속은 “네가 하는 일이 다 잘 되고 이 땅에서 장수할 것이다” 라는 것입니다.",
            "아버지는 자녀들의 마음을 상하게 하거나, 화를 돋우지 말고, 주님의 훈계와 가르침으로 잘 키우십시오.",
            "<종과 주인> 종들은 두렵고 존경하는 마음으로 주인에게 복종하십시오. 그리스도께 복종하듯이 참마음으로 순종하기 바랍니다.",
            "주인이 볼 때만 잘하는 척하지 말고, 마음을 다하여 하나님의 뜻을 행하십시오.",
            "사람에게 하듯이 하지 말고, 그리스도를 섬기듯이 기쁜 마음으로 주인을 위해 일하십시오.",
            "여러분이 종의 신분이든지 자유인이든지, 주님께서는 선을 행한 것에 대해 보답해 주신다는 사실을 잊지 말기 바랍니다.",
            "주인들도 똑같이 종들에게 잘해 주고, 윽박지르지 마십시오. 여러분의 주인이기도 하지만 동일하게 그들의 주인도 되시는 분이 하늘에 계십니다. 우리 주님은 모든 사람을 차별하지 않으시고 똑같이 대해 주는 분이십니다.",
            "<하나님의 전신갑주를 입으십시오> 끝으로 주님의 크신 능력 안에서 강해지십시오.",
            "사탄의 악한 속임수에 넘어가지 않도록, 하나님의 무기로 완전 무장하시기 바랍니다.",
            "우리의 싸움은 이 땅의 사람들에 대항하여 싸우는 것이 아니라 이 세상의 어두운 세력들과 공중의 권세 잡은 악한 영들에 대항하여 싸우는 것입니다.",
            "하나님의 전신갑주가 필요한 이유가 여기 있습니다. 그것은 악한 날에 쓰러지지 않고 싸움이 끝난 후에도 굳건히 서기 위해서입니다.",
            "이제 여러분은 굳게 서서 진리의 허리띠를 띠고, 가슴에 의의 흉배를 붙이십시오.",
            "발에는 평화의 복음을 전할 신을 신으십시오.",
            "손에는 악한 자의 불화살을 막아 낼 믿음의 방패를 드십시오.",
            "머리에는 구원의 투구를 쓰고, 하나님의 말씀인 성령의 칼을 쥐십시오.",
            "성령 안에서 늘 기도하고 필요한 모든 것을 위해 간구하십시오. 언제나 준비된 마음으로 좌절하지 말고, 다른 그리스도인들을 위해서도 기도하십시오.",
            "또한 나를 위해서도 기도해 주십시오. 말씀을 전할 때, 두려움 없이 담대하게 복음의 비밀을 말할 수 있도록 나를 위해 기도해 주십시오.",
            "나는 복음을 전하는 자로서 사명을 받았습니다. 이제 나는 감옥에서 이 일을 합니다. 내가 옥중에서도 전해야 될 말씀을 담대하게 전파할 수 있도록 기도해 주십시오.",
            "<작별 인사> 사랑하는 형제 두기고를 보냅니다. 그는 주님의 성실한 일꾼입니다. 내가 어떻게 지내며 무엇을 하는지, 자세히 알려 줄 것입니다.",
            "그를 보내는 것은 우리의 사정을 알리기 위함이며 또한 여러분을 격려하기 위함입니다.",
            "하나님 아버지와 주 예수 그리스도께서 믿음 안에서 사랑과 평안을 여러분에게 내려 주시기를 기도합니다.",
            "하나님의 은혜가 우리 주 예수 그리스도를 변함없이 사랑하는 여러분 모두에게 함께하시기를 기도합니다."
        ]
    ]
}