{
    "book": "esther",
    "testament": "old",
    "chapters": [
        [
            "<왕의 명을 거절한 와스디 왕후> 아하수에로 왕 때에 일어난 일입니다. 아하수에로는 인도에서 에티오피아 까지 백이십칠 지역을 다스린 왕으로,",
            "당시에 그는 수도인 수산에서 나라를 다스리고 있었습니다.",
            "왕이 된 지 삼 년째 되는 해에 귀족들과 신하들을 위해 잔치를 베풀어, 페르시아와 메대 지방의 군대 지휘관들과 각 지방의 귀족들과 총독들을 모두 초대했습니다.",
            "잔치는 백팔십 일이나 계속되었고, 그 동안, 아하수에로 왕은 자기 왕국의 부와 위엄과 영광을 마음껏 뽐냈습니다.",
            "그 잔치가 끝나자 왕은 신분의 높고 낮음을 따지지 않고, 수산에 있는 모든 백성들을 초대하여 왕궁 정원 뜰에서 칠 일 동안, 잔치를 베풀었습니다.",
            "뜰에는 하얀색과 자주색 휘장이 대리석 기둥의 은고리에 자줏빛 끈으로 묶여서 걸려 있었고, 하얀 대리석과 조개와 보석이 깔린 바닥 위에는 금의자와 은의자가 놓여 있었습니다.",
            "왕은 갖가지 모양의 금잔에 포도주를 담아 아낌없이 대접하였고,",
            "손님들에게 마시고 싶은 만큼 마음껏 마시라고 말했으며 왕궁 관리들에게는 손님이 원하는 대로 포도주를 가져다 주라고 명령했습니다.",
            "와스디 왕후도 아하수에로 왕의 왕궁에 있는 여자들을 초대하여 잔치를 베풀었습니다.",
            "칠 일째 되는 날이었습니다. 포도주를 마시고 기분이 좋아진 아하수에로 왕은 일곱 명의 내시, 곧 므후만과 비스다와 하르보나와 빅다와 아박다와 세달과 가르가스에게,",
            "와스디 왕후에게 왕후의 관을 씌워 자기 앞에 나오게 하라고 명령했습니다. 왕후가 매우 아름다웠기 때문에 왕은 왕후를 백성과 귀족들에게 보여 주고 싶어했습니다.",
            "내시들은 와스디 왕후에게 가서 왕의 명령을 전했습니다. 그러나 왕후는 왕에게 나오지 않았습니다. 왕은 몹시 화가 났습니다. 마음속에서 불 같은 분노가 일어났습니다.",
            "당시에는 법과 제도를 잘 아는 사람들에게 의견을 묻는 관습이 있었으므로, 아하수에로 왕은 박사들을 불러 의논을 했습니다.",
            "왕이 늘 불러서 의논하던 지혜로운 사람은, 가르스나와 세달과 아드마다와 다시스와 메레스와 마르스나와 므무간이었습니다. 이들은 페르시아와 메대의 일곱 귀족으로서 왕을 직접 만날 수 있는 특권을 가지고 있었으며, 나라 안에서 가장 높은 지위를 차지하고 있었습니다.",
            "왕이 그들에게 물었습니다. “내시들이 전한 내 명령을 와스디 왕후가 따르지 않았으니, 이를 법대로 하려면 어떻게 해야 하오?”",
            "므무간이 왕과 귀족들에게 말했습니다. “와스디 왕후는 왕에게만 잘못한 것이 아니라, 이 나라의 모든 귀족과 백성에게도 잘못한 것입니다.",
            "왜냐하면 페르시아와 메대의 여자들이 왕후가 한 일을 듣게 되면, ‘아하수에로 왕이 명령을 내려 와스디 왕후를 데려오게 했는데 왕후가 가지 않았다’고 말하면서 자기 남편을 업신여길 것이기 때문입니다.",
            "결국 페르시아와 메대의 귀부인들이 왕후가 했던 것과 똑같이 자기 남편을 대할 것이고, 그렇게 되면 업신여김과 분노가 끝없이 이어지게 될 것입니다.",
            "그러므로 왕만 좋으시다면 어명을 내려서 다시는 와스디를 왕 앞에 나오지 못하게 하시고, 그것을 페르시아와 메대의 법으로 정하여 누구도 고치지 못하게 하십시오. 그리고 왕후의 자리는 와스디보다 더 나은 사람에게 주시는 것이 좋을 것 같습니다.",
            "그런 다음에 이 어명을 온 나라에 두루 알리신다면, 높은 사람이든 낮은 사람이든, 여자들이 다 자기 남편을 존경할 것입니다.”",
            "왕과 귀족들은 그의 충고를 옳게 여겼습니다. 아하수에로 왕은 므무간이 말한 대로,",
            "각 지방의 백성들에게 그 지방에서 쓰는 말로 편지를 보내어, 각 가정을 남편이 다스리게 하고 남편이 쓰는 언어를 그 가정의 언어로 삼게 했습니다."
        ],
        [
            "<에스더가 왕후가 되다> 그런 일이 있은 지 얼마 뒤에, 아하수에로 왕의 분노가 가라앉으면서 와스디와 와스디가 한 일과 자기가 와스디에 관해 내린 어명이 생각났습니다.",
            "그 때, 왕의 신하가 말했습니다. “이제, 우리가 왕을 위해 아리따운 처녀를 찾게 하여 주십시오.",
            "전국 각 지방에서 감독을 뽑아, 아리따운 처녀를 수산 왕궁으로 데려오게 하십시오. 그들을 후궁에 보내어 궁녀들을 돌보는 내시 헤개에게 맡기고, 몸을 가꿀 수 있도록 화장품을 보내 주십시오.",
            "그런 뒤에 왕의 마음에 드는 여자를 와스디 대신 왕후로 삼으십시오.” 왕은 이 말을 기쁘게 여겨서 그의 말대로 했습니다.",
            "그 무렵 수산 성에는 모르드개라는 유다 사람이 있었는데, 그는 베냐민 지파 사람으로서 야일의 아들이고 시므이의 손자였으며, 기스의 증손자였습니다.",
            "모르드개는 바빌론 왕 느부갓네살이 예루살렘에서 유다의 여고냐 왕을 사로잡아 끌고 왔을 때 함께 잡혀 온 사람이었습니다.",
            "모르드개에게는 하닷사라는 사촌이 한 명 있었는데, 부모가 계시지 않아 모르드개가 데려다 자기 딸처럼 길렀습니다. 하닷사는 에스더라고도 불렸으며, 몸매와 얼굴이 매우 아름다웠습니다.",
            "왕의 명령이 내려지자, 많은 여자들이 수산 왕궁으로 뽑혀 와 헤개에게 맡겨졌습니다. 에스더도 뽑혀 왕궁에 들어와 궁녀들을 돌보던 헤개의 보호를 받게 되었습니다.",
            "에스더를 마음에 둔 헤개는 에스더에게 화장품과 귀한 음식을 주고, 궁녀 일곱 명을 골라 그녀를 시중들게 했습니다. 헤개는 또 에스더와 그녀의 일곱 궁녀들을 후궁에서 가장 좋은 곳으로 옮기게 했습니다.",
            "에스더는 누구에게도 자기의 집안과 민족에 대해 얘기하지 않았습니다. 왜냐하면 모르드개가 이에 대해 아무에게도 말하지 말라고 했기 때문이었습니다.",
            "모르드개는 에스더가 잘 있는지, 그리고 에스더에게 무슨 일이 일어났는지 알아보려고 날마다 후궁 근처를 서성거렸습니다.",
            "처녀들은 아하수에로 왕 앞에 차례대로 나아가기 전에 열두 달 동안, 몸을 가꿔야 했습니다. 여섯 달 동안은 기름과 몰약으로, 그리고 나머지 여섯 달 동안은 향수와 화장품으로 몸을 치장하였습니다.",
            "처녀가 왕에게 나아갈 때는 원하는 것을 다 주었으며, 그것을 후궁에서 왕궁으로 가져갈 수 있게 하였습니다.",
            "처녀는 저녁이 되면 왕궁으로 들어갔다가 다음 날 아침이 되면 다른 후궁으로 돌아와서, 궁녀들을 돌보는 사아스가스라는 내시의 보호를 받게 되어 있었습니다. 그리고 왕의 마음에 들지 않아 다시 이름이 불리지 않는 처녀는 결코 왕에게 나아가지 못했습니다.",
            "드디어 아비하일의 딸이며 모르드개의 사촌이면서 모르드개가 자기 딸처럼 기른 에스더가 왕에게 나아갈 차례가 되었습니다. 에스더는 궁녀를 돌보는 내시인 헤개가 말한 꼭 필요한 장식 말고는 아무것도 요구하지 않았으나, 누가 보아도 아리땁기 그지없었습니다.",
            "에스더가 왕궁으로 들어가 왕 앞에 나아간 때는, 아하수에로가 왕이 된 지 칠 년째 되는 해의 열째 달, 곧 데벳 월이었습니다.",
            "왕은 모든 처녀들 가운데서도 에스더를 가장 좋아했습니다. 드디어 아하수에로 왕은 에스더의 머리에 왕관을 씌워 주고, 와스디를 대신해서 에스더를 왕후로 삼았습니다.",
            "왕은 에스더를 위해서 큰 잔치를 베풀고, 귀족들과 신하들을 모두 초대했습니다. 그리고 전국에 휴일을 선포하고, 사람들에게 푸짐한 선물을 나누어 주었습니다.",
            "<모르드개가 음모를 발견하다> 처녀들을 두 번째로 불러모았을 때, 모르드개는 왕궁 문에 앉아 있었습니다.",
            "그 때까지도 에스더는 모르드개의 지시대로 누구에게도 자기의 집안과 민족에 대해 말하지 않았습니다. 그녀는 모르드개 밑에서 자랄 때와 마찬가지로 그의 말을 잘 들었습니다.",
            "모르드개가 왕궁 문에 앉아 있을 때, 문을 지키는 왕의 두 신하인 빅단과 데레스가 원한을 품고 아하수에로 왕을 죽일 음모를 꾸미는 것을 듣게 되었습니다.",
            "이 음모를 알게 된 모르드개가 에스더 왕후에게 이 사실을 알려 주자, 에스더는 모르드개가 일러 주었다고 하면서 그 사실을 왕에게 말했습니다.",
            "사실을 조사한 후에 음모가 밝혀지자, 그들은 나무에 달려 죽임을 당했습니다. 그리고 이 모든 사실은 왕이 보는 앞에서 왕궁 일지에 적혔습니다."
        ],
        [
            "<하만이 유다인을 없앨 음모를 꾸미다> 이 일이 있은 뒤에 아하수에로 왕은 아각 사람 함므다다의 아들 하만을 높여 귀족들 가운데서도 가장 높은 자리에 앉혔습니다.",
            "왕의 명령에 따라 왕궁의 모든 신하들은 하만 앞에서 무릎을 꿇고 절을 했습니다. 그러나 모르드개는 절을 하지도 않았으며, 무릎을 꿇지도 않았습니다.",
            "그러자 왕궁 문에 있던 왕의 신하들이 모르드개에게 물었습니다. “어찌하여 당신은 왕의 명령을 따르지 않는 거요?”",
            "날마다 모르드개에게 충고를 해도 듣지 않자, 그들은 그 사실을 하만에게 알렸습니다. 모르드개가 스스로 유다인이라고 했으므로, 그들은 하만이 모르드개의 행동을 그대로 내버려 둘지 지켜 볼 생각이었습니다.",
            "하만은 모르드개가 자기에게 절하지도 않고, 무릎을 꿇지도 않는 것을 보고 크게 화가 났습니다.",
            "그는 모르드개가 유다인인 것을 알고는 모르드개만 죽이는 것으로는 충분치 않다고 생각하여, 아하수에로 왕국에 있는 모든 유다인, 곧 모르드개의 민족을 다 죽여 없앨 방법을 찾았습니다.",
            "그 때는 아하수에로가 왕이 된 지 십이 년째 되는 해의 첫째 달, 곧 니산 월이었습니다. 사람들은 유다인들을 죽일 날과 달을 정하기 위해, 하만 앞에서 부르라고 불리는 제비를 뽑았습니다. 그리고 그 날을 열두째 달인 아달 월로 정했습니다.",
            "하만이 아하수에로 왕에게 말했습니다. “왕이 다스리시는 나라의 모든 지방에 걸쳐 다른 민족들 사이에 흩어져 사는 한 민족이 있는데, 그들은 자기들끼리만 모여 삽니다. 그들은 어느 민족과도 다른 풍습을 갖고 있으며, 왕의 법도 지키지 않고 있습니다. 그러므로 그들을 왕의 나라에서 그대로 살게 내버려 두는 것은 옳지 않다고 봅니다.",
            "왕께서 좋으시다면, 그 백성을 완전히 없애라는 명령을 내려 주십시오. 그러면 저는 왕의 재정을 맡은 관리에게 은 만 달란트 를 주어, 왕의 금고에 넣도록 하겠습니다.”",
            "왕은 손에서 인장 반지를 빼어, 유다인의 원수인 아각 사람 함므다다의 아들 하만에게 주었습니다.",
            "왕이 하만에게 말했습니다. “그 돈과 백성은 그대의 것이니, 그대가 좋을 대로 하시오.”",
            "첫째 달 십삼 일에 왕의 서기관들이 부름을 받고 모였습니다. 그들은 하만이 시키는 대로 각 지방의 총독들과 군대 지휘관들과 각 민족의 귀족들에게 각 지방과 민족의 언어로 조서를 썼습니다. 그들은 조서를 아하수에로 왕의 이름으로 적어서 왕의 인장 반지로 봉인한 뒤,",
            "사신들을 시켜 전국에 조서를 보냈습니다. 조서의 내용은 열두째 달인 아달 월 십삼 일에 유다인을 젊은이, 늙은이, 여자, 어린이 할 것 없이 다 죽여 없애 버리고, 그들의 재산을 다 빼앗으라는 것이었습니다.",
            "각 지방에서는 이 조서를 베껴 법률로 선포하고, 모든 백성에게 알려 그 날을 준비하게 했습니다.",
            "왕의 명령이 내려지자, 사신들은 서둘러 길을 떠나고, 수산 성에서도 조서가 선포되었습니다. 왕과 하만이 자리에 앉아 술을 마실 동안, 수산 성은 어지러움과 혼란에 빠져 있었습니다."
        ],
        [
            "<모르드개가 에스더에게 도움을 청하다> 이 모든 일을 알게 된 모르드개는 옷을 찢고 거친 베옷을 입은 다음, 재를 뒤집어쓴 채 성 안으로 들어가 큰 소리로 슬피 울었습니다.",
            "그러나 거친 베옷을 입은 채 왕궁 문 안으로 들어갈 수가 없기 때문에 모르드개는 왕궁 문 앞에서 멈춰 섰습니다.",
            "왕의 명령이 각 지방에 이르자, 유다인들은 크게 슬퍼하고 금식하며 통곡했습니다. 그들 대부분은 거친 베옷을 입고 재 위에 누웠습니다.",
            "에스더의 여종들과 내시들이 에스더에게 가서 모르드개에게 일어난 일을 일러 주자, 그녀는 깊은 근심에 빠졌습니다. 에스더는 모르드개에게 옷을 보내어 거친 베옷을 벗고 다른 옷으로 갈아입기를 권했으나 모르드개는 에스더가 보낸 옷을 입지 않았습니다.",
            "에스더는 왕이 자기를 돌보라고 보낸 내시 가운데 한 사람인 하닥을 불러, 모르드개에게 무슨 일이 어떻게 일어났는지 알아보게 했습니다.",
            "하닥은 왕궁 문 앞, 도성 광장에 있는 모르드개에게 갔습니다.",
            "모르드개는 자기에게 일어난 일을 빠짐없이 하닥에게 일러 주었습니다. 그리고 하만이 유다인을 죽이기 위해, 왕의 금고에 들여 놓겠다고 약속한 돈이 얼마인지도 알려 주었습니다.",
            "모르드개는 수산 성에 내려진 왕의 명령, 곧 유다인을 다 죽이라는 내용이 적힌 조서의 사본을 하닥에게 주었습니다. 모르드개는 하닥이 그것을 에스더에게 보이고, 그 내용을 설명해 줄 것을 요청했습니다. 그리고 에스더가 왕 앞에 직접 나아가, 자기 백성을 위해 왕에게 간절히 빌 것을 하닥에게 부탁했습니다.",
            "하닥은 돌아가서 에스더에게 모르드개가 한 말을 그대로 전했습니다.",
            "그러자 에스더는 모르드개에게 이렇게 전하라고 말했습니다.",
            "“남자든지 여자든지 왕이 부르시지 않으면 안뜰로 들어갈 수 없습니다. 이를 어기는 사람은 죽게 되어 있습니다. 이것은 왕의 신하들과 왕이 다스리는 각 지방의 백성들이 다 아는 사실입니다. 다만 왕이 금홀을 내밀 때만 그 사람은 살 수 있습니다. 그런데 왕이 나를 부르지 않으신 지 벌써 삼십 일이나 되었습니다.”",
            "에스더의 말이 모르드개에게 전해졌습니다.",
            "그러자 모르드개가 다시 사람을 시켜 에스더에게 다음과 같은 말을 전했습니다. “지금 왕비께서 왕궁에 살고 계신다고 하여, 다른 유다인이 다 당할 일을 왕비께서만 피하실 수 있다고 생각하지 마십시오.",
            "지금 왕비가 잠잠히 있다 해도 다른 사람의 도움으로 유다인은 해방과 구원을 얻을 것입니다. 그러나 왕비와 왕비의 집안은 멸망을 당할 것입니다. 왕비가 지금 왕비의 자리에 오른 것도, 바로 이런 때를 위한 것인지 누가 압니까?”",
            "그러자 에스더가 다시 그들을 시켜 모르드개에게 전했습니다.",
            "“가서 수산 성에 있는 유다인들을 다 모으고 나를 위해 금식하게 하십시오. 밤낮으로 삼 일 동안 먹지 말고, 마시지도 말게 하십시오. 나와 내 여종들도 금식하겠습니다. 그런 뒤에 법을 어기고서라도 왕에게 나아가겠습니다. 그러다가 죽게 되면 죽겠습니다.”",
            "모르드개는 나가서 에스더가 일러 준 대로 했습니다."
        ],
        [
            "<에스더가 왕에게 말하다> 금식한 지 삼 일째 되는 날, 에스더는 왕비의 옷을 입고 왕의 방이 마주 보이는 왕궁 안뜰에 섰습니다. 그 때, 왕은 방 안 보좌에 앉아 현관 쪽을 바라보고 있었습니다.",
            "왕은 에스더 왕비가 뜰에 서 있는 모습을 보고 그녀를 어여삐 여겨 손에 들고 있던 금홀을 내밀었습니다. 그러자 에스더가 가까이 다가가 금홀 끝에 손을 대었습니다.",
            "왕이 물었습니다. “에스더 왕후여, 무슨 일이오? 내게 무슨 부탁이라도 있소? 당신이 원한다면 내 나라의 절반이라도 주겠소.”",
            "에스더가 대답했습니다. “제가 오늘 왕을 위해 잔치를 준비했으니, 좋으시다면 하만과 함께 와 주십시오.”",
            "그러자 왕이 말했습니다. “곧 하만을 들라 하여라. 에스더의 소원을 들어 주겠다.” 왕과 하만은 에스더가 준비한 잔치에 갔습니다.",
            "포도주를 마시던 왕이 에스더에게 말했습니다. “당신이 바라는 것이 무엇이오? 내가 들어 주겠소. 당신이 요청하는 것이 대체 무엇이오? 내 나라의 절반이라도 주겠소.”",
            "에스더가 대답했습니다. “제가 바라고 요청하는 것은 이렇습니다.",
            "왕이 저를 어여삐 보시고 제 소원과 요청을 들어 주실 마음이 있으시다면, 내일도 잔치를 열겠으니 하만과 함께 와 주십시오. 그 때에 제 소원을 왕께 말씀드리겠습니다.”",
            "<하만의 음모> 그 날, 하만은 즐거운 마음으로 왕궁 문을 나오던 중 모르드개를 만났습니다. 모르드개는 여전히 일어나지도 않고, 자기를 두려워하지도 않았습니다. 이를 본 하만은 너무도 화가 났습니다.",
            "하지만 그는 화를 참고 집으로 돌아가서 친구들과 자기 아내 세레스를 불렀습니다.",
            "그는 그들에게 자기의 재산과, 아들이 많은 것과, 왕이 그에게 명예를 주어 다른 귀족이나 신하들보다 높여 주신 것을 자랑했습니다.",
            "하만이 덧붙여서 말했습니다. “그뿐만이 아니라네. 에스더 왕후께서 잔치를 베풀어 놓고 초대한 사람은 왕을 제외하고 나밖에 없었다네. 그리고 왕후께서는 내일도 나더러 왕과 함께 와 달라고 하셨네.",
            "하지만 유다인 모르드개가 왕궁 문에 앉아 있는 것을 보면, 기쁜 마음이 싹 가신다네.”",
            "하만의 아내 세레스와 모든 친구들이 말했습니다. “오십 규빗 되는 장대를 세우고, 내일 아침 왕에게 모르드개를 거기에 매달아 달라고 부탁하세요. 그리고 나서 왕과 함께 기쁜 마음으로 잔치에 가세요.” 하만은 그 말을 좋게 여기고, 곧 장대를 세우라고 명령했습니다."
        ],
        [
            "<왕이 모르드개를 높이다> 그 날 밤, 왕은 잠이 오지 않아 신하를 시켜 왕궁 일지를 가져오게 하여, 자기 앞에서 읽으라고 명령했습니다.",
            "그 일지에는 왕궁 문을 지키던 왕의 두 내시인 빅다나와 데레스가 왕을 죽이려 한 음모를 모르드개가 일러 주었다는 내용이 적혀 있었습니다.",
            "왕이 물었습니다. “이 일을 한 모르드개에게 어떤 영광과 상을 주었느냐?” 신하들이 대답했습니다. “아무것도 주지 않았습니다.”",
            "왕이 다시 물었습니다. “누가 뜰에 있느냐?” 마침 그 때, 하만이 자기가 세운 장대에 모르드개를 매달기 위해서, 왕에게 부탁하고자 왕궁 바깥 뜰에 와 있었습니다.",
            "왕을 모시는 신하들이 말했습니다. “하만이 뜰에 서 있습니다.” 그러자 왕이 말했습니다. “들라 하여라.”",
            "하만이 들어오자 왕이 그에게 물었습니다. “내가 크게 높여 주고 싶은 사람이 있는데, 그 사람에게 어떻게 해 주면 좋겠소?” 하만은 속으로, ‘왕이 높여 주고 싶은 사람이 나 말고 또 누가 있을까’라고 생각하여",
            "이렇게 대답했습니다. “왕께서 크게 높여 주고 싶은 사람이 있으시다면,",
            "먼저 종들을 시켜, 왕께서 입으시는 옷과 왕께서 타시는 말을 내오게 하시고, 그 말의 머리는 관으로 꾸미게 하십시오.",
            "그런 다음에 그 옷과 말을 왕께서 높여 주고 싶은 사람에게 주십시오. 그리고 왕의 신하 가운데 가장 높은 사람을 시켜, 그 사람에게 왕의 옷을 입히게 하고, 말에 태운 사람을 성 안 거리로 다니게 하면서 ‘왕은 높여 주고 싶은 사람에게 이렇게 해 주신다’ 하며 외치게 하십시오.”",
            "왕이 하만에게 명령했습니다. “어서 가서 왕궁 문에 앉아 있는 유다인 모르드개를 위해 그대가 말한 대로 옷과 말을 내어오시오. 그대가 말한 것에서 하나도 빠뜨리지 말고 그대로 하시오.”",
            "하만은 왕의 명령대로 옷과 말을 내어 와서 모르드개에게 옷을 입히고, 그를 말에 태워 ‘왕은 높여 주고 싶은 사람에게 이렇게 해 주신다’ 하고 성 안 거리를 외치고 다녔습니다.",
            "그런 뒤에 모르드개는 다시 왕궁 문으로 돌아갔습니다. 하만은 당황하고 부끄러워 얼굴을 가린 채 서둘러 집으로 갔습니다.",
            "하만은 아내 세레스와 모든 친구들에게 자기에게 일어난 일을 빠짐없이 이야기했습니다. 하만의 아내와 그의 친구들이 말했습니다. “당신은 유다인인 모르드개 앞에서 무릎을 꿇었으니, 이제 그에게 맞서 이길 수 없소. 계속 맞서려 한다면 당신은 틀림없이 망할 것이오.”",
            "그들의 말이 끝나기도 전에 왕의 내시들이 하만의 집에 와서, 에스더가 차린 잔치에 하만을 서둘러 데려갔습니다."
        ],
        [
            "<하만의 죽음> 왕과 하만은 에스더가 차린 잔치에 갔습니다.",
            "둘째 날에도 왕은 하만과 더불어 술을 마시다가 에스더에게 물었습니다. “당신이 바라는 것이 무엇이오? 내가 들어 주겠소. 당신이 요청하는 것이 무엇이오? 내 나라의 절반이라도 주겠소.”",
            "그러자 에스더 왕후가 대답했습니다. “왕이 저를 어여삐 보신다면, 그리고 제 요청을 들어 주실 마음이 있으시다면, 제 목숨을 살려 주십시오. 이것이 제 소원입니다. 그리고 제 민족도 살려 주십시오. 이것이 제 요청입니다.",
            "제 민족이나 저나 이제는 다 죽고 망하여, 완전히 없어지게 되었습니다. 우리가 남종이나 여종으로 팔려 가기만 해도 제가 잠자코 있었을 것입니다. 그만한 일을 가지고 왕을 번거롭게 해 드리지 않았을 것입니다.”",
            "아하수에로 왕이 에스더 왕후에게 물었습니다. “그가 누구요? 그가 어디에 있소? 누가 그런 짓을 하려 하오?”",
            "에스더가 말했습니다. “우리의 적, 우리의 원수는 바로 이 악한 하만입니다.” 그 말이 끝나자, 하만은 왕과 왕후 앞에서 두려움에 사로잡혔습니다.",
            "화가 머리 끝까지 난 왕은 자리에서 일어나 왕궁 뜰로 나갔습니다. 하만은 왕이 이미 자기를 죽이기로 결심한 것을 알고, 자리에 남아 에스더에게 목숨만 살려 달라고 빌었습니다.",
            "왕이 왕궁 뜰에서 잔칫방으로 돌아와 보니, 하만이 에스더가 기대는 침상에 엎드려 있었습니다. 그 모습을 보고 왕이 말했습니다. “내가 왕궁에 있는데도 이 놈이 왕후를 덮치려 하는구나!” 왕의 그 말이 떨어지기가 무섭게 종들이 달려들어 하만의 얼굴을 가렸습니다.",
            "그 때, 왕을 모시던 내시 가운데 하르보나가 말했습니다. “하만이 자기 집에 높이가 오십 규빗 되는 장대를 세워 놓았습니다. 그것은 왕을 해치려는 음모를 알려 준 모르드개를 매달려고 준비해 놓은 것입니다.” 왕이 말했습니다. “하만을 거기에 매달아라!”",
            "그러자 사람들이 모르드개를 달려고 하만이 세워 놓은 바로 그 장대에 하만을 매달았습니다. 그런 뒤에야 왕의 분노가 가라앉았습니다."
        ],
        [
            "<왕이 유다 민족들을 돕다> 바로 그 날, 아하수에로 왕은 유다인의 원수 하만의 모든 재산을 에스더 왕후에게 주었습니다. 에스더가 자기와 모르드개의 관계를 밝혔기 때문에 모르드개는 왕에게 나아가게 되었습니다.",
            "왕은 하만에게서 되찾은 자기의 인장 반지를 빼서 모르드개에게 주었습니다. 에스더는 하만이 남긴 모든 재산을 모르드개에게 맡겼습니다.",
            "에스더가 다시 왕에게 나아가, 그의 발 앞에 꿇어 엎드려 울면서 하만의 악한 음모를 막아 달라고 간청했습니다.",
            "왕이 금홀을 내밀자, 에스더가 자리에서 일어나 왕에게 말했습니다.",
            "“왕이여, 저를 어여삐 보시고, 이 일을 좋게 여기시며 이렇게 하는 것이 옳은 일이라 생각하신다면, 하만이 쓴 조서를 취소해 주십시오.",
            "제 민족에게 그런 끔찍한 일이 일어나는 것을 제가 어찌 볼 수 있으며, 가족이 죽임당하는 것을 어찌 볼 수 있겠습니까?”",
            "아하수에로 왕이 에스더 왕후와 유다인 모르드개에게 대답했습니다. “하만이 유다인을 죽이려 했기 때문에 내가 그의 재산을 에스더에게 주었고 군인들을 시켜 그를 매달았소.",
            "이제 나의 이름으로 다른 조서를 쓰시오. 그대들 보기에 좋을 대로 쓰고, 나의 인장 반지로 봉인하시오. 나의 이름으로 쓰여지고, 나의 인장 반지로 봉인된 조서는 아무도 취소할 수 없소.”",
            "셋째 달, 곧 시완 월 이십삼 일 에 왕의 서기관들이 불려 왔습니다. 그들은 모르드개가 시키는 대로 조서를 썼습니다. 그리고 인도에서부터 에티오피아 에 이르기까지 백이십칠 지역에 있는 유다인들과 총독들과 군대 지휘관들과 귀족들에게 조서를 보냈습니다. 그것은 유다를 포함한 각 지방과 민족의 언어로 기록되었습니다.",
            "모르드개는 아하수에로 왕의 이름으로 조서를 쓰고 왕의 인장 반지로 봉인을 한 다음에 왕궁에서 쓰려고 특별히 기른 빠른 말들에 사신들을 태워 보내서 그 조서를 전했습니다.",
            "왕의 조서 내용은, 각 성에 사는 유다인들이 함께 모여서 목숨을 지킬 수 있도록 한 것이었습니다. 어느 지방의 민족이든 군대를 일으켜 유다인을 치려 하면, 그들은 물론 그들의 아내와 자식들까지 다 죽이고 멸망시켜 완전히 없애 버릴 수 있을 뿐만 아니라, 그들의 재산까지도 빼앗을 수 있게 하였습니다.",
            "그러나 아하수에로 왕이 다스리는 모든 지방에서 유다인이 그렇게 할 수 있는 날은, 열두째 달인 아달 월 십삼 일 하루 동안으로 정했습니다.",
            "왕은 조서의 사본을 각 지방으로 보내어 법으로 삼게 했습니다. 그리고 그것을 왕이 다스리는 지방의 모든 민족에게 알려, 유다인들이 원수에게 보복할 날을 미리 준비할 수 있게 했습니다.",
            "사신들은 왕의 명령을 받고, 서둘러 왕궁 말을 타고 나갔습니다. 수산 성에도 왕의 조서가 선포되었습니다.",
            "모르드개가 푸른색과 흰색으로 된 왕궁 옷을 입고, 머리에는 큰 금관을 쓰고, 고운 모시로 만든 자줏빛 겉옷을 걸치고, 왕 앞에서 물러나왔습니다. 그러자 수산 성 사람들이 환호하며 기뻐했습니다.",
            "그 날은 유다인에게 기쁘고 즐겁고 영광스런 날이었습니다.",
            "왕의 조서가 전달된 지방과 성마다, 그 곳 유다인들이 기뻐하고 즐거워했습니다. 그들은 잔치를 베풀고, 그 날을 축제일로 삼았습니다. 그리고 그 땅에 사는 많은 사람이 유다인을 두려워하여 스스로 유다인이 되었습니다."
        ],
        [
            "<유다 민족의 승리> 드디어 열두째 달인 아달 월 십삼 일이 되어, 왕이 내린 명령을 지켜야 하는 날이 되었습니다. 그 날은 유다인의 원수들이 유다인을 없애려고 한 날이었으나, 이제는 유다인이 그 원수들을 물리칠 수 있는 날로 바뀌었습니다.",
            "유다인들은 아하수에로 왕이 다스리는 모든 지방의 각 성에 모여, 자기들을 해치려 하던 사람들을 공격했습니다. 나라 안의 모든 사람이 유다인을 두려워했으므로 아무도 그들을 막지 못했습니다.",
            "게다가 각 지방의 귀족들과 총독들과 군대 지휘관들과 왕의 신하들도 모르드개를 두려워했기 때문에 유다인을 도왔습니다.",
            "모르드개는 왕궁에서 높은 자리를 차지하고 있었으며, 그의 세력 또한 점점 커져서 나라 전체에 그의 이름을 모르는 사람이 없게 되었습니다.",
            "유다인들은 모든 원수를 칼로 쳐죽여 없앴습니다. 그리고 그들을 미워하던 민족에게 하고 싶은 대로 다 했습니다.",
            "유다인들은 수산 성에서만 오백 명을 죽여 없앴습니다.",
            "그들은 또한 함므다다의 아들이자 유다인의 원수인 하만의 열 아들, 곧 바산다다와 달본과 아스바다와",
            "보라다와 아달리야와 아리다다와",
            "바마스다와 아리새와 아리대와 왜사다를 죽였습니다.",
            "그러나 유다인은 그들의 재산에는 손을 대지 않았습니다.",
            "그 날, 수산 성에서 죽은 사람의 수가 왕에게 보고되었습니다.",
            "왕이 에스더 왕후에게 말했습니다. “유다인들이 수산 성에서만 오백 명을 죽여 없앴고, 하만의 열 아들도 죽였소. 그러니 다른 지방에서는 어떠했을지 더 말할 나위도 없소. 이제 당신의 남은 소원을 말해 보시오. 내가 들어 주겠소. 무엇을 더 바라시오? 당신이 바라는 대로 해 주겠소.”",
            "에스더가 대답했습니다. “왕만 좋으시다면, 수산 성에 있는 유다인들이 내일도 오늘처럼 할 수 있게 해 주십시오. 그리고 하만의 열 아들의 주검을 장대에 매달아 주십시오.”",
            "왕이 에스더의 청을 허락하고, 명령을 내렸습니다. 수산 성에 조서가 내려졌고, 하만의 열 아들의 주검이 장대에 매달렸습니다.",
            "수산 성의 유다인들은 아달 월 십사 일에 모여서, 수산 성에서 삼백 명을 죽였습니다. 그러나 그 재산에는 손을 대지 않았습니다.",
            "다른 지방의 유다인들도 모여서 자기 생명을 지키고, 원수들을 물리쳤습니다. 그들은 자기들을 미워하던 사람 칠만 오천 명을 죽였습니다. 그러나 재산에는 손을 대지 않았습니다.",
            "이 일이 일어난 날은 아달 월 십삼 일이었습니다. 십사 일에는 쉬면서 즐거운 잔치를 열었습니다.",
            "<부림절> 그러나 수산 성의 유다인들은 아달 월 십삼 일과 십사 일에 모였으므로, 십오 일에 쉬면서 그 날을 즐거운 잔칫날로 삼았습니다.",
            "시골과 작은 마을에 사는 유다인들이 아달 월 십사 일에 잔치를 베풀면서 서로 선물을 나누는 것은 바로 이러한 이유 때문입니다.",
            "모르드개는 이 모든 일을 다 적어 두었습니다. 그리고 먼 곳이든지 가까운 곳이든지, 아하수에로 왕이 다스리는 나라의 모든 유다인에게 편지를 보내어",
            "해마다 아달 월 십사 일과 십오 일을 명절로 지키게 했습니다.",
            "그 날은 유다인이 원수들을 물리친 날이고, 슬픔이 기쁨으로 바뀐 날이며, 통곡할 날이 즐거운 날로 바뀐 날입니다. 따라서 모르드개는 그 날을 즐거운 명절로 정하고 서로 음식을 나누며, 가난한 사람들에게 선물을 주는 날로 정하게 하였습니다.",
            "유다인들은 모르드개의 말에 따라, 해마다 그 날을 명절로 지켰습니다.",
            "모든 유다인의 원수였던 함므다다의 아들 아각 사람 하만은 유다인들을 없앨 음모를 꾸미고 부르, 곧 제비를 던져 유다인을 멸망시킬 날을 정했으나",
            "왕이 그 음모를 알고 조서를 내려, 유다인을 해치려고 꾸민 음모가 오히려 그에게 돌아가게 하였고, 하만뿐만 아니라 그의 열 아들까지도 장대에 매달게 했습니다.",
            "그래서 제비를 뜻하는 부르라는 말을 따라, 이 두 날을 부림이라 부르게 된 것입니다.",
            "유다인들은 이 일을 관습으로 삼아, 다른 민족에서 유다인이 된 사람들에 이르기까지 자손 대대로 이 두 날을 지키게 했으며, 모르드개가 편지에 명령한 대로, 해마다 거르는 일이 없이 그 두 날을 지키게 했습니다.",
            "어느 지방, 어느 성에 살든지 유다인이라면 누구나 이 두 날을 기억하고 지켜야 했습니다. 부림절은 유다인들에게는 거를 수 없는 명절이 되었고, 자손들에게도 잊어서는 안 되는 날이 되었습니다.",
            "아비하일의 딸 에스더 왕후는 유다인 모르드개와 함께 부림절에 관한 두 번째 편지를 써서, 자기들의 권력으로 부림절을 확정했습니다.",
            "모르드개는 아하수에로 왕이 다스리는 나라의 백이십칠 지역에 사는 모든 유다인에게 평화와 안녕을 비는 편지를 보냈습니다.",
            "그는 그 편지에서 정한 날에 부림절을 지킬 것을 명령하고, 자신과 에스더 왕후를 비롯한 모든 유다인이 이 두 날에 금식을 하고 슬피 울며 지킬 것을 말하였습니다.",
            "부림절 관습은 에스더의 편지로 확실히 정해졌고, 이 모든 일이 글로 적혔습니다."
        ],
        [
            "<높아진 모르드개> 아하수에로 왕은 본토뿐만 아니라 바닷가의 성들도 조공을 바치게 했습니다.",
            "아하수에로 왕이 큰 권세와 능력으로 이룬 모든 업적과, 그가 모르드개를 높여 영화롭게 한 일은 메대와 페르시아의 왕들의 역사책에 적혀 있습니다.",
            "유다인 모르드개는 아하수에로 왕 다음으로 높은 사람이었습니다. 그는 유다인 가운데서 가장 세력이 컸는데, 자기 민족의 이익과 안전을 위해서 일했기 때문에 모든 유다인의 존경을 받았습니다."
        ]
    ]
}