{
    "book": "ezra",
    "testament": "old",
    "chapters": [
        [
            "<고레스가 포로들이 돌아가는 것을 허락하다> 고레스가 페르시아의 왕이 된 첫해 의 일입니다. 여호와께서 예레미야를 통하여 하신 말씀을 이루시려고, 고레스의 마음을 움직이셨습니다. 그래서 고레스가 온 땅에 사신을 보내어, 명령을 내렸습니다. 고레스가 명령한 내용은 아래와 같습니다.",
            "“페르시아 왕 고레스가 말한다. 하늘의 하나님이신 여호와께서 이 세상 온 나라를 나에게 주셨다. 그리고 나를 세우셔서, 유다 땅 예루살렘에 성전을 짓게 하셨다.",
            "이제 너희 모든 하나님의 백성은 예루살렘으로 돌아가거라. 너희 하나님께서 너희와 함께 계시기를 바란다. 너희는 예루살렘에 계신 이스라엘의 하나님을 위해 성전을 지어라.",
            "나머지 사람들은 예루살렘으로 돌아가고자 하는 사람들을 도와 주도록 하여라. 그들에게 은과 금과 갖가지 물건과 가축을 주고, 예루살렘에 지을 하나님의 성전을 위해 예물도 주도록 하여라.”",
            "그리하여 유다와 베냐민 집안의 지도자들이 예루살렘을 향해 길을 떠날 준비를 했습니다. 제사장과 레위 사람들도 준비를 했습니다. 그들은 예루살렘으로 가서 여호와의 성전을 지을 생각이었습니다. 하나님께서 그 모든 사람의 마음을 움직이셔서, 예루살렘을 향해 떠나도록 하셨습니다.",
            "모든 이웃이 그들을 도왔습니다. 그들은 은 기구와 금과 갖가지 물건과 가축과 값진 선물을 주었습니다. 그리고 성전에 바칠 예물도 주었습니다.",
            "고레스 왕은 원래 여호와의 성전에 있던 그릇들을 꺼내 왔습니다. 그 그릇들은 느부갓네살이 예루살렘에서 빼앗아 와서 자기 신의 신전에 놓아 두었던 것들이었습니다.",
            "페르시아 왕 고레스가 재무 관리인 미드르닷을 시켜서 그 그릇들을 꺼내 오게 했습니다. 미드르닷은 그것들을 낱낱이 세어서, 유다 총독 세스바살에게 넘겨 주었습니다.",
            "세스바살이 넘겨 받은 것은 금그릇 삼십 개와 은그릇 천 개와 칼 이십구 개와",
            "금대접 삼십 개와 다른 은대접 사백십 개와 그 밖의 그릇 천 개입니다.",
            "금그릇과 은그릇을 모두 합하면 오천사백 개입니다. 세스바살은 포로들이 바빌론에서 예루살렘으로 갈 때, 그것들을 다 가져갔습니다."
        ],
        [
            "<돌아온 포로들> 포로 생활을 마치고 돌아온 사람은 이러합니다. 그들은 바빌로니아 왕 느부갓네살이 통치할 때, 바빌론으로 사로잡혀 간 사람들이었습니다. 이제 그들은 고향인 예루살렘과 유다로 돌아왔습니다.",
            "그들은 그들의 지도자 스룹바벨과 예수아와 느헤미야와 스라야와 르엘라야와 모르드개와 빌산과 미스발과 비그왜와 르훔과 바아나와 함께 돌아왔습니다. 이스라엘 백성의 숫자는 이러합니다.",
            "바로스의 자손이 이천백칠십이 명이요,",
            "스바댜의 자손이 삼백칠십이 명이요,",
            "아라의 자손이 칠백칠십오 명이요,",
            "바핫모압의 자손, 곧 예수아와 요압 집안의 자손이 이천팔백십이 명이요,",
            "엘람의 자손이 천이백오십사 명이요,",
            "삿두의 자손이 구백사십오 명이요,",
            "삭개의 자손이 칠백육십 명이요,",
            "바니의 자손이 육백사십이 명이요,",
            "브배의 자손이 육백이십삼 명이요,",
            "아스갓의 자손이 천이백이십이 명이요,",
            "아도니감의 자손이 육백육십육 명이요,",
            "비그왜의 자손이 이천오십육 명이요,",
            "아딘의 자손이 사백오십사 명이요,",
            "아델의 자손, 곧 히스기야 집안의 자손이 구십팔 명이요,",
            "베새의 자손이 삼백이십삼 명이요,",
            "요라의 자손이 백십이 명이요,",
            "하숨의 자손이 이백이십삼 명이요,",
            "깁발의 자손이 구십오 명입니다.",
            "베들레헴 사람이 백이십삼 명이요,",
            "느도바 사람이 오십육 명이요,",
            "아나돗 사람이 백이십팔 명이요,",
            "아스마 사람이 사십이 명이요,",
            "기럇여아림 사람과 그비라 사람과 브에롯 사람이 칠백사십삼 명이요,",
            "라마와 게바 사람이 육백이십일 명이요,",
            "믹마스 사람이 백이십이 명이요,",
            "벧엘과 아이 사람이 이백이십삼 명이요,",
            "느보 자손이 오십이 명이요,",
            "막비스 자손이 백오십육 명이요,",
            "다른 엘람의 자손이 천이백오십사 명이요,",
            "하림 자손이 삼백이십 명이요,",
            "로드와 하딧과 오노 자손이 칠백이십오 명이요,",
            "여리고 자손이 삼백사십오 명이요,",
            "스나아 자손이 삼천육백삼십 명입니다.",
            "제사장 중에서는 예수아 집안의 여다야의 자손이 구백칠십삼 명이요,",
            "임멜 자손이 천오십이 명이요,",
            "바스훌 자손이 천이백사십칠 명이요,",
            "하림 자손이 천십칠 명입니다.",
            "레위 사람은 호다위야 자손, 곧 예수아와 갓미엘의 자손이 칠십사 명입니다.",
            "노래하는 사람 아삽의 자손이 백이십팔 명이요,",
            "성전 문지기는 살룸과 아델과 달몬과 악굽과 하디다와 소배 자손이 백삼십구 명입니다.",
            "느디님 사람들은 시하와 하수바와 답바옷과",
            "게로스와 시아하와 바돈과",
            "르바나와 하가바와 악굽과",
            "하갑과 살매 와 하난과",
            "깃델과 가할과 르아야와",
            "르신과 느고다와 갓삼과",
            "웃사와 바세아와 베새와",
            "아스나와 므우님과 느부심과",
            "박북과 하그바와 할훌과",
            "바슬룻과 므히다와 하르사와",
            "바르고스와 시스라와 데마와",
            "느시야와 하디바의 자손들입니다.",
            "솔로몬의 종은 소대와 하소베렛과 브루다와",
            "야알라와 다르곤과 깃델과",
            "스바댜와 핫딜과 보게렛하스바임과 아미 자손입니다.",
            "성전 종인 느디님 사람과 솔로몬이 거느린 종의 자손 중 돌아온 사람은 모두 삼백구십이 명입니다.",
            "그 밖에 델멜라와 델하르사와 그룹과 앗단과 임멜에서도 예루살렘으로 돌아온 사람이 있습니다. 그러나 그들이 이스라엘 가문 사람인지 아닌지는 분명하지 않습니다.",
            "그들은 들라야와 도비야와 느고다의 자손인데, 모두 육백오십이 명입니다.",
            "그리고 제사장들 가운데는 하바야와 학고스와 바르실래의 자손이 예루살렘으로 돌아왔는데, 바르실래는 길르앗 사람 바르실래의 딸과 결혼하여 여자 쪽 집안의 이름을 이어받았습니다.",
            "이 사람들의 집안 기록을 찾았으나 찾을 수가 없었습니다. 그래서 그들을 부정하게 여겨 제사장 일을 하지 못하게 했습니다.",
            "총독은 제사장이 우림과 둠밈을 가지고 그들이 제사장의 자손인지 아닌지 결정을 내릴 때까지, 하나님께 바친 음식을 아무것도 먹지 못하게 했습니다.",
            "돌아온 무리의 수는 모두 사만 이천삼백육십 명입니다.",
            "그들의 남종과 여종 칠천삼백삼십칠 명은 그 수에 포함되지 않았습니다. 그 밖에 노래하는 남자와 여자도 이백 명이 있었습니다.",
            "또 말이 칠백삼십육 마리, 노새가 이백사십오 마리,",
            "낙타가 사백삼십오 마리, 나귀가 육천칠백이십 마리입니다.",
            "그 모든 무리가 예루살렘에 있는 여호와의 성전에 이르렀습니다. 각 집안의 지도자 몇 사람이 특별 예물을 바쳤습니다. 그 예물은 하나님의 성전을 다시 짓는 데 바쳐진 것입니다. 성전은 전에 있던 곳에 다시 지어질 예정이었습니다.",
            "그들은 육만 일천 다릭 의 금과 오천 마네 의 은과 제사장을 위한 옷 백 벌을 바쳤습니다.",
            "제사장과 레위 사람과 노래하는 사람과 문지기와 성전 종들은 다른 이스라엘 사람들과 함께 고향에 자리를 잡았습니다."
        ],
        [
            "<제단을 다시 쌓음> 이스라엘 사람들이 자기 고향에 자리를 잡고 살기 시작한 지 일곱째 달이 되었을 때, 그들은 예루살렘에 모였습니다.",
            "요사닥의 아들 예수아와 그의 동료 제사장들과 스알디엘의 아들 스룹바벨이 모여서 하나님의 제단을 쌓기 시작했습니다. 그 제단은 모세의 율법에 적혀 있는 대로 태워 드리는 제물인 번제물을 바치는 제단입니다.",
            "그들은 주변에 사는 다른 나라 백성들을 두려워했지만, 제단을 다시 쌓는 일을 게을리하지 않았습니다. 그리고 아침 저녁으로 그 위에 여호와께 번제물을 바쳤습니다.",
            "그런 뒤에 율법에 적혀 있는 대로 초막절을 지켰습니다. 그들은 절기 기간 동안 날마다 정한 수대로 희생 제물을 바쳤는데,",
            "초막절이 끝난 뒤에도 그들은 번제물과 달의 첫날에 드리는 초하루 제물과 여호와께서 명령하신 온갖 절기의 제물을 바쳤습니다. 그리고 여호와께 기쁘게 드리는 예물도 바쳤습니다.",
            "일곱째 달 첫날에 그들은 여호와께 번제물을 바쳤습니다. 그러나 아직 성전의 기초는 놓지 않은 상태였습니다.",
            "<성전을 다시 짓다> 그 뒤에 그들은 돌 다듬는 사람과 나무를 다루는 사람에게 돈을 주어 일을 시켰습니다. 시돈과 두로의 여러 성에 음식과 포도주와 기름을 보내 주고, 레바논에서 욥바 항구까지 백향목을 실어 오게 했습니다. 그 일은 페르시아 왕 고레스가 허락하였습니다.",
            "그들이 예루살렘에 있는 하나님의 성전에 돌아온 지 이 년째 되는 해의 둘째 달에, 스알디엘의 아들 스룹바벨과 요사닥의 아들 예수아가 일을 시작했습니다. 그들의 동료 제사장과 레위 사람들과 포로 생활을 마치고 예루살렘으로 돌아온 사람들은 모두 일을 시작했습니다. 그들은 이십 세 이상 된 레위 사람을 뽑아서 여호와의 성전 짓는 일을 맡겼습니다.",
            "하나님의 성전 짓는 일을 맡은 사람은 예수아와 그의 아들들과 형제들, 호다위야의 자손 갓미엘과 그의 아들들, 그리고 헤나닷의 아들들과 손자들과 형제들로, 모두 레위 사람들로 이루어졌습니다.",
            "일꾼들이 여호와의 성전의 기초를 놓는 일을 마치자, 제사장들이 제사장 옷을 입고 나팔을 들었습니다. 레위 사람들과 아삽의 아들들도 제금을 들고 모두 자리를 잡았습니다. 그리곤 이스라엘의 왕 다윗이 말한 대로 여호와를 찬양했습니다.",
            "그들은 찬양하고 감사하며 여호와께 노래했습니다. “여호와는 선하시며, 이스라엘에 대한 사랑은 영원하시다.” 그러자 모든 백성도 성전의 기초를 놓은 것을 보고, 여호와를 찬양했습니다.",
            "그러나 나이 든 제사장과 레위 사람, 각 집안의 지도자들은 큰 소리로 울었습니다. 왜냐하면 그들은 솔로몬 왕 때에 처음 지었던 아름다운 성전을 기억하고 있었기 때문입니다. 그들은 지금 놓여진 이 성전의 기초를 보고 큰 소리로 울었고, 다른 백성들은 기쁨에 겨워 소리를 질렀습니다.",
            "백성이 내는 소리가 너무 시끄러웠으므로, 기쁨에 겨워 지르는 소리와 슬퍼서 우는 소리를 구분할 수 없었습니다. 그 소리는 멀리서도 들렸습니다."
        ],
        [
            "<성전 재건을 방해하는 사람들> 유다와 베냐민의 적들은 돌아온 포로들이 이스라엘의 하나님이신 여호와를 위해 성전을 짓는다는 이야기를 듣고,",
            "스룹바벨과 각 집안의 지도자들에게 와서 말했습니다. “성전 짓는 일을 우리도 돕게 해 주시오. 우리도 당신들의 하나님을 섬기고 싶소. 우리는 앗시리아 왕 에살핫돈에 의해 이 곳에 온 첫날부터 지금까지 당신들의 하나님께 제물을 바쳐 왔소.”",
            "그러나 스룹바벨과 예수아와 이스라엘의 지도자들이 대답했습니다. “안 되오. 당신들은 우리 하나님의 성전을 짓는 일에 끼어들 필요가 없소. 성전은 우리가 지을 것이오. 이 성전은 이스라엘의 하나님 여호와를 위한 것이오. 페르시아 왕 고레스가 우리더러 그 성전을 지으라고 명령했소.”",
            "그러자 그 땅 백성이 유다 백성의 기를 꺾어 놓으려 했습니다. 그들은 유다 백성이 성전 짓는 일을 무서워하게 만들었습니다.",
            "그리고 다른 사람들을 시켜 성전 짓는 일이 늦어지도록 방해했습니다. 그들의 방해는 페르시아 왕 고레스의 시대를 지나 페르시아 왕 다리오 시대까지 계속되었습니다.",
            "<그 밖의 어려운 문제들> 아하수에로가 왕이 되자, 그 적들이 유다와 예루살렘 백성을 고발하는 편지를 썼습니다.",
            "그 뒤에 아닥사스다가 왕이 되자 비슬람과 미드르닷과 다브엘을 비롯한 무리들이 페르시아 왕 아닥사스다에게 편지를 썼습니다. 그 편지는 아람어로 적혀 있습니다.",
            "총독 르훔과 서기관 심새도 아닥사스다 왕에게 예루살렘을 고발하는 내용의 편지를 썼습니다.",
            "그 편지에는 총독 르훔과 서기관 심새와 다른 보좌관들, 곧 재판관들과 중요한 관리들뿐만 아니라, 디나와 아바삿과 다블래와 아바새와 아렉과 바빌로니아와 수산과 데해와 엘람 사람들의 이름이 적혀 있습니다.",
            "그리고 오스납발이 쫓아 낸 사람들의 이름도 함께 씌어 있습니다. 그들은 오스납발이 사마리아 성과 유프라테스 강 서쪽의 다른 지방에서 살게 한 사람들입니다.",
            "그들이 아닥사스다 왕에게 보낸 편지의 내용은 이러합니다. “유프라테스 강 서쪽 지방에 사는 왕의 종들이 아닥사스다 왕에게 드립니다.",
            "왕이시여, 왕께서 저희에게 보낸 유다인들을 기억하실 줄로 압니다. 왕도 아시겠지만, 그들은 예루살렘으로 가서 왕의 명령을 어기고, 저 악한 성을 다시 짓고 있습니다. 그들은 성벽을 다시 쌓고, 기초를 다시 놓고 있습니다.",
            "아닥사스다 왕이시여, 장차 무슨 일이 일어날지 왕께서도 아셔야 합니다. 만약 예루살렘이 지어지고, 그 성벽이 고쳐지고 나면, 예루살렘은 아무런 세금도 내지 않을 것입니다. 그렇게 되면 왕께서 거두어들이는 돈도 줄어들 것입니다.",
            "우리는 나라에 충성을 다할 것을 맹세했기 때문에, 왕에게 그런 명예롭지 못한 일이 생기는 것을 보고만 있을 수 없습니다. 그래서 왕께 그 사실을 알려 드리려고 이 편지를 쓰는 것입니다.",
            "왕이시여, 이전 왕들의 기록을 살펴보십시오. 그러면 예루살렘 성이 반역의 성이라는 것을 발견하게 될 겁니다. 예루살렘은 왕들을 괴롭히던 곳이고, 페르시아가 다스렸던 다른 지역들까지 피해를 입혔던 곳입니다. 오래 전부터 그 곳은 반역을 일삼았습니다. 그 성이 멸망한 것도 그 때문입니다.",
            "아닥사스다 왕이시여, 이 사실을 아셔야 합니다. 이 성을 다시 짓는 일과 성벽 보수 작업이 끝나게 되면, 왕께서는 유프라테스 강 서쪽 지방을 다 잃게 될 것입니다.”",
            "그러자 아닥사스다 왕이 이런 답장을 보냈습니다. “총독 르훔과 서기관 심새에게, 그리고 그들과 더불어 사마리아에 사는 모든 백성과 유프라테스 강 서쪽 지방에 있는 다른 사람들에게 보낸다. 너희들 모두 평안하기를 바란다.",
            "그대들이 보낸 편지는 번역하여 잘 읽어 보았다.",
            "내가 옛 기록을 찾아 내라고 명령하여 알아본 결과, 예루살렘은 오랫동안 반역을 일삼던 곳임이 드러났다. 예루살렘은 문제를 일으키고, 말썽을 부리던 곳이다.",
            "예루살렘에는 강한 왕들이 있었다. 그들은 유프라테스 강 서쪽 지방 전체를 다스리면서 온갖 세금을 거두어들였다.",
            "이제 그들에게 명령을 내려 일을 멈추게 하여라. 내가 명령을 내리기 전까지는 예루살렘 성을 다시 짓지 못한다.",
            "이 일을 틀림없이 하도록 하여라. 예루살렘 성을 짓는 일이 계속되면 나라가 피해를 입게 된다.”",
            "르훔과 서기관 심새와 다른 사람들이 이 편지를 읽었습니다. 그리고는 재빨리 예루살렘의 유다 사람들에게 가서 하던 일을 멈추게 했습니다.",
            "그리하여 예루살렘에서 하나님의 성전을 짓는 일이 페르시아 왕 다리오 이 년까지 중단되었습니다."
        ],
        [
            "<다리오에게 보낸 닷드내의 편지> 학개와 잇도의 아들 스가랴는 예언자입니다. 그들은 유다와 예루살렘에 사는 유다 사람들에게 이스라엘의 하나님의 이름으로 예언을 했습니다.",
            "그 때, 스알디엘의 아들 스룹바벨과 요사닥의 아들 예수아가 예루살렘에서 하나님의 성전을 다시 짓기 시작했습니다. 하나님의 예언자들이 그들에게 도움을 주었습니다.",
            "닷드내가 유프라테스 강 서쪽 지방의 총독으로 있을 때, 닷드내와 스달보스내와 다른 사람들이 유다 사람들에게 가서 물었습니다. “누구의 허락으로 이 성전을 다시 짓고, 성벽을 보수하는 거요?”",
            "그들이 또 물었습니다. “이 건물을 다시 짓는 사람들의 이름이 무엇이오?”",
            "그러나 하나님께서 유다의 장로들을 돌봐 주셨으므로, 닷드내와 그의 부하들은 다리오 왕에게 보고하여 왕의 답장을 받을 때까지 성전 짓는 일을 막지 못했습니다.",
            "다음은 닷드내와 스달보스내와 다른 사람들이 다리오 왕에게 보낸 편지를 베낀 것입니다. 닷드내는 유프라테스 강 서쪽 지방의 총독이었고, 다른 사람들은 그 지방의 중요한 관리들이었습니다.",
            "그들이 보고한 내용은 이러합니다. “다리오 왕이시여, 평안하시기를 빕니다.",
            "다리오 왕이시여, 왕도 저희가 유다 지방으로 간 것에 대해서 아실 줄로 믿습니다. 그 곳에는 위대한 하나님의 성전이 있습니다. 그 곳에 사는 백성들은 큰 돌로 그 성전을 짓고 있습니다. 그리고 성벽 안에 목재를 넣고 있습니다. 백성들은 열심히 일하고 있으며, 매우 빠른 속도로 성전을 짓고 있습니다.",
            "우리는 그들의 장로들에게 ‘누구한테 허락을 받고 이 성전과 성벽을 다시 짓고 있소?’라고 물었습니다.",
            "그리고 그들의 이름도 물었습니다. 왕께서 아실 수 있도록 우리는 그들의 이름을 적어 두었습니다.",
            "그들은 우리에게 이렇게 대답했습니다. ‘우리는 하늘과 땅을 다스리시는 하나님의 종입니다. 우리는 이스라엘의 한 위대한 왕이 오래 전에 지었던 성전을 다시 짓고 있습니다.",
            "예전에 우리 조상들이 하늘의 하나님께 죄를 지어, 하나님께서 바빌로니아 왕 느부갓네살을 시켜 우리 조상들을 물리치게 하셨습니다. 느부갓네살이 이 성전을 무너뜨리고, 우리 백성을 바빌론으로 사로잡아 갔습니다.",
            "그 뒤, 고레스가 바빌로니아 왕이 된 첫해에 특별 명령을 내려 이 성전을 다시 짓게 하셨습니다.",
            "더구나 그 고레스 왕은 느부갓네살이 예루살렘에 있는 성전에서 빼앗은 금그릇과 은그릇들을 바빌론 신전에서 꺼내어 세스바살에게 주었습니다. 그는 세스바살을 총독으로 임명했습니다.",
            "고레스가 세스바살에게 말했습니다. “이 금그릇과 은그릇들을 가져가서 예루살렘에 있는 성전에 다시 놓아 두어라. 그리고 그 성전 터에 하나님의 성전을 다시 지어라.”",
            "그래서 세스바살이 와서, 예루살렘에 성전의 기초를 놓았습니다. 그 때부터 지금까지 줄곧 그 일을 해 왔지만 아직 끝내지 못했습니다.’",
            "왕이시여, 괜찮으시다면 한번 조사를 해 보십시오. 바빌론의 왕실 기록을 조사해서 고레스 왕이 정말로 예루살렘에 이 성전을 다시 지으라는 명령을 내렸는지를 알아보십시오. 그런 다음에 왕께서 결정하신 것을 저희에게 일러 주십시오.”"
        ],
        [
            "<다리오의 명령> 그리하여 다리오 왕이 기록을 조사해 보라고 명령했습니다. 그 기록은 바빌론의 창고에 보관되어 있습니다.",
            "메대 지방의 수도인 악메다 성에서 한 두루마리가 발견되었습니다. 거기에는 이런 내용이 적혀 있었습니다.",
            "“고레스 왕께서 왕이 되신 첫해에 예루살렘에 있는 하나님의 성전에 관해 명령을 내리셨다. 그 명령은 다음과 같다. 성전을 다시 짓도록 하여라. 그 성전은 제물을 바칠 곳이다. 그 기초를 놓도록 하여라. 성전은 높이가 육십 규빗, 너비도 육십 규빗이 되어야 한다.",
            "잘 다듬은 돌 세 층마다 목재 한 층을 쌓아 올려라. 비용은 왕의 창고에서 내어 주어라.",
            "느부갓네살이 예루살렘에 있는 성전에서 빼앗아 바빌론 신전에 놓아 둔 금그릇과 은그릇들을 돌려 주어라. 그것들을 예루살렘에 있는 하나님의 성전 안, 원래 있던 자리에 놓아 두어라.”",
            "그래서 다리오 왕은 다음과 같은 답장을 보냈습니다. “이제 나 다리오가 유프라테스 강 서쪽 지방의 총독인 닷드내에게 명령한다. 그리고 스달보스내와 그 지방의 모든 관리들에게 명령한다. 그 곳을 가까이하지 마라.",
            "하나님의 성전 짓는 일을 방해하거나 막지 마라. 유다의 총독과 장로들이 성전이 있던 곳에 그 성전을 다시 짓는 일을 내버려 두도록 하여라.",
            "그리고 하나님의 성전을 짓는 유다의 장로들을 위해 그대들이 할 일을 내가 명령하겠다. 건축에 들어가는 비용은 왕의 창고에서 다 내어 주어라. 그 돈은 유프라테스 강 서쪽 지방에서 거둔 세금에서 나올 것이다. 그렇게 하여 일이 중단되지 않도록 하여라.",
            "그 백성에게 필요한 것을 다 주어라. 수송아지나 숫양이나 어린 양을 주어서 하늘의 하나님께 태워 드리는 번제물로 바칠 수 있게 하여라. 그리고 밀과 소금과 포도주와 올리브 기름도 주어라. 예루살렘의 제사장이 원하는 것은 무엇이든지 주어라. 날마다 빠짐없이 주어라.",
            "그렇게 함으로 하늘의 하나님께서 기뻐 받으실 만한 제물을 그들이 바칠 수 있도록 하여라. 그리고 나와 내 아들들의 생명을 위해 기도할 수 있게 하여라.",
            "내가 또 명령을 내린다. 누구든지 이 명령을 바꾸면 그 사람의 집에서 들보를 빼내고, 그의 몸을 그 들보에 묶은 다음에 박아 버릴 것이다. 그가 이런 죄를 지었으므로 그의 집을 거름 더미로 만들 것이다.",
            "하나님께서는 예루살렘을 예배 받으실 곳으로 정하셨다. 왕과 백성을 가리지 않고 이 명령을 바꾸려 하거나 성전을 무너뜨리려는 사람은 하나님께서 물리치실 것이다. 나 다리오가 이 명령을 내리니, 즉시 받아들여 빠짐없이 지키도록 하여라.”",
            "<성전을 다 짓다> 그리하여 유프라테스 강 서쪽 지방의 총독인 닷드내와 스달보스내와 다른 사람들은 다리오 왕의 명령을 받자마자 빠짐없이 지켰습니다.",
            "유다 장로들은 성전 짓기를 계속했습니다. 예언자 학개와 잇도의 아들 스가랴의 말씀 때문에 일이 잘 되어 나갔습니다. 그들은 이스라엘의 하나님이 말씀하신 대로 성전 짓기를 마쳤습니다. 그 일은 페르시아 왕 고레스와 다리오와 아닥사스다의 명령에 따른 것이기도 합니다.",
            "성전을 다 지은 때는 다리오가 왕이 된 지 육 년째 되던 해의 아달 월 삼일 입니다.",
            "이스라엘 백성이 기뻐하며 성전을 하나님께 바치는 예배를 드렸습니다. 제사장들이나 레위 사람들이나 포로 생활을 마치고 돌아온 유다 백성들은 누구 할 것 없이 다 즐거워했습니다.",
            "그들은 성전을 하나님께 바치면서, 수소 백 마리와 숫양 이백 마리와 어린 양 사백 마리를 제물로 바쳤습니다. 그리고 온 이스라엘의 죄를 씻기 위한 제물로 숫염소 열두 마리를 바쳤습니다. 이스라엘의 각 지파대로 한 마리씩을 바친 것입니다.",
            "그런 뒤에 그들은 제사장과 레위 사람들을 여러 무리로 나누었습니다. 각 나누어진 무리는 예루살렘 성전에서 정한 시간 동안 하나님을 섬겨야 했습니다. 이 모든 일이 모세의 책에 적힌 대로 되었습니다.",
            "<유월절> 포로 생활을 마치고 돌아온 유다 사람들이 첫째 달 십사 일에 유월절을 지켰습니다.",
            "제사장과 레위 사람들은 자기 몸을 깨끗이 했습니다. 레위 사람들은 포로 생활을 마치고 돌아온 모든 유다 사람을 위해 유월절 양을 잡았습니다. 그리고 그들의 친척인 제사장들과 자기들을 위해서도 유월절 양을 잡았습니다.",
            "그리하여 포로 생활을 마치고 돌아온 모든 이스라엘 사람이 유월절 양을 먹었습니다. 유다 사람이 아닌 이웃 사람들도 그들의 부정한 생활 방식을 버리고, 유다 사람들과 함께 유월절 양을 먹었습니다. 그들은 이스라엘의 하나님 여호와께 예배를 드렸습니다.",
            "그들은 칠 일 동안, 무교절을 매우 즐겁게 지켰습니다. 여호와께서 당시 앗시리아 전역을 다스렸던 페르시아 다리오 왕의 마음을 바꾸셔서, 하나님의 성전 짓는 일을 돕도록 하셨습니다."
        ],
        [
            "<에스라가 예루살렘에 오다> 이런 일이 있은 뒤, 몇 십 년이 지났습니다. 페르시아 왕 아닥사스다가 다스리던 때에 에스라라는 사람이 있었습니다. 에스라는 스라야의 아들이고, 스라야는 아사랴의 아들이며, 아사랴는 힐기야의 아들입니다.",
            "힐기야는 살룸의 아들이고, 살룸은 사독의 아들이며, 사독은 아히둡의 아들입니다.",
            "아히둡은 아마랴의 아들이고, 아마랴는 아사랴의 아들이며, 아사랴는 므라욧의 아들입니다.",
            "므라욧은 스라히야의 아들이고, 스라히야는 웃시엘의 아들이며, 웃시엘은 북기의 아들입니다.",
            "북기는 아비수아의 아들이고, 아비수아는 비느하스의 아들이며, 비느하스는 엘르아살의 아들입니다. 엘르아살은 대제사장 아론의 아들입니다.",
            "이 에스라가 바빌론에서 예루살렘으로 돌아왔는데, 그는 이스라엘의 하나님 여호와께서 주신 모세의 율법을 연구한 학자입니다. 그의 하나님 여호와께서 그를 도우셨으므로, 그는 원하는 것이 있으면 무엇이든지 왕으로부터 받을 수 있었습니다.",
            "아닥사스다 왕 칠 년에 다른 이스라엘 사람들이 또 예루살렘으로 돌아왔습니다. 그들 가운데는 제사장과 레위 사람과 노래하는 사람과 문지기와 성전 종들이 있었습니다.",
            "에스라가 예루살렘에 왔을 때는 아닥사스다 왕 칠 년 되던 해의 다섯째 달이었습니다.",
            "에스라는 첫째 달 초하루에 바빌론을 떠나서, 다섯째 달 초하루에 예루살렘에 이르렀습니다. 하나님께서 에스라를 도우셨습니다.",
            "에스라는 여호와의 가르침을 알기 위해, 그리고 그것을 지키기 위해 열심히 일했습니다. 에스라는 여호와의 명령과 규례를 이스라엘 사람들에게 가르치기도 했습니다.",
            "<아닥사스다가 에스라에게 보낸 편지> 아닥사스다 왕이 제사장이면서 율법학자인 에스라에게 편지를 보냈습니다. 그 편지의 내용은 이러합니다.",
            "“모든 왕의 왕 아닥사스다가 하나님의 율법을 연구하는 학자이며, 제사장인 에스라에게 보낸다.",
            "이제 내가 명령을 내린다. 내 나라 안에 있는 이스라엘 사람 가운데 누구든지 원하는 사람은 그대와 함께 예루살렘으로 가도 좋다. 제사장과 레위 사람이라도 괜찮다.",
            "나는 나의 참모 일곱 사람과 의논한 후, 하나님의 율법이 유다와 예루살렘에서 잘 지켜지고 있는지 살펴보기 위해 에스라, 당신을 그 쪽으로 보내기로 했다.",
            "그리고 나와 나의 참모가 기꺼이 내어 준 은과 금도 가져가도 좋다. 그것은 예루살렘에 계시는 이스라엘의 하나님을 위해 주는 것이다.",
            "또한 바빌론 지방에서 받은 은과 금도 가져가고, 이스라엘 사람과 그 제사장들이 여호와께 바친 제물, 곧 예루살렘에 있는 하나님의 성전을 위해 기꺼이 바친 예물도 가져가라.",
            "그 돈으로 수소와 숫양과 어린 양을 사고 곡식 제물과 부어 드리는 제물인 전제물도 사라. 그것들을 예루살렘에 있는 하나님의 성전 제단 위에 바쳐라.",
            "나머지 은과 금은 그대와 그대의 동료인 유다 사람들이 마음대로 쓰되, 하나님이 원하시는 대로 써라.",
            "그대에게 맡긴 모든 것을 예루살렘의 하나님께 가져가라. 그것은 그대의 하나님의 성전에서 예배드릴 때에 쓸 것이다.",
            "그 밖에도 하나님의 성전을 위해 필요한 것이 있다면 무엇이든지 가져가도 좋다. 왕의 창고에서 그것을 받아 가져가도록 하여라.",
            "이제 나 아닥사스다가 유프라테스 강 서쪽 지방의 창고를 맡은 모든 사람에게 명령을 내린다. 제사장이자 하나님의 율법학자인 에스라가 달라고 하는 것은 무엇이든지 그대로 내주어라.",
            "그에게 은은 백 달란트 까지, 밀은 백 고르 까지, 포도주는 백 바트 까지, 올리브 기름도 백 바트까지 내주어라. 그리고 소금은 달라는 대로 주어라.",
            "하늘의 하나님이 원하시는 것이라면, 하늘의 하나님의 성전을 위해 무엇이든지 그대로 하여라. 하나님께서 왕과 그의 자손에게 노하실까 염려된다.",
            "그대들은 제사장이나 레위 사람이나 노래하는 사람이나 문지기나 성전 종이나, 그 밖에 하나님의 성전에서 일하는 다른 사람들에게 어떤 세금도 거두지 마라.",
            "그리고 그대 에스라는 하나님에게서 받은 지혜를 가지고, 유프라테스 강 서쪽 지방의 유다 사람들을 다스릴 재판관과 법관을 뽑아라. 그들은 하나님의 율법을 잘 아는 사람이어야 한다. 그리고 율법을 잘 모르는 사람에게는 율법을 가르쳐라.",
            "그대의 하나님의 율법과 왕의 명령을 지키지 않는 사람에게는 벌을 내릴 것이다. 그런 사람은 죽임을 당하거나 멀리 귀양을 가거나 재산을 빼앗기거나 감옥에 갇히게 될 것이다.”",
            "에스라가 예루살렘으로 돌아와 이렇게 말했습니다. “우리 조상의 하나님이신 여호와를 찬양하십시오. 여호와께서 왕에게 예루살렘에 있는 여호와의 성전을 높이고자 하는 마음을 주셨습니다.",
            "여호와께서 왕과 왕의 참모들과 왕의 관리들 앞에서 나 에스라에게 여호와의 사랑을 보여 주셨습니다. 나의 하나님 여호와께서 나를 도와 주셔서 용기를 얻었습니다. 그래서 내가 이스라엘의 지도자들을 불러 함께 돌아올 수 있었습니다.”"
        ],
        [
            "<에스라와 함께 돌아온 지도자들> 아닥사스다 왕이 다스릴 때, 나 에스라와 함께 바빌론에서 돌아온 각 집안의 지도자들과 그들의 족보는 이러합니다.",
            "비느하스의 자손 중에서는 게르솜입니다. 이다말의 자손 중에서는 다니엘입니다. 다윗의 자손 중에서는 핫두스입니다.",
            "바로스는 스가냐의 자손인데 바로스의 자손 중에서는 스가랴입니다. 스가랴는 백오십 명과 함께 왔습니다.",
            "바핫모압의 자손 중에서는 스라히야의 아들 엘여호에내와 그와 함께 온 이백 명이 있습니다.",
            "스가냐의 자손 중에서는 야하시엘의 아들과 그와 함께 온 삼백 명이 있습니다.",
            "아딘의 자손 중에서는 요나단의 아들 에벳과 그와 함께 온 오십 명이 있습니다.",
            "엘람의 자손 중에서는 아달리야의 아들 여사야와 그와 함께 온 칠십 명이 있습니다.",
            "스바댜의 자손 중에서는 미가엘의 아들 스바댜와 그와 함께 온 팔십 명이 있습니다.",
            "요압의 자손 중에서는 여히엘의 아들 오바댜와 그와 함께 온 이백십팔 명이 있습니다.",
            "슬로밋의 자손 중에서는 요시뱌의 아들과 그와 함께 온 백육십 명이 있습니다.",
            "베배의 자손 중에서는 베배의 아들 스가랴와 그와 함께 온 이십팔 명이 있습니다.",
            "아스갓의 자손 중에서는 학가단의 아들 요하난과 그와 함께 온 백십 명이 있습니다.",
            "아도니감의 자손 중에서는 마지막에 온 사람들, 곧 엘리벨렛과 여우엘과 스마야와 그들과 함께 온 육십 명이 있습니다.",
            "비그왜의 자손 중에서는 우대와 사붓과 그들과 함께 온 칠십 명이 있습니다.",
            "<예루살렘으로 돌아오다> 나 에스라는 그들을 아하와 강가에 불러 모아 삼 일 동안, 진을 쳤습니다. 나는 제사장을 비롯한 모든 사람을 살펴보았지만, 레위 사람은 한 사람도 보이지 않았습니다.",
            "그래서 나 에스라는 레위 집안의 지도자인 엘리에셀과 아리엘과 스마야와 엘라단과 야립과 또 다른 사람 엘라단과 나단과 스가랴와 므술람을 불렀습니다. 그리고 학자인 요야립과 엘라단도 불렀습니다.",
            "나는 그들을 가시뱌 지방의 지도자인 잇도에게 보냈습니다. 나는 그들에게 잇도와 그 곳에서 성전 종으로 일하고 있는 그의 친척들에게 할 말을 일러 주었습니다. 내가 그들을 보낸 것은 하나님의 성전에서 일할 종들을 데려오기 위해서였습니다.",
            "하나님께서 우리를 도우셨습니다. 그래서 잇도의 친척들이 우리에게 세레뱌를 보내 주었습니다. 세레뱌는 말리의 자손으로 지혜로운 사람입니다. 말리는 레위의 아들이고, 레위는 이스라엘의 아들입니다. 그리고 그들은 세레뱌의 아들과 형제들도 데려왔는데, 모두 열여덟 명이었습니다.",
            "그들은 또 하사뱌와 므라리 자손 가운데 여사야와 자기 형제와 조카들을 포함해서 이십 명을 데려왔습니다.",
            "그들은 성전 종 이백이십 명도 데려왔습니다. 그 사람들은 다윗과 그의 관리들이 레위 사람들을 돕기 위해 세운 사람들입니다. 이들의 이름은 예루살렘으로 돌아온 사람들의 명단에 있습니다.",
            "그 곳 아하와 강가에서 우리 모두는 금식을 선언했습니다. 우리는 하나님 앞에서 겸손해지기를 원했습니다. 그리고 우리 자녀와 함께 모든 재산을 가지고 안전하게 여행할 수 있게 되기를 하나님께 간구했습니다.",
            "나는 왕에게 군대와 기마병을 보내 달라는 말을 하기가 부끄러웠습니다. 군대를 보내 준다면 길에서 만날지도 모르는 원수들을 물리쳐 이길 수 있겠지만, 우리는 이미 왕에게 “누구든지 하나님께 복종하는 사람은 하나님께서 도와 주시지만, 하나님을 저버리는 사람은 진노를 받게 될 것입니다”라고 말한 적이 있기 때문입니다.",
            "우리는 금식을 하면서 여행하는 동안 안전하게 지켜 달라고 하나님께 기도드렸습니다. 그러자 하나님께서는 우리의 기도를 들어 주셨습니다.",
            "나는 제사장들 가운데서 지도자 열두 사람을 뽑았습니다. 내가 뽑은 사람은 세레뱌와 하사뱌와 그들의 친척 열 명입니다.",
            "나는 그들에게 금과 은과 그릇들을 달아 주었습니다. 그것은 왕과 그의 참모들과 그의 관리들과 거기에 있던 모든 이스라엘 사람이 우리 하나님의 성전을 위해서 바친 것입니다.",
            "내가 그들에게 달아 준 것은 은 육백오십 달란트 와 은그릇 백 달란트 와 금 백 달란트입니다.",
            "그리고 천 다릭 가량 되는 금그릇 스무 개와 금만큼 값진, 번쩍이는 좋은 놋그릇도 두 개 주었습니다.",
            "그리고 나서, 나는 제사장들에게 말했습니다. “그대들은 여호와께 거룩한 사람이요, 이 물건들도 여호와께 거룩한 물건입니다. 은과 금은 그대들의 조상이 여호와께 바친 예물입니다.",
            "이것들을 조심스럽게 지키십시오. 이 물건들은 제사장 대표들과 레위 사람들과 이스라엘의 각 집안의 지도자들이 보는 앞에서 그 무게가 재어질 것입니다.”",
            "그리하여 제사장과 레위 사람들은, 예루살렘에 있는 하나님의 성전으로 옮기기 위해 무게를 달아 놓은 은과 금과 그릇들을 넘겨 받았습니다.",
            "첫째 달 십이 일에 우리는 아하와 강을 떠나 예루살렘으로 출발했습니다. 길을 가는 동안 우리 하나님께서 원수와 도적들로부터 우리를 지켜 주셨습니다.",
            "마침내 우리는 예루살렘에 이르러 삼 일 동안 쉬었습니다.",
            "사 일째 되던 날, 우리는 하나님의 성전에서 은과 금과 그릇들을 달아 우리아의 아들 제사장 므레못에게 넘겨 주었습니다. 비느하스의 아들 엘르아살이 므레못과 함께 있었습니다. 그리고 레위 사람인 예수아의 아들 요사밧과 빈누이의 아들 노아댜도 그들과 함께 있었습니다.",
            "우리는 숫자와 무게를 모두 살핀 다음에, 그 자리에서 전체 무게를 적었습니다.",
            "포로 생활을 마치고 돌아온 사람들이 이스라엘의 하나님께 태워 드리는 제물인 번제물을 바쳤습니다. 그들은 온 이스라엘을 위해 수소 열두 마리와 숫양 아흔여섯 마리와 어린 양 일흔일곱 마리를 바쳤습니다. 그 모든 짐승을 여호와께 번제물로 바쳤습니다. 죄를 씻는 제물인 속죄 제물로는 숫염소 열두 마리를 바쳤습니다.",
            "그들은 왕의 명령을 왕의 신하들과 유프라테스 강 서쪽 지방의 총독들에게 보냈습니다. 그러자 그 사람들이 그 백성과 하나님의 성전 짓는 일에 많은 도움을 주었습니다."
        ],
        [
            "<에스라의 기도> 이 모든 일이 이루어진 뒤에 지도자들이 나 에스라에게 와서 말했습니다. “이스라엘 백성과 제사장과 레위 사람들은 아직도 우리 주위에 사는 다른 민족들과 구별된 생활을 하지 못하고 있습니다. 우리 이스라엘 백성들이 가나안 사람과 헷 사람과 브리스 사람과 여부스 사람과 암몬 사람과 모압 사람과 이집트 사람과 아모리 사람처럼 역겨운 일을 하고 있습니다.",
            "이스라엘 사람들은 유다 사람이 아닌 다른 민족들의 딸을 아내와 며느리로 맞아들여, 이스라엘 백성의 거룩한 피가 이 땅에 사는 세상 민족들의 피와 섞이게 되었습니다. 이스라엘의 지도자와 관리라는 사람들이 오히려 이런 일에 앞장을 섰습니다.”",
            "나는 이 말을 듣고 화가 나서 겉옷과 속옷을 찢고, 머리털과 수염을 쥐어뜯으며 주저앉았습니다.",
            "그러자 이스라엘의 하나님의 말씀을 두려워하는 모든 사람들이 내 곁으로 모여들었습니다. 그들은 포로 생활을 마치고 돌아온 사람들의 죄를 보았습니다. 나는 저녁 희생 제사를 드릴 때까지 그런 모습으로 주저앉아 있었습니다.",
            "그러다가 저녁 희생 제사를 드릴 시간이 되었을 때, 나는 자리에서 일어났습니다. 내 겉옷과 속옷은 찢어져 있었습니다. 나는 무릎을 꿇고 앉아서, 내 하나님 여호와께 두 손을 들고",
            "기도를 드렸습니다. “나의 하나님이여, 하나님께 얼굴을 들기가 너무나 부끄러워 몸둘 바를 모르겠습니다. 우리가 저지른 죄가 너무 많아 우리의 키를 넘어 하늘까지 닿았습니다.",
            "우리 조상들의 시대로부터 지금까지 우리는 많은 죄를 지었습니다. 우리 죄 때문에 우리와 왕들과 제사장들은 벌을 받았습니다. 우리는 칼에 위협을 받고, 포로 생활을 함으로 벌을 받았습니다. 다른 나라 왕들이 우리의 물건을 빼앗아 가고, 우리에게 욕을 보였습니다. 그런 일은 지금도 마찬가지로 일어나고 있습니다.",
            "하지만 우리 하나님 여호와께서 우리에게 자비를 베풀어 주셨으므로, 우리 가운데 몇몇은 포로 생활을 마치고 이 곳으로 돌아오게 되었습니다. 이것은 여호와의 거룩한 곳에서 잠시나마 우리가 안전하게 살 수 있도록 해 주신 것입니다. 우리 하나님께서는 우리에게 소망을 주셨고, 노예 생활로부터 얼마 동안 안식을 얻게 해 주셨습니다.",
            "우리가 종살이를 할 때도 하나님께서는 우리를 저버리지 않으셨습니다. 하나님께서 페르시아 왕들의 마음을 움직이셔서 우리를 돕게 하셨습니다. 하나님께서 우리에게 새로운 삶을 주셨습니다. 그래서 우리가 성전을 다시 짓고 허물어진 곳을 고칠 수 있게 하셨습니다. 그리고 유다와 예루살렘에 사는 우리를 보호해 줄 성벽을 쌓도록 하셨습니다.",
            "우리 하나님이시여, 이 모든 일을 해 주신 하나님께 우리가 무슨 말씀을 드릴 수 있겠습니까? 우리는 하나님의 명령을 어겼습니다.",
            "하나님께서 하나님의 종인 예언자들을 통해서 이렇게 명령하셨습니다. ‘너희가 들어가는 땅은 더러워진 땅이다. 그 땅에 사는 백성들이 역겨운 일을 하여 그 땅을 더럽혔다. 이쪽 끝에서부터 저쪽 끝까지 그 땅을 더러운 것으로 가득 채웠다.",
            "그러므로 너희의 딸을 그들의 아들과 결혼시키지 마라. 그들의 딸도 너희의 아들과 결혼시키지 마라. 그들의 평화나 번영을 빌어 주지 마라. 그러면 너희가 강해지고 그 땅의 좋은 것들을 먹을 수 있을 것이다. 그리고 이 땅을 너희의 자손에게 영원히 남겨 줄 수 있을 것이다.’",
            "우리에게 일어난 일은 우리 잘못 때문입니다. 우리는 악한 일을 했습니다. 하지만 하나님께서 우리가 마땅히 받아야 할 벌보다 더 적게 벌을 내리시고, 우리들 가운데 몇몇을 살려 주셨습니다.",
            "우리는 이 역겨운 백성들과 결혼하여 또다시 하나님의 명령을 어기는 죄를 지었습니다. 그러므로 하나님의 진노 때문에 우리는 망하고 말 것이며, 우리들 가운데 아무도 살아 남지 못하게 될 것입니다.",
            "이스라엘의 하나님 여호와시여, 여호와께서 우리를 불쌍히 여기셨기 때문에 우리가 지금처럼 살아 남았습니다. 우리는 죄를 지었으므로 우리들 가운데 여호와 앞에 서 있을 수 있는 사람은 아무도 없습니다.”"
        ],
        [
            "<백성이 죄를 고백하다> 에스라가 죄를 고백하는 기도를 드리며 성전 앞에 엎드려 울었습니다. 그 때에 이스라엘의 남자와 여자와 어린아이들의 큰 무리가 에스라 둘레에 모여들었습니다. 그들도 큰 소리로 울었습니다.",
            "엘람 사람 여히엘의 아들 스가냐가 에스라에게 말했습니다. “우리가 우리 하나님께 죄를 지었습니다. 우리가 우리 주위에 있는 다른 민족들의 여자와 결혼했습니다. 그러나 이스라엘에게는 희망이 있습니다.",
            "이제 우리 하나님 앞에서 언약을 맺읍시다. 당신의 충고와 하나님의 명령을 존중하는 사람들의 가르침대로 우리가 다른 민족의 여자와 그 자녀들을 다 쫓아 내겠습니다. 하나님의 율법대로 하겠습니다.",
            "에스라여, 일어나십시오. 당신이 이 일을 맡으셔야 합니다. 하지만 우리도 당신을 돕겠습니다. 그러니 용기를 가지고 하십시오.”",
            "에스라가 자리에서 일어났습니다. 에스라는 제사장과 레위 사람과 이스라엘의 모든 백성에게 약속을 하게 했습니다. 그들은 에스라가 시킨 대로 약속을 했습니다.",
            "에스라는 성전 앞을 떠나 엘리아십의 아들 여호하난의 방으로 들어갔습니다. 에스라는 거기에 있으면서 먹지도 않고 마시지도 않았습니다. 에스라는 포로 생활을 마치고 돌아온 사람들의 믿음 없음에 대해 슬퍼했습니다.",
            "포로 생활을 마치고 돌아온 모든 사람들에게 예루살렘에 모이라는 명령이 온 유다와 예루살렘에 내려졌습니다.",
            "삼 일 안에 예루살렘에 오지 않는 사람은 재산을 빼앗기고, 포로 생활을 마치고 돌아온 사람들의 모임에서도 쫓겨날 것이라고 했습니다. 그것은 지도자와 장로들의 결정이었습니다.",
            "그리하여 삼 일 안에 유다와 베냐민 사람들이 다 예루살렘에 모였습니다. 그 때는 아홉째 달 이십 일이었습니다. 모든 백성이 성전 앞 광장에 앉아 그 일에 대한 심각성을 깨달으며 빗속에서 떨고 있었습니다.",
            "그 때 제사장 에스라가 일어나서 그들에게 말했습니다. “여러분은 죄를 지었소. 여러분은 유다 백성이 아닌 여자들과 결혼했소. 그리하여 이스라엘의 죄를 더 크게 만들었소.",
            "이제 여러분의 하나님이신 주께 고백하시오. 주님의 뜻을 따르시오. 여러분 둘레에 사는 백성과 헤어지고, 여러분의 이방인 아내와도 헤어지시오.”",
            "그러자 모든 무리가 큰 목소리로 에스라에게 대답했습니다. “당신 말씀이 옳습니다. 우리는 당신 말씀대로 하겠습니다.",
            "하지만 지금은 사람도 많은 데다가 장마철이기 때문에 바깥에 서 있을 수가 없습니다. 그리고 우리의 죄가 너무 크므로 이 문제는 하루 이틀 사이에 풀릴 수 없을 것입니다.",
            "지도자들에게 모든 무리의 일을 결정하게 합시다. 그리고 유다 백성이 아닌 여자들과 결혼한 사람들은 모두 각 마을의 장로와 재판관들과 정한 시간에 만나 우리 하나님의 분노를 풀어 드리도록 합시다.”",
            "이 계획에 반대한 사람은 오로지 아사헬의 아들 요나단과 디과의 아들 야스야였으며, 므술람과 레위 사람 삽브대가 그들을 도왔습니다.",
            "이 외에 포로 생활을 마치고 돌아온 사람들은 그 의견을 따랐습니다. 제사장 에스라가 각 가문의 지도자를 뽑았습니다. 에스라는 각 집안에서 한 사람씩 이름을 불렀습니다. 열째 달 초하루에 그들은 자리에 앉아 그 문제를 조사하기 시작했습니다.",
            "그 다음 해 첫째 달 초하루에 그 일이 다 끝났습니다. 그들은 다른 민족의 여자와 결혼한 사람들을 다 조사했습니다.",
            "<이방 여자와 결혼한 죄를 지은 사람들> 이방 여자와 결혼한 제사장들의 자손은 이러합니다. 요사닥의 아들 예수아와 그 형제들의 자손 중에서는 마아세야와 엘리에셀과 야립과 그달랴입니다.",
            "이들은 모두 아내와 헤어지기로 약속했습니다. 그리고 각 사람은 숫양 한 마리씩을 허물을 씻는 제물인 속건 제물로 바쳤습니다.",
            "임멜의 자손 중에서는 하나니와 스바댜입니다.",
            "하림의 자손 중에서는 마아세야와 엘리야와 스마야와 여히엘과 웃시야입니다.",
            "바스훌의 자손 중에서는 엘료에내와 마아세야와 이스마엘과 느다넬과 요사밧과 엘라사입니다.",
            "레위 사람들 중에서는 요사밧과 시므이와 글리다라고도 하는 글라야와 브다히야와 유다와 엘리에셀입니다.",
            "노래하는 사람들 중에서는 엘리아십입니다. 문지기들 중에서는 살룸과 델렘과 우리입니다.",
            "다른 이스라엘 사람들 가운데서 다른 민족의 여자와 결혼한 사람은 이러합니다. 바로스의 자손 중에서는 라먀와 잇시야와 말기야와 미야민과 엘르아살과 말기야와 브나야입니다.",
            "엘람의 자손 중에서는 맛다냐와 스가랴와 여히엘과 압디와 여레못과 엘리야입니다.",
            "삿두의 자손 중에서는 엘료에내와 엘리아십과 맛다냐와 여레못과 사밧과 아시사입니다.",
            "베배의 자손 중에서는 여호하난과 하나냐와 삽배와 아들래입니다.",
            "바니의 자손 중에서는 므술람과 말룩과 아다야와 야숩과 스알과 여레못입니다.",
            "바핫모압의 자손 중에서는 앗나와 글랄과 브나야와 마아세야와 맛다냐와 브살렐과 빈누이와 므낫세입니다.",
            "하림의 자손 중에서는 엘리에셀과 잇시야와 말기야와 스마야와 시므온과",
            "베냐민과 말룩과 스마랴입니다.",
            "하숨의 자손 중에서는 맛드내와 맛닷다와 사밧과 엘리벨렛과 여레매와 므낫세와 시므이입니다.",
            "바니의 자손 중에서는 마아대와 아므람과 우엘과",
            "브나야와 베드야와 글루히와",
            "와냐와 므레못과 엘랴십과",
            "맛다냐와 맛드내와 야아수와",
            "빈누이 와 시므이와",
            "셀레먀와 나단과 아다야와",
            "막나드배와 사새와 사래와",
            "아사렐과 셀레먀와 스마랴와",
            "살룸과 아마랴와 요셉입니다.",
            "느보의 자손 중에서는 여이엘과 맛디디야와 사밧과 스비내와 잇도와 요엘과 브나야입니다.",
            "이 사람들은 다 이방인 여자와 결혼했고, 그들 가운데 얼마는 그 아내들을 통해 자녀를 낳은 사람들도 있었습니다."
        ]
    ]
}