{
    "book": "haggai",
    "testament": "old",
    "chapters": [
        [
            "<성전을 지을 때가 되었다> 다리오 왕 이 년 여섯째 달 초하루에 예언자 학개가 여호와의 말씀을 스알디엘의 아들이며 유다 총독인 스룹바벨과, 여호사닥의 아들이며 대제사장인 여호수아에게 전했습니다.",
            "만군의 여호와께서 이렇게 말씀하셨다. “백성이 ‘아직 여호와의 성전을 지을 때가 되지 않았다’고 말한다.”",
            "예언자 학개가 여호와의 말씀을 전했습니다.",
            "“성전이 아직도 폐허로 남아 있는데 너희가 그렇게 멋진 집에서 사는 것이 옳으냐?",
            "그러므로 만군의 여호와가 말한다. 너희가 한 일을 생각해 보아라.",
            "너희가 심기는 많이 심었으나 거두기는 적게 거두었다. 먹어도 배부르지 않으며, 마셔도 여전히 목마르며, 옷을 입어도 따뜻하지 않으며, 돈을 벌어도 마치 구멍 난 주머니에 넣은 것처럼 모두 잃어버리고 만다.",
            "나 만군의 여호와가 말한다. 너희가 한 일을 생각해 보아라.",
            "산에 올라가 나무를 가져다가 성전을 지어라. 그러면 내가 그 성전으로 인해 기뻐하고 영광을 받겠다. 여호와의 말씀이다.",
            "너희가 바라는 것은 많았으나 찾은 것은 적었다. 너희가 집으로 가져간 것도 내가 없애 버렸다. 무엇 때문이냐? 그것은 내 집이 폐허로 남아 있는데도 너희가 각기 자기 집 일에만 정신을 쏟고 있기 때문이다.",
            "그러므로 너희 때문에 하늘은 비를 내리지 않았고, 땅은 작물을 내지 않았다.",
            "내가 땅에 가뭄이 들게 하였다. 비가 내리지 않아 곡식과 새 포도주와 올리브 기름이 나지 않았다. 땅에서 나는 식물과 사람과 짐승들 모두 가뭄을 겪었다. 가뭄 때문에 너희가 하는 모든 일이 헛수고가 되었다.”",
            "스알디엘의 아들 스룹바벨과 여호사닥의 아들인 대제사장 여호수아가 살아 남은 백성과 함께 그들의 하나님 여호와의 말씀에 복종했습니다. 그리고 예언자 학개의 말에도 복종했습니다. 이는 그들이 하나님 여호와께서 학개를 보내셨다는 것을 깨달았기 때문입니다. 그들은 여호와를 두려워했습니다.",
            "여호와의 사자 학개가 백성들에게 여호와의 말씀을 전했습니다. “‘내가 너희와 함께 있겠다.’ 여호와의 말씀이다.”",
            "여호와께서 스룹바벨과 여호수아의 마음을 움직이셔서 성전을 짓게 하셨습니다. 스알디엘의 아들 스룹바벨은 유다 총독이었고, 여호사닥의 아들 여호수아는 대제사장이었습니다. 주께서는 살아 남은 나머지 백성의 마음도 움직이셨습니다. 그래서 그들은 와서 만군의 여호와의 성전을 짓기 시작했습니다.",
            "그 때는 다리오가 페르시아 왕으로 있은 지 이 년째 되는 해 여섯째 달 이십사 일이었습니다."
        ],
        [
            "<아름다운 성전> 여호와께서 일곱째 달 이십일 일에 예언자 학개에게 말씀하셨습니다.",
            "“너는 스알디엘의 아들이며 유다 총독인 스룹바벨과 여호사닥의 아들이며 대제사장인 여호수아와 살아 남은 백성에게 이렇게 전하여라.",
            "‘너희 살아 남은 백성 가운데 저 성전의 아름다웠던 모습을 기억하는 사람이 있느냐? 지금은 그 성전이 어떻게 보이느냐? 하찮은 것으로밖에 보이지 않을 것이다.",
            "여호와의 말씀이다. 그러나 스룹바벨아, 용기를 내어라. 여호사닥의 아들, 대제사장 여호수아야, 용기를 내어라. 이 땅의 모든 백성아, 용기를 내어라. 여호와의 말씀이다. 내가 너희와 함께할 테니 일을 하여라. 만군의 여호와의 말씀이다.",
            "너희가 이집트에서 나올 때에 내가 너희에게 약속을 해 주었다. 내 영이 아직도 너희와 함께 있다. 그러므로 두려워하지 마라.",
            "만군의 여호와께서 말씀하신다. 조금 뒤에 내가 다시 하늘과 땅을 흔들어 놓겠다. 바다와 육지도 흔들어 놓겠다.",
            "그리고 모든 민족을 흔들어 놓겠다. 그들에게 보물을 이리로 가져오게 하겠다. 그 때에 내가 이 성전을 영광으로 채울 것이다. 만군의 여호와의 말씀이다.",
            "은도 내 것이요, 금도 내 것이다. 만군의 여호와의 말씀이다.",
            "저 옛날 아름다웠던 성전보다 이 성전이 더 아름다울 것이다. 만군의 여호와의 말씀이다. 내가 이 곳에서 백성에게 평화를 주겠다. 만군의 여호와의 말씀이다.’”",
            "여호와께서 다리오가 페르시아 왕이 된 지 이 년째 되는 해 아홉째 달 이십사 일에 예언자 학개에게 말씀하셨습니다.",
            "“나 만군의 여호와가 이르노니, 너는 제사장들에게 율법에 대하여 물어 보아라.",
            "‘어떤 사람이 주께 바치려고 거룩히 구별한 고기를 옷자락에 싸서 가져가는데 그 옷자락이 빵이나, 요리한 음식이나, 포도주나, 올리브 기름이나, 다른 음식에 닿았을 경우, 그 옷자락에 닿은 것도 거룩해지느냐?’” 학개가 제사장들에게 묻자 그들은 “그렇지 않다”고 대답했습니다.",
            "학개가 다시 물었습니다. “시체에 몸이 닿아서 더러워진 사람이 이것들 가운데 하나를 만지면 그것도 역시 더러워지느냐?” 이에 제사장들이 “더러워진다”고 대답했습니다.",
            "그러자 학개가 말했습니다. “이는 여호와의 말씀이다. ‘이 나라 백성이 바로 그렇게 되었다. 그들은 더러우며 그들이 그 손으로 하는 일도 다 더럽다. 그리고 그들이 내게 바치는 것도 다 더럽다.",
            "지금부터 이 일을 생각해 보아라. 너희가 여호와의 전을 짓기 위하여 돌 위에 돌을 쌓기 전에 무슨 일이 있었는지 생각해 보아라.",
            "곡식이 스무 섬 있을 것으로 기대하고 왔으나 열 섬밖에 없었고 포도주틀에 포도주가 쉰 항아리 있을 것으로 기대하고 왔으나 스무 항아리밖에 없었다.",
            "내가 너희의 일을 온갖 병과 곰팡이와 우박으로 망쳐 놓았다. 그런데도 너희는 내게 돌아오지 않았다.’ 이는 여호와의 말씀이다.",
            "‘오늘은 아홉째 달 이십사 일이다. 오늘 백성이 나 여호와의 전에 기초 쌓는 일을 마쳤다. 이제부터 이러한 일들을 생각해 보아라.",
            "너희 곳간에 씨앗이 있느냐? 포도나무나 무화과나무나 석류나무나 올리브 나무나 아직 열매를 맺지 않았다. 그러나 오늘부터 내가 너희에게 복을 내리겠다.’”",
            "<여호와께서 스룹바벨에게 약속하심> 그 달 이십사 일에 여호와께서 두 번째로 학개에게 말씀하셨습니다.",
            "“유다 총독 스룹바벨에게 전하여라. ‘내가 하늘과 땅을 흔들어 놓겠다.",
            "다른 나라들을 멸망시키고, 민족들이 가진 왕국의 권세를 없애겠다. 전차들과 거기에 탄 사람들을 뒤집어 엎겠다. 말들과 말 탄 사람들이 넘어질 것이다. 사람들이 저희끼리 칼로 죽일 것이다.",
            "만군의 여호와께서 말씀하신다. 그 날에 내가 스알디엘의 아들, 내 종 스룹바벨을 선택하겠다. 여호와께서 말씀하신다. 내가 너를 선택했기 때문에 너를 내 옥새처럼 귀하게 여기겠다.’ 나 만군의 여호와의 말이다.”"
        ]
    ]
}