{
    "book": "hosea",
    "testament": "old",
    "chapters": [
        [
            "<부정한 아내와 같은 이스라엘> 여호와께서 브에리의 아들 호세아에게 말씀하셨습니다. 그 때는 웃시야와 요담과 아하스와 히스기야가 유다 왕으로 있던 때이며, 요아스의 아들 여로보암이 이스라엘 왕으로 있던 때입니다.",
            "<호세아의 아내와 자녀들> 여호와께서 호세아를 통해서 말씀하시기 시작하셨습니다. “가서 부정한 여자와 결혼하여 부정한 자식을 낳아라! 그것은 이 나라가 여호와를 버리고 부정한 짓을 하였기 때문이다.”",
            "그래서 호세아는 디블라임의 딸 고멜과 결혼했습니다. 고멜이 임신하여 호세아의 아들을 낳았습니다.",
            "여호와께서 호세아에게 말씀하셨습니다. “그 아이의 이름을 이스르엘이라 하여라. 이스르엘에서 벌어진 살육에 대하여 내가 예후의 집안을 심판하겠다. 그리고 이스라엘 나라를 멸망시키겠다.",
            "또 그 날에 이스르엘 골짜기에서 이스라엘 군대의 힘을 꺾어 버리겠다.”",
            "고멜이 또 임신하여 딸을 낳았습니다. 여호와께서 호세아에게 말씀하셨습니다. “그 아이의 이름을 로루하마라 하여라. 내가 다시는 이스라엘을 긍휼히 여기지 않겠다. 다시는 그들을 용서하지 않겠다.",
            "그러나 내가 유다 백성에게는 긍휼을 베풀겠다. 그리고 그들의 하나님인 여호와 나 자신이 직접 그들을 구원하겠다. 결코 내가 그들을 활이나 칼이나 말이나 기병으로 구원하지 않겠다.”",
            "로루하마가 젖을 뗀 후에 고멜이 다시 임신하여 아들을 낳았습니다.",
            "여호와께서 말씀하셨습니다. “그 아이의 이름을 로암미라 하여라. 너희는 내 백성이 아니며, 나는 너희 하나님이 아니기 때문이다.”",
            "<하나님이 이스라엘에게 약속하시다> “그러나 후에는 이스라엘 백성이 바닷가의 모래알처럼 달아 보거나 세어볼 수 없을 정도로 많을 것이다. 지금은 이스라엘을 가리켜 ‘너희는 내 백성이 아니다’라고 하였으나, 후에는 그들을 ‘살아 계신 하나님의 자녀’라고 부를 것이다.",
            "그 때, 유다와 이스라엘 백성이 하나가 될 것이다. 그들이 한 지도자를 세우고 그 땅으로부터 돌아올 것이다. 이스르엘 의 날이 위대해질 것이다.”"
        ],
        [
            "“너희는 너희 형제를 ‘암미’라 부르고 너희 자매를 ‘루하마’라고 불러라.”",
            "<이스라엘의 심판과 회복> “너희는 어머니를 탓하여라. 이제 그는 내 아내가 아니며, 나는 그의 남편이 아니기 때문이다. 그녀의 얼굴에서 음란을 없애고 그녀의 유방 사이에서 음행을 제거하여라.",
            "그렇게 하지 않으면 그녀를 발가벗겨 그녀가 태어난 날처럼 맨몸으로 만들어 놓겠다. 마른 땅처럼 메마르게 하고 광야처럼 만들어, 그녀를 목말라 죽게 하겠다.",
            "내가 그의 자녀들에게 긍휼을 베풀지 않겠다. 그들은 부정한 아내의 자녀들이기 때문이다.",
            "그들의 어머니가 창녀와 같은 짓을 했고, 그들을 배었던 여자가 부끄러운 짓을 했다. 여자가 말하기를, ‘내 사랑하는 자들을 뒤좇겠다. 그들이 내게 먹을 것과 마실 물을 주었다. 내게 털옷과 모시옷도 주었고 포도주와 기름도 주었다’라고 한다.",
            "그러므로 내가 그녀의 길을 가시나무로 막고, 담을 쌓아서 길을 찾지 못하게 하겠다.",
            "그녀가 사랑하는 자들을 좇아다녀도 따라잡지 못할 것이요, 찾아다녀도 찾지 못할 것이다. 그제서야 그녀는 ‘이제 첫 남편에게 돌아가야겠다. 지금보다 그 때가 더 살기 좋았다’ 라고 말할 것이다.",
            "그녀에게 곡식과 포도주와 기름을 준 이가 바로 나라는 것을 그녀는 알지 못하고 있다. 내가 그녀에게 은과 금도 많이 주었으나, 그녀는 그것으로 바알 우상을 만들었다.",
            "그러므로 추수할 때에 내가 내 곡식을 빼앗으며, 포도주가 익을 무렵에 내 포도주를 빼앗겠다. 그녀의 발가벗은 몸을 가리운 양털과 모시옷도 빼앗겠다.",
            "내가 그녀의 사랑하는 자들 앞에서 그 벗은 몸을 드러내게 해도 그녀를 내 심판의 손에서 구해 낼 사람이 아무도 없을 것이다.",
            "내가 그녀의 모든 기뻐하는 것과 명절과 초하루 절기와 안식일과 모든 특별한 절기를 없애겠다.",
            "그녀가 ‘내 사랑하는 자들이 내게 몸값으로 주었다’ 라고 말한 포도나무와 무화과나무를 없애 버리겠다. 그것들을 수풀로 만들어서 들짐승들이 삼키게 하겠다.",
            "그녀는 귀고리와 보석을 몸에 걸치고 사랑하는 자들을 뒤좇아다니며 나를 잊어 버렸다. 그녀가 바알을 섬긴 세월만큼 그녀를 벌하겠다. 나 여호와의 말이다.",
            "그러므로 이제 내가 그녀를 꾀어서 광야로 데려가 다정하게 말해 주겠다.",
            "거기에서 그녀의 포도밭을 돌려 주고 아골 골짜기를 희망의 문으로 만들어 주겠다. 그러면 그녀가 젊었을 때와 이집트에서 나올 때처럼 나를 대할 것이다.",
            "그 날에 그녀가 나를 가리켜 ‘내 남편’이라 할 것이며, 다시는 바알을 가리켜 ‘내 남편’이라 하지 않을 것이다. 나 여호와의 말이다.",
            "그녀가 다시는 바알의 이름을 부르지 못하게 하겠다. 백성들도 바알의 이름을 부르지 않을 것이다.",
            "그 때에 내가 그들을 위해, 하늘의 새와 땅의 기는 것과 언약을 맺을 것이다. 내가 이 땅에서 활과 칼과 전쟁 무기를 없애 버리겠다. 그래서 내 백성이 안전하게 살 수 있도록 하겠다.",
            "내가 너를 나의 영원한 아내로 맞아들이겠다. 너를 정의와 공평으로 대하고 너에게 사랑과 긍휼을 보여 주겠다.",
            "내가 진실함으로 너를 아내로 맞아들이겠다. 그러면 너도 내가 여호와임을 알게 될 것이다.",
            "그 날에 내가 너에게 대답하겠다. 나 여호와의 말이다. 내가 하늘에게 말하면, 하늘이 땅에 비를 내릴 것이다.",
            "그러면 땅이 곡식과 포도주와 기름을 낼 것이다. 그리고 이것들이 이스르엘 땅에서 자랄 것이다.",
            "내가 내 백성을 이 땅에 심겠다. 전에 ‘불쌍히 여김을 받지 못한다’ 라고 불렀던 백성을 불쌍히 여기며, ‘내 백성이 아니다’라고 불렀던 백성을 내 백성이라 부르겠다. 그러면 그들도 나를 ‘주는 나의 하나님이십니다’ 라고 부를 것이다.”"
        ],
        [
            "여호와께서 내게 말씀하셨다. “너는 가서 네 아내를 다시 사랑해 주어라. 그녀에게는 다른 사랑하는 자가 있으며, 너에게 부정한 아내였다. 그러나 이스라엘 백성이 다른 신들을 섬기며 건포도 빵을 좋아하더라도 내가 그들을 사랑했듯이 너도 그녀를 사랑해야 한다.”",
            "그래서 나는 은 열다섯 세겔 과 보리 한 호멜 반 가량을 주고 고멜을 다시 데려왔다.",
            "그리고 고멜에게 “당신은 여러 날 동안, 나를 기다려야 하오. 창녀가 되지 말고 다른 남자의 연인도 되지 말아야 하오. 나도 당신을 기다리겠소” 하고 말했다.",
            "이와 같이 이스라엘도 여러 날 동안에 왕도 지도자도 없이, 희생 제물도 돌 기둥도 없이, 에봇이나 드라빔도 없이 살 것이다.",
            "그런 뒤에 이스라엘 백성은 돌아와 그들의 하나님 여호와를 찾고 다윗 왕을 따를 것이다. 마지막 날에 그들은 여호와께 나아올 것이며, 주께서 그들에게 복을 주실 것이다."
        ],
        [
            "<이스라엘을 향한 주님의 꾸짖음> 이스라엘 자손아, 여호와의 말씀을 들어라. 여호와께서 이 땅의 주민들을 꾸짖으신다. “이 땅에는 진실도 없고 인애도 없고 하나님을 아는 지식도 없다.",
            "오히려 그들은 저주하고 거짓말하며 죽이고 도적질하고 간음한다. 그들은 포악하여 살인에 살인이 계속된다.",
            "그러므로 이 땅이 메마르며 그 땅에 거하는 모든 사람이 비참해지며 들짐승과 하늘의 새와 바다의 물고기까지도 없어질 것이다.”",
            "<하나님이 제사장들을 꾸짖으시다> “그러나 아무도 다른 사람과 다투지 말고 비난하지 마라. 너희 제사장들아, 백성이 너희와 다투어도 그들을 나무라지 마라.",
            "낮에는 너희가 넘어지고, 밤에는 예언자들이 너희와 함께 넘어질 것이다. 내가 또한 너희의 어머니, 이스라엘을 망하게 하겠다.",
            "내 백성이 지식이 없어서 망한다. 네가 지식을 거부했기 때문에 나도 너희가 내 제사장이 되지 못하게 하겠다. 너희가 너희 하나님의 가르침을 잊어 버렸으므로 나도 너희 자녀를 잊을 것이다.",
            "제사장이 많아질수록 나에게 짓는 그들의 죄도 더 많아지니, 내가 그들의 영광을 거두어 가고 대신 부끄러움만을 안겨 주겠다.",
            "제사장들은 백성의 죄를 씻는 제물인 속죄 제물을 먹고 살면서 백성이 죄를 더욱 많이 짓기를 바란다.",
            "제사장들도 백성들 못지 않게 악하다. 내가 그들의 행동대로 벌하겠다. 그들이 저지른 죄악에 따라 갚아 주겠다.",
            "그들이 먹어도 배부르지 않을 것이요, 창녀들과 음란한 짓을 하여도 자녀가 생기지 않을 것이다. 이는 그들이 나 여호와를 따르지 않고 떠나 버렸기 때문이다.”",
            "<하나님이 백성들을 꾸짖으시다> “내 백성이 음란한 짓과 묵은 포도주와 새 포도주에 마음을 빼앗겼다.",
            "내 백성이 나무 우상에게 묻고 나무 막대기에게 가르침을 구한다. 이는 그들이 그들의 음란한 영에 미혹되어 하나님을 떠나 행음하였기 때문이다.",
            "그들은 산꼭대기에서 제물을 드리며 언덕 위에서 분향한다. 참나무와 버드나무와 상수리나무 아래에서 그 나무 그늘이 좋다며 제물을 바친다. 그래서 너희 딸들이 행음하고 며느리들이 간음을 한다.",
            "너희 딸들이 행음하여도, 너희 며느리들이 간음을 해도, 내가 그들을 벌하지 않겠다. 이는 너희도 창녀들과 음란한 짓을 했으며, 신전 창녀들과 함께 제물을 바쳤기 때문이다. 백성이 깨닫지 못하면 망할 것이다.",
            "이스라엘아, 너희는 행음하여도 유다는 죄를 짓지 마라. 제물을 바치러 길갈로 가지 말고 벧아웬 으로도 가지 마라. ‘여호와의 살아 계심’을 두고 맹세하지 마라.",
            "이스라엘 백성은 고집 센 암송아지처럼 말을 듣지 않으니 어떻게 내가 그들을 초원의 어린 양처럼 먹이겠느냐?",
            "에브라임 이 우상과 결합하였으니 그대로 내버려 두어라.",
            "그들의 술은 시어졌고, 그들은 계속 음란한 짓을 한다. 그들은 그런 부끄러운 짓을 좋아한다.",
            "회오리바람이 그들을 날려 버릴 것이다. 그들의 제물이 오히려 그들을 부끄럽게 만들 것이다.”"
        ],
        [
            "<지도자들을 향한 주님의 말씀> “제사장들아! 이것을 들어라. 이스라엘 백성아 귀를 기울여라. 왕들아 귀를 기울여라. 너희에게 심판이 있으리니, 이는 너희가 미스바의 덫과 같고 다볼 산에 펼쳐 놓은 그물과 같기 때문이다.",
            "너희가 나쁜 짓을 많이 했으므로, 내가 너희 모두를 심판하겠다.",
            "나는 에브라임을 잘 안다. 이스라엘은 나를 피해 숨지 못한다. 그들은 모두 창녀와 같이 자기 스스로를 더럽혔다.”",
            "<호세아의 책망> 그들이 악한 짓을 저질렀으므로 하나님께로 돌아오지 못한다. 왜냐하면 음란한 생각만 가득하여 여호와를 알지 못하기 때문이다.",
            "이스라엘의 교만이 그들에게 불리한 증언이 된다. 이스라엘은 그 죄 때문에 넘어질 것이다. 유다도 그들과 함께 넘어질 것이다.",
            "그 백성이 양 떼와 소 떼를 몰고 여호와를 찾아 나서더라도 주께서 이미 그들을 버리셨으므로 찾지 못할 것이다.",
            "그들은 여호와께 진실하지 않았다. 그들이 낳은 자녀는 그들의 자녀가 아니다. 그러므로 그들의 거짓된 예배가 그들과 그들의 땅을 망하게 할 것이다.",
            "“기브아에서 나팔을 불어라. 라마에서 나팔을 불어라. 벧아웬에서도 전쟁의 경보를 울려라. 오! 베냐민아, 네 뒤에 적군이 있도다.",
            "에브라임은 심판의 날에 망할 것이다 이스라엘의 모든 지파에게 경고한다. 이 일은 틀림없이 일어난다.",
            "유다의 지도자들은 남의 재산을 훔치려는 도둑과 같으니, 내 심판이 마치 홍수처럼 그들을 삼킬 것이다.",
            "에브라임은 우상을 좇았으므로 심판을 당하여 부서질 것이다.",
            "좀이 옷을 해치듯 내가 에브라임을 망하게 하겠고, 썩게 하는 것이 나무를 망치듯 내가 유다를 망하게 하겠다.",
            "에브라임이 자기가 아픈 것을 알며, 유다가 자기 병을 깨달았다. 에브라임이 도움을 청하기 위해 앗시리아의 야렙 왕을 찾아갔다. 그러나 그는 너희를 고치지 못하고 너희의 병을 낫게 하지 못한다.",
            "내가 에브라임에게는 사자와 같고 유다 백성에게는 젊은 사자와 같으니, 그들을 쳐서 갈기갈기 찢어 놓겠다. 내가 그들을 끌고 가도 아무도 구해 내지 못할 것이다.",
            "백성이 그 죄를 깨달을 때까지 나는 내 처소로 돌아가서 기다리겠다. 그들이 고난을 당하여 나를 찾으며 내게 돌아올 것이다.”"
        ],
        [
            "<회개하지 않는 이스라엘> 가서 여호와께로 돌아가자. `여호와께서 우리를 치셨으나 다시 낫게 해 주실 것이요, 우리에게 상처를 내셨으나 다시 아물게 해 주실 것이다.",
            "여호와께서 이틀 뒤에 우리를 다시 살려 주시고, 사흘 째에 우리를 다시 일으켜 주실 것이다. 그래서 우리가 주 앞에서 살 수 있게 될 것이다.",
            "여호와를 알자. 우리가 여호와를 아는 데 전력하자. 날마다 새벽이 오듯이 주도 틀림없이 오실 것이다. 소나기처럼, 땅을 적시는 봄비처럼 주께서 오실 것이다.",
            "“에브라임아, 내가 네게 어떻게 하면 좋겠느냐? 유다야, 내가 네게 어떻게 하면 좋겠느냐? 너희들의 인애가 아침의 구름 같고 쉽게 사라지는 아침 이슬 같구나.",
            "그러므로 내가 예언자들을 보내어 너희를 죽이고 망하게 하겠다고 경고했다. 내 심판이 번개처럼 너희를 향해 나갔다.",
            "내가 바라는 것은 제사가 아니라 진실한 사랑이며, 태워 드리는 제사인 번제가 아니라 하나님을 아는 지식이다.",
            "그러나 아담이 언약을 어겼듯이 너희도 언약을 어겼고, 내게 진실하지 않았다.",
            "길르앗은 악한 사람들로 가득하다. 피의 발자국으로 덮여 있다.",
            "강도 떼가 숨어서 사람을 기다리듯 제사장들이 숨어서 기다리며, 세겜으로 가는 길에서 살인을 하고 악한 죄를 짓는다.",
            "이스라엘에서 끔찍한 일이 일어나는 것을 내가 보았다. 그 백성은 하나님께 진실하지 못했고, 이스라엘은 몸을 더럽혔다.",
            "또한 유다야, 내가 너를 심판할 때를 정해 놓았다. 나는 내 백성을 회복시켜 주려 했다.”"
        ],
        [
            "“이스라엘을 고쳐 주려 할 때마다 에브라임의 죄와 사마리아가 지은 죄가 드러났다. 그들이 서로를 속이고, 남의 집에 몰래 들어가 도둑질하고, 거리에서는 강도짓을 한다.",
            "내가 그들의 죄를 모두 기억하고 있는데도 그들은 그것을 마음에 두지 않는다. 그들의 악한 짓이 사방에 널려 있으니 그 모든 죄가 분명히 보인다.”",
            "<이스라엘의 악한 지도자들> “그들이 악한 짓으로 왕을 기쁘게 하며 거짓말로 지도자들을 즐겁게 한다.",
            "그러나 그들 모두는 간음하는 자이다. 그들은 마치 빵 굽는 사람이 반죽이 발효될 때 말고는 늘 뜨겁게 달구어 놓은 화덕처럼, 정욕에 달아올라 있다.",
            "왕의 잔칫날이 되면 신하들은 포도주에 취하며 왕은 악한 계획을 세운 사람들과 손을 잡는다.",
            "그들의 마음은 음모로 달구어진 화덕과 같다. 그들의 음모는 밤새도록 가라앉아 있다가 아침이 오면 뜨겁게 달아오른다.",
            "모든 백성이 화덕처럼 뜨겁게 달구어져 있어서 그 지도자들을 삼켜 버린다. 왕이 하나씩 넘어지는데 어느 누구도 나를 부르지 않는다.”",
            "<이스라엘과 다른 나라들> “에브라임이 다른 나라들과 뒤섞여서, 뒤집지 않고 한쪽만 구운 빵처럼, 쓸모 없게 되었다.",
            "다른 나라들이 에브라임의 힘을 빼앗는데도 에브라임은 그 사실을 알지 못한다. 노인처럼 약해지고 힘이 없어졌는데도 그 사실을 알지 못한다.",
            "이스라엘의 교만이 그들에게 불리한 증언이 된다. 그런데도 그들은 여호와 하나님께로 돌아오지 않고 찾지도 않는다.",
            "에브라임은 어리석은 비둘기처럼 되었다. 백성에게 깨달음이 없어서 도움을 구하러 이집트로 가기도 하고 앗시리아로 가기도 한다.",
            "그들이 가는 곳에 하늘의 새를 잡듯 내가 그물을 던져 그들을 잡겠다. 내가 경고한 대로 그들을 심판하겠다.",
            "그들에게 화가 있을 것이다. 이는 그들이 내게서 떠났기 때문이다. 그들에게 멸망이 있을 것이다. 이는 그들이 나를 거역하며 범죄하였기 때문이다. 내가 그들을 구원하려고 했지만, 나를 거역하여 거짓말을 하였다.",
            "그들은 진심으로 나를 부르지도 않으면서 침대에 누워 울기만 한다. 곡식과 새 포도주를 달라고 빌 때도 마음은 내게서 떠나 있다.",
            "그들을 훈련시켜 힘을 주었지만, 그들은 나를 해칠 악한 계획만 세웠다.",
            "그들은 가장 높은 하나님께 돌아오지 않으며, 화살을 쏠 수 없는 굽은 활처럼 되었다. 그 지도자들은 자기 힘을 자랑하지만 오히려 칼에 맞아 죽을 것이다. 그래서 이집트 땅에서 조롱거리가 되고 말 것이다.”"
        ],
        [
            "<이스라엘을 주께서 꾸짖으심> “나팔을 불어 경보를 울려라. 적군이 독수리처럼 내 백성을 덮치려 하고 있다. 이는 이스라엘 백성이 내 언약을 어겼고 내 가르침을 저버렸기 때문이다.",
            "이스라엘이 내게 ‘도와 주소서, 당신은 우리의 하나님이십니다’라고 부르짖었다.",
            "그러나 이스라엘이 이미 선한 것을 쫓아 버렸으므로, 적군이 그들을 뒤쫓을 것이다.",
            "그들이 내 허락을 받지 않고 자기들 마음대로 왕을 뽑는다. 내가 알지도 못하는 사람을 지도자로 세우고 은과 금을 가지고 우상을 만드니, 결국 망하고 말 것이다.",
            "사마리아여, 네 송아지 우상을 내가 버렸다. 내 진노가 너희를 향하여 타오르니 네가 언제까지 더러운 채로 있으려느냐?",
            "그 우상은 대장장이가 만든 것이요, 하나님이 아니니, 사마리아의 송아지 우상은 산산조각나고 말 것이다.",
            "이스라엘의 어리석은 계획은 바람을 심으려는 것과 같아서 그들이 거둘 것은 회오리바람뿐이다. 이스라엘의 계획이 알곡이 없는 줄기 같아서 아무 열매도 맺지 못하고, 열매를 맺을지라도 다른 나라들이 삼켜 버리고 만다.",
            "이스라엘은 이미 삼켜졌으니 그 백성이 다른 나라들 가운데 섞여서 깨진 그릇처럼 되어 버렸다.",
            "이스라엘은 마치 들나귀처럼 앗시리아로 달려가서 그들의 몸을 많은 연인들에게 팔았다.",
            "이스라엘이 많은 나라에게 몸을 팔아 도움을 구하였지만, 내가 다시 그들을 모아들이겠다. 그들이 앗시리아 대왕 밑에서 고통당하면서 점점 약해질 것이다.",
            "이스라엘이 죄를 씻으려고 제단을 많이 쌓을수록 그 제단으로 말미암아 그들의 죄가 더욱 많아졌다.",
            "내가 그들을 위하여 내 율법의 많은 것을 기록하였지만 그들은 이것을 이상한 것으로 여기고 지키지 않았다.",
            "이스라엘 백성이 내게 제물을 바치고 그 고기를 먹지만, 여호와는 그것을 기뻐하지 않는다. 여호와는 그들이 저지른 악한 짓을 기억하고 그 죄를 심판할 것이다. 그들은 다시 이집트로 돌아가게 될 것이다.",
            "이스라엘 백성이 그 창조주를 잊어 버리고 자기들이 지은 왕궁을 의지했다. 유다도 그 많은 요새를 의지했다. 그러나 내가 불을 보내어 그 성을 태우고 그 요새들을 무너뜨리겠다.”"
        ],
        [
            "<임박한 심판의 날에 대한 호세아의 선언> 이스라엘아, 기뻐하지 마라. 다른 나라들처럼 즐겁게 뛰놀지 마라. 너희는 너희 하나님을 떠나 못된 짓을 했으며, 타작 마당 위의 곡식을 좋아했다. 그 곡식을 우상이 준 것으로 믿어서 우상을 섬겼다.",
            "그러나 백성이 먹을 곡식이 부족할 것이며 백성이 마실 포도주도 부족할 것이다.",
            "그들은 여호와의 땅에 머물지 못할 것이다. 이스라엘은 이집트로 다시 돌아갈 것이며, 앗시리아에서 부정한 음식을 먹을 것이다.",
            "이스라엘 백성이 여호와께 부어 드리는 제사인 전제를 바치지 못할 것이며, 그들의 희생 제물이 여호와를 기쁘게 하지 못할 것이다. 그들의 제물은 초상집에서 먹는 음식처럼 부정하여 그것을 먹는 사람마다 부정해질 것이다. 그들의 음식은 허기진 배만을 채울 수 있을 뿐, 여호와의 전에 바칠 제물은 되지 못한다.",
            "명절이 돌아오면 너희가 무엇을 하겠느냐? 여호와의 절기가 되면 무엇을 하겠느냐?",
            "백성이 멸망을 피해 달아난다 하더라도 이집트가 그들을 포로로 끌고 갈 것이요, 그들이 놉 땅에 묻히게 될 것이다. 그들의 금은 보화 위에 잡초가 자랄 것이며 그들의 집에 가시나무가 자랄 것이다.",
            "이스라엘아, 이것을 알아 두어라. 심판의 때가 이르고 네 죄값을 치를 때가 왔다. 너희의 죄가 너무 많고 미움이 너무 커서, 너희는 예언자를 바보라고 생각하고 하나님의 영을 받은 사람을 미쳤다고 말한다.",
            "예언자는 나의 하나님을 위해 에브라임을 지키는 파수꾼이었지만, 그가 가는 모든 길에 덫이 놓여 있었고, 하나님의 집에서조차도 예언자에게 증오를 품었다.",
            "이스라엘 백성이 기브아 사람들 못지 않게 죄를 지었다. 여호와께서 그들이 저지른 악한 짓을 기억하시고 그 죄를 심판하실 것이다.",
            "“내가 이스라엘을 처음 만났을 때, 마치 광야의 포도와 같았다. 너희 조상은 마치 무화과나무의 첫 열매와 같았다. 그러나 그들이 바알브올에 이르러 우상을 섬기기 시작하면서 그들이 섬긴 우상처럼 역겨워지기 시작했다.",
            "이스라엘의 영광이 새처럼 날아갈 것이니 아기를 잉태하는 일도, 아기를 낳는 일도, 아기가 자랄 일도 없을 것이다.",
            "혹시 이스라엘 백성이 자녀를 기르더라도 내가 빼앗아 갈 것이다. 내가 그들을 버리는 날에 그들에게 재앙이 내릴 것이다.",
            "내가 보기에 이스라엘은 두로처럼 좋은 땅에 심겼으나, 이스라엘 백성은 곧 그 자녀를 끌어 내 살인자에게 죽게 할 것이다.”",
            "여호와여 그들에게 주소서. 무엇을 주실 것입니까? 차라리 여자들이 아이를 가지지 못하게 하시고 젖이 나오지 않는 젖가슴을 주소서.",
            "<이스라엘에 대한 주님의 심판> “이스라엘 백성이 길갈에서 악한 일을 했기 때문에 내가 그 곳에서 그들을 미워하기 시작했다. 그들이 악한 짓을 저질렀으므로 내 땅에서 그들을 쫓아 냈다. 다시는 그들을 사랑하지 않겠다. 그 지도자들은 모두 나를 거스렸다.",
            "이스라엘은 병든 나무와 같다. 그 뿌리는 말라 버렸고 열매도 맺지 못한다. 그러므로 그 백성이 자녀를 가지지 못할 것이며, 자녀를 가진다 하더라도, 그들이 사랑하는 자녀를 내가 죽일 것이다.”",
            "<예언자의 경고> 백성이 하나님의 말씀을 듣지 않으니 나의 하나님이 그들을 저버리실 것이다. 그들이 나라들 가운데서 떠돌게 될 것이다."
        ],
        [
            "<이스라엘을 향한 여호와의 심판> 이스라엘은 열매를 많이 맺는 포도나무와 같다. 그 백성이 열매를 많이 거둘수록 우상을 위한 제단도 많이 쌓는다. 땅이 아름다울수록 헛된 신들을 위한 돌 기둥도 더 많이 세운다.",
            "그들의 마음이 거짓되니 그 죄값을 치러야 한다. 하나님께서 그들의 제단을 부수시고 돌 기둥을 무너뜨리실 것이다.",
            "그 때에 이스라엘 백성이 말하기를, “우리가 여호와를 두려워하지 않았으므로 우리에게 왕이 없다. 하지만 왕이 있다 하더라도 그가 우리를 위해 무슨 일을 할 수 있겠는가?” 라고 한다.",
            "그들은 거짓 맹세를 많이 하며, 지키지도 않을 언약을 맺었다. 그러므로 백성이 서로 법정에 고발하니, 마치 밭이랑에 자라는 독초와 같다.",
            "사마리아 주민이 벧아웬의 송아지 우상을 잃은 후 걱정하고, 백성과 제사장이 그들이 섬기던 우상의 영광을 잃고 슬퍼한다.",
            "그 우상은 앗시리아로 옮겨져 앗시리아의 대왕 에게 선물로 바쳐질 것이다. 그러나 이스라엘은 부끄러움을 당할 것이다. 그 우상을 의지함으로 그 백성이 수치를 당할 것이다.",
            "사마리아의 왕은 물 위의 거품처럼 망할 것이다.",
            "이스라엘이 죄를 짓던 아웬의 산당이 무너져, 가시나무와 잡초가 제단을 덮을 것이다. 그 때에 그들이 산을 향해 “우리를 가려 다오” 하며, 언덕을 향해 “우리 위에 무너져 다오” 할 것이다.",
            "“이스라엘아, 너는 기브아 때부터 죄를 지었다. 그 곳 백성이 계속해서 죄를 지어 왔다. 그들이 악한 짓을 저질렀기 때문에 틀림없이 전쟁이 그들을 덮칠 것이다.",
            "내가 준비해 둔 때가 되면 그들을 심판하리니, 여러 군대가 모여 그들을 칠 것이다. 그들은 자기들이 지은 많은 죄 때문에 심판 받을 것이다.",
            "이스라엘은 길이 잘 든 암소와 같아서 곡식 밟기를 좋아했다. 그러나 내가 그 아름다운 목에 멍에를 메우고 밭에서 열심히 일하게 만들겠다. 유다는 밭을 갈고, 야곱은 써레질을 할 것이다.",
            "정의의 좋은 씨를 심고 사랑의 열매를 거두어라. 지금은 나 여호와를 찾을 때이니 묵은 땅을 갈아라. 내가 가서 너희에게 정의를 비처럼 내려 주겠다.",
            "그러나 너희가 악한 것을 심었기 때문에 죄의 수확을 거둘 것이다. 너희의 힘과 수많은 군대를 믿고 따랐기 때문에 너희는 거짓의 열매를 먹게 될 것이다.",
            "그러므로 너희의 군대가 전쟁 소리를 들을 것이며 너희의 모든 요새가 무너질 것이다. 그것은 살만 왕이 벧아벨을 공격하던 때와 같으며, 그 때에 어머니와 자녀들이 함께 죽을 것이다.",
            "너희가 악한 짓을 너무 많이 저질렀기 때문에 너희 벧엘 백성에게 그와 똑같은 일을 일으키겠다. 그 때가 되면 이스라엘 왕이 죽을 것이다.”"
        ],
        [
            "<이스라엘을 향한 하나님의 사랑> “이스라엘이 어린아이였을 때에 내가 그를 내 아들처럼 사랑하여 이집트에서 불러 냈다.",
            "그러나 내가 부르면 부를수록 이스라엘 백성은 내게서 더 멀어졌다. 그들은 바알에게 희생 제물을 바치며, 우상들에게 향을 피웠다.",
            "이스라엘에게 걸음마를 가르쳐 준 이도 나요, 품에 안아 준 이도 나다. 내가 그들을 치료해 주었으나 그들은 깨닫지 못했다.",
            "내가 사람의 줄, 곧 사랑의 줄로 그들을 이끌었고 그들의 목에서 멍에를 벗겨 주었다. 몸을 굽혀 그들을 먹여 주었다.",
            "이스라엘 백성은 이집트에서처럼 다시 포로가 될 것이다. 앗시리아 왕이 그들의 왕이 될 텐데, 이는 그들이 하나님께 돌아오지 않았기 때문이다.",
            "전쟁이 이스라엘의 성들을 휩쓸 것이다. 그들의 계획이 악하므로, 전쟁이 그들을 멸망시킬 것이다.",
            "내 백성이 내게서 등을 돌리기로 작정했다. 그들이 나를 부르지만 아무도 나를 진정으로 존경하지는 않는다.",
            "이스라엘아, 내가 어찌 너를 버리겠느냐? 내가 어찌 너를 남에게 넘겨 주겠느냐? 내가 어찌 너를 아드마처럼 만들며, 내가 어찌 너를 스보임처럼 만들겠느냐? 너 때문에 내 가슴이 뛰고, 너를 불쌍히 여기는 마음이 불붙는 듯 하구나.",
            "내 진노로 너를 심판하지 않겠고, 다시는 이스라엘을 멸망시키지 않으리니 그것은 나는 사람이 아니요, 하나님이기 때문이다. 나는 너희 가운데 있는 거룩한 자이니 내가 진노함으로 너희에게 나아가지 않겠다.",
            "사자가 그 새끼를 부르듯이, 나 여호와가 내 백성을 부르겠다. 그러면 서쪽에서 내 자녀가 급히 달려와 나를 따를 것이다.",
            "그들이 이집트에서 새같이 떨며 오고 앗시리아에서 비둘기같이 올 것이다. 내가 그들을 그 고향에서 다시 살게 해 주겠다. 나 여호와의 말이다.”",
            "<주님께서 이스라엘을 꾸짖으시다> 이스라엘은 거짓말과 속임수로 나를 둘러쌌다."
        ],
        [
            "이스라엘은 바람을 뒤쫓고 종일 동풍을 따라가면서 거짓말과 폭력을 매일 더해간다. 앗시리아와 협정을 맺고 이집트에 기름을 선물로 바친다.",
            "여호와께서 유다를 책망하시고 야곱이 한 일에 따라 심판하시며, 그가 마땅히 받아야 할 대로 주신다.",
            "야곱은 어머니 뱃속에 있을 때에 그 형과 다투었으며, 어른이 되어서는 하나님과 다투었다.",
            "야곱은 천사와 싸워 이겼으며 복을 달라고 울며 빌었다. 하나님께서 그를 벧엘에서 만나시고 그 곳에서 우리에게 이야기하셨다.",
            "주님은 만군의 하나님 여호와이시다. 우리가 기억해야 할 그 이름은 여호와이시다.",
            "그러니 너희는 하나님께 돌아와서 주께 충성하고 진실하여라. 정직하고 올바른 일을 하며 언제나 주를 너희 하나님으로 의지해야 한다.",
            "이스라엘은 저울을 속여 파는 장사꾼처럼 백성을 속이기를 즐겨한다.",
            "이스라엘은 ‘나는 부자이다. 스스로 노력해서 부자가 되었으므로 아무도 나의 죄를 찾지 못할 것이다’라고 생각한다.",
            "“그러나 나는 너희를 이집트에서 인도해 낸 너희 하나님 여호와다. 너희가 광야에서 그랬듯이 내가 너희를 다시 장막에서 살게 하겠다.",
            "내가 예언자들에게 말하고 여러 환상들을 보여 주었다. 그들을 시켜 내 교훈을 너희에게 주었다.”",
            "길르앗 백성은 악하다. 그들은 아무런 쓸모가 없다. 백성이 길갈에서 수송아지를 제물로 바치고 있으니, 그들의 제단이 밭이랑의 돌무더기처럼 될 것이다.",
            "옛날에 야곱은 메소포타미아 북서쪽 으로 도망했으며, 아내를 얻으려고 그 곳에서 일하고 다른 사람의 양 떼를 돌보았다.",
            "여호와께서 예언자를 시켜 야곱의 자손들, 즉 이스라엘 백성을 이집트에서 인도해 내셨다. 주께서 예언자를 시켜 이스라엘 백성을 돌보게 하셨다.",
            "그러나 이스라엘 백성이 주를 분노하게 했다. 주께서 그의 죄에 대해 벌하셨으며, 주께서 받으신 그의 조롱을 그들에게 그대로 갚아 주실 것이다."
        ],
        [
            "<이스라엘을 향한 마지막 말씀> 에브라임이 경건하게 말할 때 그는 이스라엘 가운데서 높임을 받았다. 그러나 그들이 바알을 섬겨 죄를 지었으니, 그들은 죽어야 한다.",
            "그런데도 그들은 더욱더 죄를 많이 지었고 은으로 우상을 만들었다. 그것은 사람의 손으로 교묘하게 만든 우상, 즉 모두 대장장이들이 만든 것이다. 하지만 이스라엘 백성이 말하기를, “저 송아지 우상에게 입을 맞추고 거기에 제물을 바쳐라”라고 한다.",
            "그러므로 그 백성은 아침 안개처럼, 아침 이슬처럼 사라질 것이다. 타작 마당에서 바람에 날려가는 쭉정이처럼 되며, 굴뚝에서 올라오는 연기처럼 사라질 것이다.",
            "“나는 네가 이집트 땅에 노예로 있을 때부터 너희의 하나님 여호와였다. 너희는 나 외에 다른 하나님을 알지 못했고, 나 말고는 구원자가 없었다.",
            "나는 광야, 메마른 땅에서 너를 돌보아 주었다.",
            "내가 그들에게 음식을 주어서 그들이 배부르고 만족했으나, 이내 교만해져서 나를 잊고 말았다.",
            "그러므로 내가 그들에게 사자처럼 되겠다. 길가에서 기다리는 표범처럼 되겠다.",
            "새끼를 빼앗긴 곰처럼 달려들어 그들의 몸을 갈기갈기 찢어 놓겠다. 사자처럼 그들을 뜯어먹고 들짐승처럼 너희를 찢어 놓을 것이다.",
            "이스라엘아, 너는 멸망할 것이다. 이는 네가 너를 도와 주는 나를 대적하였기 때문이다.",
            "너희가 ‘우리에게 왕과 지도자들을 주십시오’ 하고 말했지만, 지금 그 왕과 지도자들이 무슨 소용이 있느냐? 그들이 너희 모든 성에서 너희를 구할 수 있겠느냐?",
            "내가 진노 가운데 너에게 왕을 주었으나, 이제 나의 노함으로 그들을 없애 버리겠다.",
            "에브라임의 죄악을 적은 문서가 모아져서 쌓여 있다.",
            "해산하는 여인의 고통이 그에게 임할 것이다. 그는 현명하지 못하다. 해산할 때에 태 밖으로 나오지 않겠다고 하는 아이와 같기 때문이다.",
            "내가 음부의 권세로부터 그들을 구원할 것이며, 사망으로부터 그들을 건져 낼 것이다. 오, 사망아 네 재앙이 어디에 있느냐? 오, 음부의 권세야 네 멸망이 어디에 있느냐? 나는 너희를 불쌍히 여기지 않겠다.",
            "에브라임이 나라들 가운데서 귀해지더라도 여호와께서 동쪽에서부터 멸망자를 보내실 것이다. 광야에서 바람이 불어 와 모든 샘과 우물을 마르게 할 것이다. 모든 보물, 모든 귀한 것을 없애 버릴 것이다.",
            "사마리아가 하나님께 반역하였으므로 심판을 받을 것이다. 이스라엘 백성은 칼로 죽을 것이다. 그 자녀는 갈기갈기 찢어지고 임신한 여자들은 배가 찢길 것이다.”"
        ],
        [
            "<호세아의 호소> 이스라엘아, 네 하나님 여호와께 돌아오너라. 네가 네 죄악 때문에 쓰러졌구나.",
            "여호와께 돌아와 이렇게 말하여라. “모든 죄를 다 없애 주시고 선한 것으로 받아 주십시오. 수송아지 대신에 우리의 입술로 찬양을 드립니다.",
            "앗시리아는 우리를 구할 수 없습니다. 이제는 우리 군사력을 의지하지 않겠습니다. 다시는 우리 손으로 지은 것을 ‘우리 하나님’이라고 부르지 않겠습니다. 주께서는 고아와 같은 우리에게 자비를 베푸셨습니다.”",
            "<하나님의 약속> “나를 떠난 그들을 용서해 주겠다. 그들을 한껏 사랑해 주겠다. 다시는 그들에게 노하지 않겠다.",
            "내가 이스라엘에게 하늘에서 내리는 이슬과 같을 것이니 이스라엘이 나리꽃처럼 필 것이다. 레바논의 백향목처럼 그 뿌리를 굳게 내릴 것이다.",
            "나무의 가지가 자라서 올리브 나무처럼 아름다워지고 레바논의 백향목처럼 향기로워질 것이다.",
            "이스라엘 백성이 다시 내 보호를 받으며 살게 되고, 마치 곡식처럼 자라날 것이다. 포도나무처럼 꽃이 피고 레바논의 포도주처럼 유명해질 것이다.",
            "이스라엘이 말하기를, ‘내가 우상들과 더 이상 무슨 상관이 있으리요’ 하는구나. 나는 푸른 전나무와 같으니, 너희는 나로 인해 열매를 얻을 수 있을 것이다.”",
            "지혜로운 사람은 이 모든 것을 깨닫고, 깨닫는 사람은 그것을 마음에 새겨 둔다. 여호와의 길은 올바르기 때문에 의인은 그 길을 따라 살지만, 죄인은 그 길에 걸려 넘어질 것이다."
        ]
    ]
}