{
    "book": "james",
    "testament": "new",
    "chapters": [
        [
            "<인사> 하나님과 주 예수 그리스도의 종 야고보는 세계 여러 곳에 흩어져 있는 열두 지파에게 안부를 전합니다.",
            "<믿음과 지혜> 형제 여러분, 여러 가지 시험을 겪을 때 기쁘게 여기십시오.",
            "여러분은 믿음의 시련을 통하여 인내심이 성장한다는 것을 알고 있습니다.",
            "여러분이 하는 모든 일을 참고 견디어 조금도 부족함이 없는 완전하고 성숙한 사람이 되십시오.",
            "지혜가 부족한 사람이 있으면 하나님께 구하십시오. 하나님께서는 자비로우셔서 모든 사람에게 나눠 주시는 것을 즐거워하십니다. 따라서 여러분이 필요로 하는 지혜를 주실 것입니다.",
            "하나님께 구할 때는 믿고 구해야 합니다. 조금도 의심하지 마십시오. 의심하는 자는 바다 물결같이 바람에 밀려 이리저리 움직이는 것과 같습니다.",
            "그런 사람은 주님께 무엇을 받을까 하고 기대하지 마십시오.",
            "왜냐하면 그는 두 마음을 품어 자기가 하는 일에 방향을 못 잡고 헤매는 자이기 때문입니다.",
            "<참된 부> 만일 가난하거든 하나님께서 자기를 영적인 부자로 만드신 것을 자랑스럽게 여기십시오.",
            "만일 부하거든 하나님께서 자신에게 영적인 부족함을 보여 주신 것을 자랑하십시오. 그것은 부자도 들에 핀 꽃과 같이 결국 죽고 말 것이기 때문입니다.",
            "해가 떠올라 점점 더 뜨거워지면, 풀은 마르고 꽃은 떨어집니다. 아무리 아름다운 꽃이라도 시들게 되어 있습니다. 부자도 마찬가지입니다. 자신의 재물을 돌보다가 결국 죽고 말 것입니다.",
            "<시험은 하나님께로부터 오는 것이 아닙니다> 시험을 받은 후, 더 강건해졌다면 복 있는 자입니다. 자신의 믿음을 증명했으므로 하나님께서 그에게 생명의 면류관을 주실 것입니다. 하나님께서는 자기를 사랑하는 모든 자들에게 영생을 약속하셨습니다.",
            "시험을 받을 때에 “하나님이 나를 시험하고 있어”라고 말하지 마십시오. 하나님은 악에게 시험을 받지도 않으시며, 사람을 시험하지도 않으십니다.",
            "사람이 시험을 받는 것은 자신의 악한 욕심에 이끌려 유혹을 받기 때문입니다.",
            "욕심은 죄를 낳고, 죄는 점점 자라 죽음을 가져옵니다.",
            "사랑하는 형제 여러분, 속지 마십시오.",
            "모든 선한 행위와 완전한 선물들은 빛들을 창조하신 하나님으로부터 위에서 내려오는 것입니다. 하나님께서는 결코 그림자처럼 변하는 일이 없으십니다.",
            "하나님께서는 진리의 말씀을 통하여 우리에게 생명을 주셨습니다. 그리고 창조하신 것 중에서 우리로 첫 열매가 되게 하셨습니다.",
            "<듣는 것과 순종하는 것> 사랑하는 형제 여러분, 다른 사람의 말은 빨리 듣고, 자신의 말은 천천히 하십시오. 쉽게 화를 내지 말기 바랍니다.",
            "화를 내면 하나님께서 원하시는 의로운 삶을 살 수 없습니다.",
            "그러므로 여러분의 삶 가운데 악한 것과 잘못된 일은 모두 없애 버리십시오. 여러분의 마음에 심겨진 하나님의 가르침을 겸손하게 받으시기 바랍니다. 이는 여러분의 영혼을 구원하는 가르침입니다.",
            "하나님께서 가르쳐 주신 대로 행하십시오. 듣기만 하고 행하지 않는 사람이 되어서는 안 됩니다. 앉아서 듣기만 한다면 그것은 자신을 속이는 것입니다.",
            "하나님의 가르침을 듣고 아무것도 행하지 않는 사람은 거울을 들여다보고 있는 사람과 같습니다.",
            "그는 자기 얼굴을 들여다보고도, 일어나면 금방 자신의 얼굴이 어떠했는지 잊어 버립니다.",
            "그러나 사람을 자유케 하는 하나님의 완전한 법을 살피는 사람은 들은 것을 잊어 버리지 않고, 그 말씀대로 행하는 사람입니다. 이런 사람은 그 행하는 일에 복을 받을 것입니다.",
            "<하나님을 섬기는 참된 길> 스스로 자신이 경건하다고 생각하면서 말을 함부로 하는 사람은 자신을 속이고 있는 것입니다. 그의 경건은 아무 가치도 없습니다.",
            "하나님께서 받으시는 경건은, 어려운 처지에 있는 고아와 과부를 돌보고, 세상의 악에 물들지 않도록 자신을 잘 지키는 것입니다. 하나님께서는 이런 순수하고 깨끗한 신앙을 보십니다."
        ],
        [
            "<모든 사람을 사랑하십시오> 사랑하는 형제 여러분, 여러분은 영광스러운 우리 주 예수 그리스도를 믿는 자들입니다. 그러므로 사람들을 차별해서 대하지 말기 바랍니다.",
            "만일 한 사람은 좋은 옷에 금반지를 끼고 교회에 나왔고, 또 한 사람은 남루한 옷을 입고 교회에 나왔다고 합시다.",
            "그 때, 옷을 잘 입은 사람에게는 “이리로 와서 좋은 자리에 앉으십시오”라고 말하고, 가난한 사람에게는 “저기에 서 있든지 내 발 밑에 앉으시오”라고 말한다면,",
            "사람을 차별하고 있는 것이 아니고 무엇이겠습니까? 여러분은 악한 생각으로 사람들을 판단한 것입니다.",
            "사랑하는 형제 여러분, 제 말을 잘 들으십시오. 하나님께서는 세상의 가난한 자를 택하여 믿음으로 부하게 하셨습니다. 그리고 자기를 사랑하는 백성에게 약속하신 나라를 주셨습니다.",
            "그런데 여러분은 가난한 사람들을 멸시하고 있습니다. 사실 여러분의 생명을 위협하고 법정으로 끌고 가는 사람들은 부자들인데도 말입니다.",
            "그들은 여러분의 주인 되신 예수님을 모독하는 자들이기도 합니다.",
            "모든 법 위에 우선되는 법이 있습니다. 그 법은 성경에 기록되어 있습니다. “네 이웃을 네 몸과 같이 사랑하라.” 만일 여러분이 이 율법을 지키면, 잘하는 것입니다.",
            "그러나 사람을 차별하여 대한다면 죄를 짓는 것이며, 이 율법에 따라 여러분은 하나님의 법을 어긴 것이 됩니다.",
            "누구든지 하나님의 율법을 다 지키다가 한 가지 계명을 어기게 되면 율법 전체를 다 어긴 자가 됩니다.",
            "“간음하지 마라” 하고 말씀하신 하나님께서 “살인하지 마라” 하고 말씀하셨습니다. 그러므로 간음하지 않았다고 해도 살인을 저질렀다면, 율법 전체를 어긴 셈입니다.",
            "여러분은 자유를 주는 법에 의해 심판받을 것입니다. 여러분이 말하고 행동하는 데 있어서 늘 이것을 기억해야 할 것입니다.",
            "다른 사람들에게 자비를 베푸십시오. 그렇지 않으면 하나님께서 여러분을 심판하실 때, 여러분에게도 자비를 베풀지 않으실 것입니다. 자비를 베풀었던 자는 후에 아무 두려움 없이 심판날을 맞이하게 될 것입니다.",
            "<믿음과 선행> 사랑하는 형제 여러분, 만일 누군가가 믿음이 있다고 하면서 아무 일도 하지 않는다면 그 믿음이 무슨 소용이 있겠습니까? 그 믿음이 그를 구원할 수 있겠습니까?",
            "그리스도 안에서 한 형제 자매 된 사람이 옷이나 먹을 것이 필요할 때,",
            "“하나님께서 은혜를 베푸시기를! 몸을 따뜻하게 하고 먹을 것을 좀 많이 드십시오”라고 말하고, 그 사람에게 필요한 것을 주지 않는다면, 그런 말은 아무 도움이 되지 않을 것입니다.",
            "믿음도 마찬가지입니다. 행동이 따르지 않는 믿음은 죽은 믿음입니다.",
            "이렇게 말하는 사람도 있을 것입니다. “당신은 믿음이 있고, 나에게는 행동이 있습니다. 행동이 따르지 않는 당신의 믿음을 보여 주십시오. 나는 행동으로 나의 믿음을 보여 주겠습니다.”",
            "여러분은 하나님이 한 분이신 것을 믿으니 잘하는 일입니다. 귀신들도 그것을 믿으며 두려워서 떱니다.",
            "어리석은 여러분, 행함이 따르지 않는 믿음은 아무 쓸모도 없는 걸 모르시겠습니까?",
            "우리 조상 아브라함은 그의 아들 이삭을 제단에 바침으로써, 그가 행한 일로 의롭다 하심을 받았습니다.",
            "이렇게 그의 믿음에는 행함이 함께 따랐으며, 그의 행동으로 믿음이 완전하게 되었습니다.",
            "“아브라함이 하나님을 믿었고, 하나님께서는 그 믿음을 받으셨으며, 그 믿음으로 하나님께 의롭다 하심을 받았다” 라는 성경 말씀의 의미가 무엇인지 이제는 알 수 있을 것입니다. 아브라함은 그후, ‘하나님의 친구’라고 불렸습니다.",
            "그러므로 사람이 행동으로 의롭다 함을 받을 수 있으며 믿음만으로는 의롭다 함을 받을 수 없습니다.",
            "또 라합의 예를 들 수도 있습니다. 그녀는 기생이었지만, 자신이 한 일로 하나님께 의롭다 함을 받았습니다. 그녀는 이스라엘의 정탐꾼을 그녀의 집에 들여, 다른 길로 도망갈 수 있게 도와 주었습니다.",
            "영혼이 없는 몸이 죽은 것같이, 믿음도 행함이 없으면 죽은 것입니다."
        ],
        [
            "<말에 주의하십시오> 사랑하는 형제 여러분, 다들 선생이 되려고 하지 마십시오. 선생된 우리가 더 엄히 심판받을 줄 여러분도 알고 있을 것입니다.",
            "우리는 모두 실수가 많은 사람들입니다. 말에 실수가 전혀 없는 사람이 있다면, 그 사람은 완벽한 사람일 것입니다. 그런 사람은 자신의 몸 전체를 다스릴 수 있는 사람입니다.",
            "말의 입에 재갈을 물리면, 우리는 말을 능히 부릴 수 있습니다.",
            "큰 배가 강풍에 밀려 휩쓸리지만, 그 배를 조종하는 것은 매우 작은 키 하나에 불과합니다. 키를 조종하는 항해사가 자기 뜻대로 배가 가는 방향을 결정할 수 있습니다.",
            "혀도 마찬가지입니다. 몸 가운데 지극히 작은 부분이지만, 큰 일을 행함으로 자랑합니다. 큰 산불도 아주 조그만 불씨에서 시작하지 않습니까?",
            "혀도 곧 불입니다. 혀는 우리 몸 가운데 악의 세계라고 할 수 있습니다. 이것이 몸을 더럽히고, 우리의 생명까지도 위협하는 불씨가 됩니다. 이 불씨는 지옥 불에서 나온 것입니다.",
            "온갖 짐승과 새, 파충류, 물고기는 길들일 수 있고, 사람들은 또한 이것들을 길들여 왔습니다.",
            "그러나 아무도 혀를 길들이지는 못했습니다. 악하고 난폭한 이 혀에는 죽이는 독이 가득합니다.",
            "우리는 우리의 혀로 우리 주 아버지를 찬양합니다. 그러나 이것으로 하나님의 형상대로 지음받은 사람들을 저주하기도 합니다.",
            "찬송과 저주가 한 입에서 나오고 있습니다. 형제 여러분, 이런 일이 있어서는 안 될 것입니다.",
            "한 샘에서 단물과 쓴물이 같이 나오는 것을 보았습니까?",
            "형제 여러분, 무화과나무가 올리브 열매를 맺거나 포도나무에 무화과가 열리는 것을 보았습니까? 그럴 수 없습니다. 짠물이 나는 샘에서 단물을 맛볼 수는 없는 것입니다.",
            "<참된 지혜> 여러분 가운데 참된 지혜가 있고 총명한 사람이 누구입니까? 그는 올바른 삶을 통해 겸손함으로 자신의 지혜를 보여야 할 것입니다.",
            "그러나 마음속에 이기심과 지독한 시기심이 있다면, 자랑하지 마십시오. 오히려 그 자랑은 진리를 숨기는 거짓말이 될 것이기 때문입니다.",
            "그런 ‘지혜’는 분명히 하나님께로부터 온 것이 아닙니다. 그것은 세상의 지혜이며, 영적인 것도 아니고, 마귀에게서 온 것입니다.",
            "시기심과 이기심이 있는 곳에는 혼란과 온갖 악한 일이 있을 뿐입니다.",
            "하나님께로부터 온 지혜는 첫째 성결합니다. 그리고 평화가 있고, 양순하며, 즐겁습니다. 또한 어려움에 빠진 자들을 돕고, 다른 사람을 위해 선한 일을 하려 애씁니다. 늘 공평하며 정직합니다.",
            "평화를 위해 힘쓰는 자들은 그들의 의로운 삶으로 좋은 열매를 맺게 될 것입니다."
        ],
        [
            "<여러분 자신을 하나님께 드리십시오> 여러분 가운데 싸움과 다툼이 일어나는 원인이 무엇인지 아십니까? 그것은 바로 여러분 속에 분쟁을 일으키는 이기적인 욕망에서 비롯된 것입니다.",
            "원하는 마음은 있는데 갖지 못하다 보니, 다른 사람을 죽이기도 하고 시기하기도 합니다. 하지만 여전히 원하는 바를 얻지 못하니 다투고 있습니다. 여러분이 원하는 바를 얻지 못하는 까닭은 하나님께 구하지 않기 때문입니다.",
            "그리고 구해도 받지 못하는 것은 구하는 동기가 잘못되었기 때문입니다. 여러분은 오직 자신의 유익만을 위하여 쓰려고 구하고 있습니다.",
            "하나님께 충성되지 못한 여러분이여! 여러분은 세상을 사랑하는 것이 하나님을 미워하는 것이라는 사실을 모르십니까? 만일 세상과 벗하고 싶은 사람이 있다면, 그는 스스로 하나님과 원수가 될 것입니다.",
            "“하나님께서 우리 안에 거하게 하신 성령이, 우리를 시기하기까지 사랑하신다”라는 성경 말씀이 아무것도 아닌 말처럼 생각됩니까?",
            "하나님께서는 우리에게 성경이 말한 대로 더 큰 은혜를 주셨습니다. 그래서 성경에 이렇게 기록되어 있습니다. “하나님께서는 교만한 자를 물리치시고, 겸손한 자에게 은혜를 주신다.”",
            "그러므로 여러분 자신을 하나님께 드리십시오. 마귀를 대적하십시오. 그러면 마귀는 도망칠 것입니다.",
            "하나님께 가까이 나아오십시오. 그러면 하나님께서도 여러분을 가까이하실 것입니다. 여러분은 죄인입니다. 그러므로 여러분의 삶 가운데 죄를 깨끗이 씻으십시오. 여러분은 하나님과 세상을 동시에 좇으려고 하고 있습니다. 정결한 마음을 품기 바랍니다.",
            "슬퍼하며 울부짖으십시오. 웃음을 울음으로, 기쁨을 슬픔으로 바꾸십시오.",
            "주님 앞에서 스스로를 낮추면, 주님께서 여러분을 높이실 것입니다.",
            "<여러분은 심판자가 아닙니다> 형제 여러분, 서로 헐뜯지 마십시오. 형제된 자를 헐뜯거나 판단하는 것은 율법을 헐뜯거나 판단하는 것이 됩니다. 여러분이 율법을 판단하면, 여러분은 더 이상 율법을 지키는 사람이 아니며, 오히려 재판자가 되는 것입니다.",
            "율법을 만드시고 재판하시는 분은 오직 하나님 한 분이십니다. 오직 그분만이 구원하실 수도 있으며, 멸하실 수도 있습니다. 그러므로 여러분이 이웃에 대하여 판단하는 것은 옳은 일이 아닙니다.",
            "<하나님께서 여러분의 삶을 계획하시도록 하십시오> 여러분 가운데 “오늘이나 내일, 어떤 도시에 가서 일 년 동안, 그 곳에 머물며 사업을 벌여 돈을 벌어 보자”라고 말하는 사람들이 있습니다.",
            "하지만 여러분은 내일 일을 알지 못하는 자들입니다. 여러분의 생명은 안개와 같아서 잠깐 보이다가 사라지고 말 것입니다.",
            "그러므로 여러분은 “주님께서 원하시면 우리가 살 것이며, 이런저런 일을 할 것이다”라고 말해야 합니다.",
            "하지만 여러분이 교만해져서 자랑을 하고 있으니, 이것은 잘못된 것입니다.",
            "사람이 선한 일을 행할 줄 알면서도 행치 않는다면 그것이 바로 죄입니다."
        ],
        [
            "<부자들에 대한 경고> 부자들이여, 잘 들으십시오. 여러분에게 고난이 닥칠 것이니 소리 높여 슬프게 우십시오.",
            "여러분의 재물은 썩었고, 여러분의 옷은 좀먹었습니다.",
            "여러분의 금과 은은 녹이 슬었으며, 그 녹이 여러분의 잘못에 대한 증거가 되고 있습니다. 그것이 불같이 여러분의 몸을 갉아먹을 것입니다. 여러분은 세상 마지막 때에 재물을 쌓고 있습니다.",
            "일꾼들이 들에서 일하나 그들에게 품삯을 주지 않으니, 추수한 곡식 앞에서 그들이 울부짖고 있습니다. 이제 만군의 주님께서 그들의 우는 소리를 들으셨습니다.",
            "이 땅에서 여러분은 사치스런 생활과 쾌락을 즐겼으며, 마치 도살장에 끌려가기 전의 짐승처럼 자기 배만 채웠습니다.",
            "죄 없는 사람에게 자비를 베풀지 않고 오히려 그를 죽였습니다. 그는 여러분에게 대항하지 않는 자였습니다.",
            "<인내를 가지십시오> 형제 여러분, 주님께서 다시 오실 날을 참고 기다리십시오. 농부는 귀한 추수를 바라고 참고 기다립니다. 그는 또한 이른 비와 늦은 비가 곡식을 촉촉히 적셔 주기를 기다립니다.",
            "여러분도 인내심을 갖고 희망을 버리지 마십시오. 주님께서 곧 오실 것입니다.",
            "형제 여러분, 서로에게 불평하지 마십시오. 서로 원망하고 있으면 심판을 면하기 어렵습니다. 심판하실 분이 문 앞에 와 계십니다.",
            "형제 여러분, 주님의 말씀을 전하던 예언자들을 본받으십시오. 그들은 많은 고난을 겪으면서도 오래 참았습니다.",
            "그렇게 참아 낸 자들을 우리는 복되다고 말하는 것입니다. 여러분은 욥의 인내에 대해 들었을 것입니다. 모든 고난이 끝난 후, 주님은 그에게 복을 주셨습니다. 우리는 주님이 얼마나 자비하시고 선하신 분이신지 충분히 알 수 있습니다.",
            "<말에 조심하십시오> 내 형제 여러분, 맹세하지 마십시오. 하늘이나 땅이나 혹은 그 밖에 다른 것의 이름을 들어 여러분의 말을 증명하려 들지 마십시오. 맞는 것은 그냥 “맞다”라고 말하고, 아닌 것은 그냥 “아니다”라고 말하여 하나님의 심판을 피하시기 바랍니다.",
            "<기도의 능력> 여러분 가운데 고난당하는 사람이 있다면 기도하십시오. 즐거운 사람이 있다면 찬송하십시오.",
            "병든 자가 있습니까? 교회의 장로들을 불러 주님의 이름으로 그에게 기름을 바르며 그를 위해 기도하게 하십시오.",
            "믿음을 가지고 하는 기도는 병든 사람을 낫게 할 것입니다. 주님께서 그를 치료해 주실 것입니다. 만일 그가 죄를 지었더라도, 그를 용서해 주실 것입니다.",
            "서로 죄를 고백하며, 병 낫기를 위해 서로 기도해 주십시오. 의로운 사람이 기도할 때, 큰 역사가 일어납니다.",
            "엘리야도 우리와 같은 사람이었습니다. 그가 비가 오지 않기를 간구했더니, 삼 년 반 동안, 그 땅에 비가 오지 않았습니다.",
            "그후, 다시 기도하자 하늘에서 비가 쏟아졌고, 땅에서 다시 곡식이 자랐습니다.",
            "<영혼을 구원함> 내 형제 여러분, 여러분 가운데 어떤 사람이 진리에서 떠나 헤매고 있을 때, 누군가가 그를 잘못된 길에서 다시 돌아오게 했다면,",
            "그는 죄인의 영혼을 사망에서 구원한 것이며, 이로써 그 사람의 많은 죄도 용서를 받게 한 것입니다."
        ]
    ]
}