{
    "book": "job",
    "testament": "old",
    "chapters": [
        [
            "<의로운 사람 욥> 우스 땅에 욥이라는 사람이 살고 있었습니다. 그 사람은 흠 없고 정직했으며, 하나님을 사랑하고 악을 미워했습니다.",
            "그에게는 일곱 명의 아들과 세 명의 딸이 있었습니다.",
            "그는 양 칠천 마리, 낙타 삼천 마리, 겨릿소 오백 쌍, 암나귀 오백 마리를 가졌고, 수많은 종들을 거느렸습니다. 그는 동방에서 으뜸가는 부자였습니다.",
            "욥의 아들들은 자신의 생일이 돌아오면 형제와 누이들을 초대하여 잔치를 베풀어 함께 먹고 마셨습니다.",
            "이렇게 잔치가 끝날 때마다, 욥은 자녀들을 불러 아침 일찍 일어나 태워 드리는 제사인 번제를 함께 드림으로 그들의 몸과 마음을 깨끗하게 하였습니다. 이는 ‘혹시 내 자녀들이 마음으로 죄를 짓거나 하나님을 저주했을지 모른다’고 생각했기 때문입니다. 이와 같이 욥은 항상 신앙적으로 행동하였습니다.",
            "<사탄이 여호와 앞에 서다> 어느 날, 천사들 과 사탄이 여호와 앞에 섰습니다.",
            "여호와께서 사탄에게 “어디에서 왔느냐?”라고 물으셨습니다. 사탄이 여호와께 “세상 여기저기 두루 돌아다니다 왔습니다”라고 대답했습니다.",
            "여호와께서는 사탄에게 “네가 내 종 욥을 주의하여 보았느냐? 욥처럼 흠 없고 정직하며, 하나님을 사랑하고 악을 미워하는 자는 세상 어디에도 없다”라고 말씀하셨습니다.",
            "그러자 사탄이 말했습니다. “욥이 아무런 이유 없이 하나님을 사랑하는 줄 아십니까?",
            "주께서 욥과 그 가정과 재산을 늘 지켜 주지 않으셨습니까? 주께서 그가 하는 일마다 복을 주셔서 부유해진 것입니다.",
            "그러나 이제 주께서 손을 내미셔서 그가 가진 모든 것을 빼앗아 보십시오. 그러면 그가 주님을 똑바로 쳐다보며 저주할 것입니다.”",
            "여호와께서 사탄에게 말씀하셨습니다. “좋다. 그가 가진 모든 것에 대해 네 마음대로 시험해 보아라. 그러나 그의 몸에는 손대지 마라!” 그러자 사탄은 곧 여호와 앞에서 떠나갔습니다.",
            "하루는 욥의 자녀들이 맏형 집에 모여 음식을 먹으며 포도주를 마시고 있었습니다.",
            "그 때, 한 심부름꾼이 욥에게 와서 이렇게 말했습니다. “소들은 쟁기질을 하고, 암나귀들은 그 곁에서 풀을 뜯고 있었습니다.",
            "그런데 스바 사람들이 들이닥쳐 소들과 암나귀들을 빼앗고 종들을 칼로 쳐서 죽였습니다. 오직 저 혼자만 도망쳐 나와 이렇게 주인께 보고 드리는 것입니다.”",
            "그의 말이 끝나기도 전에 다른 사람이 와서 말했습니다. “하늘에서 하나님의 불이 떨어져 양 떼와 종들을 태워 버렸습니다. 오직 저만 간신히 도망쳐 주인께 보고 드리는 것입니다.”",
            "아직 이 사람의 말이 끝나기도 전에 또 다른 사람이 와서 말했습니다. “갈대아 강도가 세 무리나 들이닥쳐 낙타들을 빼앗고 종들을 칼로 쳐서 죽였습니다. 오직 저만 도망쳐 나와서 주인께 보고 드리는 것입니다.”",
            "아직 이 사람의 말이 끝나기도 전에 또 다른 사람이 와서 말했습니다. “주인님의 자녀들이 큰아들 집에 모여서 음식을 먹으며 포도주를 마시고 있었습니다.",
            "그런데 갑자기 사막에서 강풍이 불어와 집의 네 모퉁이를 덮쳐 자녀분들이 깔려 죽고, 오직 저만 홀로 피해 나와서 보고 드리는 것입니다.”",
            "그러자 욥은 일어나 자기 옷을 찢으며 머리를 삭발하고 땅에 엎드려 하나님께 경배를 드리며",
            "이렇게 말했습니다. “내 어머니 태에서 벌거벗은 채로 나왔으니, 벌거벗은 채로 그 곳으로 돌아갈 것입니다. 주신 분도 여호와시요, 가져가신 분도 여호와시니 여호와의 이름이 찬양을 받으시기 바랍니다!”",
            "이 모든 일을 겪고도 욥은 죄를 짓거나 어리석게 하나님을 원망하지 않았습니다."
        ],
        [
            "<사탄이 또다시 여호와 앞에 서다> 어느 날, 천사들과 사탄이 또 여호와 앞에 섰습니다.",
            "여호와께서 사탄에게 “네가 어디에서 왔느냐?” 하고 물으시자, 사탄이 “세상을 두루 돌아다녔습니다”라고 대답했습니다.",
            "여호와께서 사탄에게 말씀하셨습니다. “네가 내 종 욥을 주의하여 보았느냐? 욥처럼 흠 없고 정직하며, 하나님을 사랑하고 죄를 미워하는 자는 세상 어디에도 없다. 네가 아무런 이유 없이 나를 자극하여 그를 해치고자 했으나, 그가 오히려 신앙을 튼튼히 붙들고 있지 않느냐?”",
            "그러자 사탄이 여호와께 대답하였습니다. “가죽은 가죽으로 바꿉니다. 사람은 자기의 목숨을 구하는 일이라면 무엇이든 내놓게 됩니다.",
            "이제 주께서 그의 뼈와 몸을 병들게 해보십시오. 그러면 그가 주님을 똑바로 쳐다보며 저주할 것입니다.”",
            "여호와께서 사탄에게 대답하셨습니다. “좋다. 그를 네 맘대로 해도 좋다. 그러나 그의 생명만은 건드리지 마라.”",
            "사탄이 여호와 앞에서 물러나 욥을 쳐서, 그의 발끝에서 머리끝까지 온몸에 종기가 나게 했습니다.",
            "그는 잿더미에 앉아 기와 조각을 주워서 온몸을 긁었습니다.",
            "그 때, 욥의 아내가 그에게 말했습니다. “그래도 당신은 신앙을 지킬 것입니까? 차라리 하나님을 저주하고 죽어 버려요!”",
            "욥이 그녀에게 대답했습니다. “당신은 어리석은 여자들처럼 말하는군요. 우리가 하나님께 복을 받았는데, 재앙인들 못 받겠소?” 이 모든 일에도 욥은 입술로 범죄하지 않았습니다.",
            "<욥의 세친구> 욥의 세 친구인 데만 사람 엘리바스, 수아 사람 빌닷, 나아마 사람 소발은 욥이 당한 모든 재앙들을 듣고, 집을 떠나 함께 모여 욥을 위로하기로 했습니다.",
            "그들은 멀리서 욥을 바라보았지만 알아볼 수가 없었습니다. 욥의 친구들은 크게 울부짖으며, 각자 자기의 겉옷을 찢고 티끌을 머리 위에 뿌렸습니다.",
            "그들은 칠 일 밤낮을 욥과 함께 땅에 앉아 있었지만, 그의 고통이 너무나 커 보여 그에게 한 마디도 하지 못했습니다."
        ],
        [
            "<욥이 자기의 생일을 저주하다> 그후, 욥은 입을 열어 자기의 생일을 저주하며",
            "이렇게 말했습니다.",
            "“내가 태어났던 그 날이 없었더라면, ‘아들을 가졌다’고 말하던 그 밤이 없었더라면",
            "그 날이 어둠에 가려 하나님께서 그 날을 찾지 않으시고, 빛도 그 날에 광채를 발하지 않았더라면.",
            "어둠과 그늘이 그 날을 삼켜 버리고, 구름이 그 날을 덮어 버리고, 흑암이 그 날을 덮쳤더라면.",
            "그 날 밤이 칠흑같이 캄캄하며, 일 년 중 그 날이 없었더라면, 어느 달에도 그 날이 없었더라면.",
            "아, 그 밤에 아무도 아이를 가질 수 없었더라면, 그 밤에 기쁜 외침이 없었더라면.",
            "바다 괴물 을 깨우기에 익숙한 사람들이 그 날을 저주했더라면.",
            "그 밤의 새벽 별들이 빛나지 않았더라면, 바라던 빛도 없고, 새벽 햇살도 보이지 않았더라면.",
            "나를 낳던 어머니의 자궁 문이 열리지 않았더라면, 내 눈이 슬픔을 보지 않았을 것을.",
            "내가 어머니의 배에서 죽어 나왔더라면, 나오자마자 죽었더라면,",
            "어찌하여 어머니의 두 무릎이 나를 받았던가? 어찌하여 어머니의 가슴이 나에게 젖을 먹였던가?",
            "그렇지 않았다면 나는 편히 누워 있을 텐데. 그렇지 않았다면 나는 잠자며 쉬고 있을 텐데.",
            "폐허 위에 성을 건축한 왕과 장관과 함께,",
            "금과 은으로 집을 채웠던 귀족들과 함께 누워 쉴 텐데.",
            "어찌하여 나는 죽은 채 태어나, 빛을 보지 못한 아기처럼 묻히지 못했던가?",
            "그 곳에서는 악인이 날뛰지 못하고, 피곤한 자들이 휴식을 얻나니,",
            "죄인들도 마음을 푹 놓고, 더 이상 혹사시키는 주인들의 고함 소리도 들리지 않는구나.",
            "그 곳에서는 보통 사람이나 위대한 사람이나 다 똑같으며, 종이 자기 주인으로부터 자유로운데.",
            "어찌하여 비참한 사람에게 빛이 주어졌는가? 어찌하여 마음이 괴로운 자들에게 생명이 주어졌는가?",
            "저들은 숨겨진 보물을 찾는 것보다 죽기를 더욱 바라나 헛될 뿐이니,",
            "저들이 무덤에 이를 때 얼마나 기뻐할까? 그 얼마나 즐거워할까?",
            "아무 미래가 없이 비탄에 빠져 일생을 살아갈 자에게 왜 생명을 주셨는가?",
            "한숨 때문에 먹지 못하며, 탄식이 물처럼 쏟아져 나오는구나",
            "내가 가장 두려워하던 것이 임하였고, 무서워하던 모든 것이 닥쳤구나.",
            "나에게는 평안도, 쉼도, 안식도 없이 고통만이 찾아오는구나!”"
        ],
        [
            "<엘리바스가 말하다> 그러자 데만 사람 엘리바스가 이렇게 대답했습니다.",
            "“누군가 자네에게 충고 한마디 하려고 한다면, 자네는 귀찮아 하겠지? 그렇지만 이제 더 이상 참을 수가 없네.",
            "자네는 전에 많은 사람에게 신앙을 가르치고, 약한 자들을 도와 주었네.",
            "또한 믿음이 약해져 넘어지는 자들을 격려하고, 연약한 무릎을 굳세게 했었지.",
            "그런데 이제 자네에게 이런 일이 닥치니 감당하지 못하고, 자신이 이런 일을 당하니 좌절하는군.",
            "하나님을 경외하는 것이 자네에게 힘을 주지 않았는가? 자네의 소망은 흠 없는 삶이 아니었나?",
            "생각해 보게. 죄 없이 망한 자가 있던가? 정직한 사람이 갑자기 죽던가?",
            "내가 본 바로는, 악의 밭을 갈고 죄를 심는 자들은 뿌린 대로 거두며,",
            "하나님의 숨결에 망하고, 하나님의 진노에 끝장이 난다네.",
            "난폭한 사자의 부르짖음도 그치고, 젊은 사자의 이빨도 부러지며,",
            "강한 사자라도 먹이가 없어 죽고, 암사자의 새끼들이 흩어지지 않는가?",
            "어떤 소리가 나지막히 내게 속삭이는 것을 들었다네.",
            "밤의 환상으로 머리가 뒤숭숭할 때",
            "두려움과 떨림으로 인해 내 모든 뼈들이 흔들렸지.",
            "그 때, 한 영이 내 앞을 지나갔는데 온몸의 털이 쭈뼛 섰다네.",
            "그 영이 멈춰 서 있었지. 그 형상을 볼 수는 없었으나, 그것이 내 앞에 있다는 것을 알 수 있었다네. 조용한 가운데 이런 소리가 들렸어.",
            "‘사람이 어떻게 하나님 앞에서 의로울 수 있으며, 인간이 어떻게 창조주 앞에서 깨끗할 수 있겠느냐?’",
            "그분은 자기 종들도 믿지 아니하시며, 그의 천사들 중에서도 허물을 찾으신다네.",
            "하물며 진흙 집에서 사는 자들, 먼지로 돌아갈 자들, 나방보다 쉽게 죽는 자들이야 오죽하겠는가?",
            "하루 사이에 인생이 끝나고, 죽어도 안타까워하는 이가 없네.",
            "그들의 장막이 무너지니, 미련하게 죽어가지 않는가?”"
        ],
        [
            "“불러 보게나, 자네에게 대답할 자가 있겠는가? 천사 에게 도움을 요청하겠나?",
            "분노는 미련한 자를 파괴하고, 시기는 어리석은 자를 죽이네.",
            "하나님을 떠난 어리석은 사람이 잠시 성공하다가, 갑작스런 재앙으로 망하는 것을 보았네.",
            "그 자녀들이 안전하지 못하니, 성문에서 매를 맞아도 구해 줄 사람이 없다네.",
            "굶주린 자들은 곡식 한 톨까지 먹어 치우고, 가시덤불에서도 양식을 구하네. 목마른 자들이 저들의 재산을 탐낸다네.",
            "악은 흙에서 생겨나는 것이 아니고, 불행은 땅에서 싹트는 것이 아니라네.",
            "그런데도 인생은 문제를 갖고 태어나네. 그것은 마치 불꽃들이 위로 솟는 것과 같지.",
            "내가 자네라면 하나님을 찾고, 내 문제를 하나님께 맡기겠네.",
            "그분은 우리가 알 수 없는 위대하고 놀라운 일들을 셀 수 없이 행하시기 때문이지.",
            "그분이 땅에 비를 내리시고, 들판에 물을 보내신다네.",
            "그분은 겸손한 자를 높이시고, 애통하는 자들을 안전한 곳으로 이끄시네.",
            "그분은 꾀 부리는 자들을 좌절시키시고, 그들의 일을 성공할 수 없게 하시네.",
            "자기 지식을 믿는 자들을 스스로 넘어지게 하시고, 사악한 자들의 계획을 뒤엎으시네.",
            "그들은 대낮에도 어둠을 만나고, 한낮에도 밤인 것처럼 더듬거리지.",
            "그러나 그분은 그런 자들의 칼에서, 흉악한 자의 손에서, 경건한 자들을 건지시네.",
            "그러니 경건한 사람에게는 소망이 있고, 불의는 설 자리가 없지.",
            "하나님께서 잘못을 꾸짖는 자에게는 복이 있으니, 전능자의 징계를 거절하지 말게나.",
            "그분은 상처를 입히셨다가도 싸매 주시고, 치신 후에는 치료해 주시기 때문이지.",
            "그분은 자네를 여섯 번의 곤경에서도 건지시고, 일곱 번째 곤경이 자네를 해치지 못하게 하실 것이네.",
            "그분이 자네를 굶주림의 죽음에서 건지시고, 전쟁의 칼에서도 구하시네.",
            "비방을 받아도 안전할 것이며, 파멸이 올지라도 두렵지 않을 것이네.",
            "파멸과 굶주림이 올 때에 안심할 수 있고, 땅의 들짐승들을 두려워하지 않을 것이네.",
            "자네가 들판의 돌들과 조약을 맺고, 들짐승들도 자네와 평화롭게 지낼 것이기 때문이지.",
            "자네의 집이 안전하고, 양 우리를 살펴보아도 도둑맞은 것이 없을 것이네.",
            "자네의 후손들이 많아져 땅의 풀처럼 될 것이네.",
            "자네는 장수한 후에 무덤에 이를 것이니, 이는 마치 곡식단이 추수 때에 타작 마당에 도착하는 것과 같지.",
            "보게나, 우리의 경험으로는 이것이 사실이라고 확신하네. 이제 자네는 내 말을 듣고 스스로 깨닫게나.”"
        ],
        [
            "<욥이 엘리바스에게 대답하다> 욥이 이렇게 대답하였습니다.",
            "“오! 내 분노와 내 모든 재앙을 저울에 한번 올려 봤으면.",
            "그것은 바다의 모래보다 무거울 텐데. 내 말이 성급했던 것은 이 때문이라네.",
            "전능자의 화살이 내 안에 박혀 내 영이 그 독을 마시고, 하나님의 공포가 나를 엄습하고 있네.",
            "들나귀가 풀밭에서 울부짖는가? 황소가 꼴 앞에서 ‘음매!’ 하고 우는가?",
            "맛 없는 것을 소금 없이 먹을 수 있는가? 소금 없이 달걀 흰자가 무슨 맛이 있겠는가?",
            "그런 것은 내 입맛에 맞지도 않고 보기도 싫은 음식이네.",
            "나는 간청하고 싶구나. 하나님께서 내 소원을 들어 주시면 얼마나 좋을까?",
            "내 소원은 하나님께서 나를 치셔서 그 손으로 나를 죽이시는 것이네.",
            "그렇게 해 주시면 얼마나 좋을까? 난 거룩하신 분의 말씀을 한 번도 거스른 적이 없다는 사실, 그것이 이 고통 중에서도 내게 기쁨이 되고 위로가 되네.",
            "나에게는 이제 더 이상 견딜 힘이 없어. 견딘다고 무슨 소망이 있겠는가?",
            "내가 바위같이 강한가? 내 몸이 무슨 놋쇠인가?",
            "나는 이제 의지할 것이 하나도 없네. 살아날 방법이 전혀 없어.",
            "고통당하는 친구를 동정하지 않는 것은 하나님을 무시하는 일이야.",
            "나는 친구들을 믿을 수가 없구나. 자네들은 마치 말랐다 불어났다 하는 시냇물 같아.",
            "그런 시냇물은 겨울에 눈이 녹으면 불어났다가도 여름철에는 바짝 말라 버리는 시냇물같이,",
            "가뭄 때는 물이 줄어들다가 아주 말라 버리고,",
            "이리저리 구불거리다 나중에는 흔적조차 없어진다네.",
            "데마의 상인들이나 스바의 여행객들도 시냇물을 찾으려 하지만,",
            "막상 찾고 나면 결국 실망만 더하게 되지.",
            "나는 정말 시냇물을 찾듯이 자네들을 찾았네. 그렇지만 자네들은 내 몰골을 보고 기겁을 했어.",
            "내가 자네들한테 무엇을 달라고 하던가? 돈을 달라고 하던가?",
            "내가 언제 나를 원수들에게서, 포악한 자들에게서, 구해 달라고 부탁하던가?",
            "내게 무슨 잘못이라도 있는지 가르쳐 주게. 난 아무 말도 하지 않겠네.",
            "격려 한 마디가 힘이 될 텐데, 자네들은 날 나무라기만 하니,",
            "자네들은 내 말을 탓하려는 것인가? 낙담한 사람의 말은 바람같이 허무할 뿐인데.",
            "자네들은 고아를 팔아 넘기고, 친구를 돈과 바꿀 사람들일세.",
            "제발 나를 좀 보게나. 내가 자네들한테 거짓말을 한 적이 있나?",
            "부디 고약한 일을 하지 말게. 난 정말이지 잘못한 게 없네.",
            "내 입술에 무슨 잘못이 있던가? 내 혀가 잘못을 분간하지 못할 것 같은가?”"
        ],
        [
            "“세상살이가 정말이지 쉽지 않아. 날마다 힘든 일을 해야 하지 않는가.",
            "일꾼들은 빨리 하루 해가 져서, 하루 일당 받기를 기대하지.",
            "내가 사는 것이 그렇다네. 밤마다 견디기 어려워.",
            "자리에 누울 때면 ‘언제 일어나야 하지?’ 하고 생각하네. 밤은 왜 그리 긴지. 난 새벽녘까지 이리저리 뒤척거리네.",
            "내 살갗은 곪아서 터졌다 아물고, 구더기가 가득하네.",
            "내 생명이 베틀의 북처럼 지나가고 있구나. 살아날 소망도 없구나.",
            "주님 나를 기억해 주십시오. 내 생명이 너무 허무합니다. 내 눈은 이제 더 이상 기쁜 순간을 보지 못하겠지요?",
            "나를 아는 사람이 이제 더 이상 날 보지 못하고, 주께서 나를 찾으시더라도 나는 이미 죽어 있을 것입니다.",
            "구름이 사라지듯, 무덤에 내려가는 사람이 어찌 다시 살아나겠습니까?",
            "그가 어떻게 다시 자기 집에 갈 수 있겠습니까? 집도 그를 다시는 알아보지 못할 것입니다.",
            "그러니 내가 어찌 잠잠할 수 있겠습니까? 내 영이 상하고, 마음이 괴로워 견딜 수가 없습니다.",
            "내가 무슨 바다 괴물입니까? 왜 나를 이렇게 괴롭히고 감시하십니까?",
            "침대에 누우면 좀 편할까, 잠이라도 자면 고통을 잊을까 하지만 아무 소용이 없습니다.",
            "주님은 꿈으로 나를 놀라게 하시고, 환상들을 통해서 두려워 떨게 하십니다.",
            "나는 내 자신이 싫습니다. 제발 주님, 나를 좀 내버려 두십시오.",
            "하루 하루가 지나도 내게는 소망이 없습니다.",
            "사람이 뭐 대단하다고 그렇게 소중히 여기십니까?",
            "아침마다 살피시고, 순간마다 시험하시는 이유가 무엇입니까?",
            "왜 내게서 눈을 떼지 않으시고, 침 삼킬 틈도 주지 않으십니까?",
            "사람을 감시하시는 주님 내가 무엇을 잘못했습니까? 왜 나를 표적으로 삼으십니까? 내가 당신께 무슨 짐이라도 되는 것입니까?",
            "주님, 내 죄를 용서하시고 내 잘못을 없애 주십시오. 이제 내가 흙 속에서 잠들 것인데 그 때에는 주님께서 나를 찾으셔도 나는 없을 것입니다.”"
        ],
        [
            "<빌닷이 욥에게 말하다> 그러자 수아 사람 빌닷이 욥에게 이렇게 말했습니다.",
            "“자네는 언제까지 이런 말을 계속할 작정인가? 자네의 말은 마치 태풍 같군.",
            "하나님께서 잘못 판단하실 것 같은가? 전능자께서 실수라도 하실 것 같은가?",
            "자네 자녀들이 죄를 지은 것이 분명하네. 그래서 그 죄값을 받은 걸세.",
            "그러니 지금이라도 하나님을 찾고, 전능자에게 자비를 구하게나.",
            "만일 자네가 깨끗하고 정직하다면, 그분이 자네를 도와 주실 걸세.",
            "그러면 지금은 보잘것 없이 시작하겠지만, 나중에는 위대하게 될 걸세.",
            "제발 조상들의 일을 기억하고 선조들에게서 배우게나.",
            "어제 태어난 우리가 안다면 얼마나 많이 알겠나? 땅에 사는 우리는 그림자 같은 존재가 아닌가?",
            "선조들은 우리에게 지혜로운 이야기를 들려 줄 걸세.",
            "늪지 아닌 곳에서 왕골이 어떻게 자라겠으며, 골풀이 물 없이 어떻게 자랄 수 있겠는가?",
            "이런 식물은 푸르름을 더하다가 곧장 시들어 없어지지.",
            "하나님을 배반하는 자들의 운명이 이렇다네. 악인들의 소망도 이렇게 망해 버리지.",
            "그들이 믿는 것은 정말 허무해서 마치 거미줄을 의지하는 것과 같아.",
            "혹시 그들이 집을 믿을 수도 있겠지만 집도 의지할 것은 못 돼. 단단히 붙잡으려고 하겠지만, 도움이 안 되지.",
            "식물이 태양을 받아 싱싱하게 피어 올라, 동산에 무성한 가지들을 내고,",
            "그 뿌리들이 돌 뿌리를 휘감고 돌아서 살아 남는다 해도,",
            "그 곳에서 뿌리가 뽑히게 되면, 동산도 그 식물을 ‘본 적이 없어’라며 모른다고 한다네.",
            "그러면 뽑힌 식물은 시들어 없어지고, 대신 다른 식물이 그 곳에서 자라나겠지.",
            "정말이지, 하나님은 정직한 사람을 버리지 않으시고, 악인들을 돕지 않으신다네.",
            "그분은 자네 입에 기쁨을 담아 주시고, 입술에 즐거움을 채워 주실 걸세.",
            "자네를 미워하는 자들은 망신을 당하고, 악인의 집은 망하고 말 걸세.”"
        ],
        [
            "<욥이 빌닷에게 대답하다> 그러자 욥이 이렇게 대답했습니다.",
            "“나도 자네 말이 옳다는 것을 알지만, 하나님 앞에서 죄 없다고 할 사람이 어디 있을까?",
            "하나님과 논쟁한다면, 누가 하나님의 천 번 말씀에 한 번이라도 대답할 수 있을까?",
            "지혜로우시고, 강하신 그분 앞에서 누가 과연 그를 대적하여 이길 수 있을까?",
            "진노하신 하나님께서 산들을 옮기고 없애 버리시는데, 사람이 그것을 알 수 있겠나?",
            "그분은 땅을 흔드시고, 땅을 떠받치는 기둥들도 흔들어 버리시지.",
            "그분은 해를 뜨지 못하게 하시고, 별을 움직이지 못하게 하실 수도 있다네.",
            "홀로 창공을 우주에 펼치시고, 바다의 파도 위를 걸으시는 분,",
            "그분은 북두칠성과 삼성, 묘성과 남방의 별자리들을 만드신 분,",
            "측량할 수 없는 위대한 일들과 수없는 기적을 행하시는 분이네.",
            "그분이 내 앞을 지나가셔도 나는 그를 보지 못하고, 그분이 나를 스쳐 가셔도 알지 못하지.",
            "그분이 가져가시면 누가 도로 찾을 수 있으며, 누가 감히 그에게 ‘당신은 무엇을 하십니까?’라고 말할 수 있을까?",
            "하나님께서 진노를 풀지 아니하시면 라합 을 돕는 자들이 겁내고 움츠리는데,",
            "하물며 내가 무슨 대꾸를 하고, 할 말을 생각할 수 있겠는가?",
            "내가 의롭다 해도, 대답은커녕 그저 긍휼을 빌 수 있을 뿐인 것을.",
            "설사 내가 그를 불러서 그가 대답하셨다 해도, 그가 내 주장을 들으셨다고 믿을 수 없네.",
            "그분이 태풍으로 나를 치시고, 까닭 없이 나에게 상처를 입히시네.",
            "숨쉴 틈도 주시지 않고, 그저 나에게 괴로움만 더하시네.",
            "힘으로 말하자면, 그분같이 강한 분이 누가 있으며, 의로움으로 말한다 해도, 누가 그를 재판한다고 할 수 있을까?",
            "비록 나에게 죄가 없다 해도, 나는 나를 꾸짖어야 하고 비록 내가 흠 없다 해도, 나는 나를 죄인이라 인정해야 할 걸세.",
            "나는 죄가 없지만, 그런 것에 관심을 기울일 힘도 없이 그저 내 삶을 경멸할 뿐일세.",
            "그는 죄 없는 자나 악한 자나 모두 죽이시는 분이니 내가 무슨 말을 하겠나?",
            "재앙이 내려와 죄 없는 자를 망하게 해도, 그분은 낙담하는 그를 비웃으시네.",
            "악이 세상을 지배하고 재판관도 눈이 멀었으니, 하나님이 아니시고는 누가 이렇게 하겠는가?",
            "이제 내 삶이 달리기 선수보다 빨리 지나가니, 아무 소망이 없구나.",
            "내 삶이 빠른 배처럼, 먹이를 낚아채려고 빠르게 내려오는 독수리처럼 날아가는구나.",
            "이제 내가 원망을 그치고, 얼굴빛을 바꿔 웃어 보려고 해도,",
            "내 모든 고통이 두렵습니다. 당신은 나를 죄가 없다고 인정하지 않으시겠지요?",
            "내가 죄인 취급을 받을 텐데, 공연히 수고할 이유가 무엇입니까?",
            "내가 깨끗한 물로 씻고 비누로 손을 닦는다 해도,",
            "당신은 나를 구덩이에 밀어넣으셔서 내 옷조차도 나를 싫어하게 하실 것입니다.",
            "하나님은 나처럼 사람이 아니시니 내가 그에게 대답할 수도 없고, 재판정에서 변호할 수도 없으니 안타깝구나.",
            "우리 둘 위에 손을 얹고 둘 사이를 판단해 줄 판결자도 없으니 참 답답하구나.",
            "제발 그분이 치시는 막대기를 거두시고, 나를 놀라게 하지 않으신다면 좋겠네.",
            "그렇다면 내가 담대하게 말할 수 있을 텐데, 그럴 수 없구나.”"
        ],
        [
            "“나는 내 생명을 미워하고 원망할 수밖에 없어. 내 마음이 너무 아프기 때문이지.",
            "나는 하나님께 말할 것이라네. ‘제발 하나님, 나를 죄인 취급하지 말아 주십시오. 제발 당신이 왜 나를 치시는지 이유라도 알려 주십시오.",
            "당신이 손수 만드신 나를 학대하고, 멸시하면서 악인들의 꾀는 왜 좋게 보십니까?",
            "당신의 눈이 사람의 눈과 같단 말입니까? 왜 사람이 보는 것처럼 판단하십니까?",
            "당신의 날이 사람들의 날과 같지 않고 길며, 당신의 햇수가 사람의 햇수와 같지 않은데,",
            "어찌 내 죄를 찾으시고, 내 허물에 주목하십니까?",
            "당신은 나에게 죄가 없다는 것을 잘 아시고, 아무도 당신의 손에서 나를 건져 낼 수 없다는 것도 잘 아십니다.",
            "당신의 손으로 나를 빚어 만드시고 이제 나를 아예 없애려고 하십니까?",
            "주님, 기억해 주십시오. 진흙으로 나를 만드시더니, 이제는 다시 흙으로 되돌려 보내시렵니까?",
            "당신께서 나를 우유같이 쏟아 버리시고, 치즈처럼 엉기게 하셨습니다.",
            "피부와 살로써 내게 옷 입히시고 뼈들과 힘줄로써 나를 온전케 하셨으며",
            "내게 생명과 은혜를 주셨고, 내 영을 돌보아 주셨습니다.",
            "그렇게 하시고 다른 뜻이 있으셨습니까? 분명 다른 뜻이 있으셨겠지요?",
            "만약 내가 죄를 지었다면, 당신은 나를 주목하시고 내 죄를 용서하지 않았을 것입니다.",
            "만약 내가 악인이라면 벌을 받아 마땅합니다. 설사 내가 의롭다 해도 머리를 들지 못할 것입니다. 나는 수치를 당하고 괴로움으로 가득 찼기 때문입니다.",
            "만약 내가 머리를 치켜 세운다면 당신은 사자처럼 달려들어 당신의 힘으로 다시 나를 짓눌러 버리시겠지요?",
            "당신이 나를 치는 새로운 증거들을 들이대며, 내게 화풀이를 계속하시니, 괴로움이 계속됩니다.",
            "어찌하여 당신은 나를 태어나게 하셨습니까? 내가 그 때 죽어 버려서 아무도 나를 보지 못했더라면 좋았을 텐데.",
            "나는 없었어야 했습니다. 태에서 무덤으로 바로 옮겨졌어야 했습니다.",
            "이제 죽을 때가 다 되었으니, 제발 이 순간이라도 편하게 해 주십시오.",
            "내가 돌아오지 못할 땅, 어둡고 그늘진 그 곳에 가기 전에 제발 그렇게 해 주십시오.",
            "그 캄캄하고 혼란스러우며, 빛조차도 흑암과 같은 그 곳에 이르기 전에 제발 그렇게 해 주십시오.’”"
        ],
        [
            "<소발이 욥에게 말하다> 그러자 나아마 사람 소발이 이렇게 말했습니다.",
            "“말이 너무 많으니 대답을 안 할 수 없네. 그렇게 말이 많아서야 변호를 받을 수 있겠는가?",
            "사람을 그런 말로 설득시킬 수 있다고 생각하는가? 자네의 말을 들은 우리가 어찌 자네를 꾸짖지 않을 수 있겠는가?",
            "자네는 ‘내 교훈은 바르고, 나는 하나님 눈앞에 온전하다’ 라고 말했지?",
            "정말이지, 하나님께서 입을 여시어 자네에게 말씀해 주시고,",
            "지혜의 비밀들을 보여 주신다면 얼마나 좋겠나? 참된 지혜를 인간이 이해하기는 힘들지. 오히려 하나님께서는 자네의 죄를 얼마쯤 제하시고 벌을 내리신 것 같아.",
            "자네가 하나님의 신비하심을 깨달을 수 있는가? 전능자에게서 어떤 한계를 찾을 수 있겠는가?",
            "그것들은 하늘보다 높고 무덤보다 깊으니, 자네가 어떻게 알겠는가?",
            "또한 그것들은 땅보다 길고, 바다보다도 더 넓다네.",
            "그가 오셔서 자네를 잡아 가두고 재판을 하신다면, 누가 감히 그에게 반론하겠는가?",
            "그분은 거짓된 사람을 잘 아시기 때문에, 그들의 죄를 모두 찾아 내신다네.",
            "미련한 자가 지혜 얻기를 바라는 것보다 들나귀가 사람 낳기를 바라는 것이 더 나을 걸세.",
            "이제 마음을 새롭게 다짐하고, 그를 향하여 두 손을 들고 부르짖게나.",
            "자네 손에 있는 죄를 멀리 던져 버리고, 악이 집에 머물지 않도록 하게.",
            "그러면 자네도 떳떳하게 고개를 들고, 두려워하지 않아도 될 것이네.",
            "자네의 괴로움을 흘러가는 물과 같이 잊게 되고,",
            "자네의 삶은 대낮보다 더 밝아지며, 흑암도 아침같이 될 걸세.",
            "그러면 자네는 소망을 갖고 확신한 것에 흔들림이 없을 것이네. 사방을 둘러보아도 두려움이 없게 될 것일세.",
            "자네가 잠자리에 들어도 놀라게 할 사람이 없고, 사람들은 자네의 도움을 바랄 걸세.",
            "그렇지만 악인의 눈은 흐려져 도망갈 수가 없게 되고 결국 그들은 죽기만을 바라게 되지.”"
        ],
        [
            "<욥이 소발에게 대답하다> 그러자 욥이 다시 대답했습니다.",
            "“참으로 자네들은 모든 것을 다 알고 있는가? 자네들이 죽으면 지혜도 없어지겠군.",
            "하지만 나에게도 자네들만큼의 생각은 있다네. 내가 자네들보다 못한 게 무엇이 있나? 그 정도도 모르는 사람이 세상에 어디 있나?",
            "내가 내 친구들의 조롱거리가 되었구나. 하나님과 긴밀하게 교제했던 내가 이제는 웃음거리가 되었구나.",
            "편안하게 사는 사람은 재앙을 경멸하지. 그러나 그 발이 견고치 못한 사람에게는 재앙이 덮치지.",
            "강도들의 집은 형통하고, 하나님을 분노케 하는 자들은 평안하기 때문에 저들은 하나님을 자기 멋대로 주무른다고 생각하지.",
            "이제 들짐승들에게 물어 보게. 그것들이 자네들에게 가르쳐 줄 테니. 공중의 새들에게 물어 보게. 그것들이 자네들에게 말해 줄 걸세.",
            "땅에게 물으면 땅이 가르쳐 주고 바다의 고기들도 일러 줄 것이네.",
            "내게 닥친 재앙이 여호와께서 행하신 것인 줄을 그 어떤 것이 알지 못하겠나?",
            "모든 숨쉬는 생물의 생명과 인생의 호흡이 그분의 손에 달려 있지 않은가?",
            "귀가 들리는 말을 판단하고, 혀가 음식 맛을 분별하지 않던가?",
            "나이 든 사람에게 지혜가 있고, 노인에게 총명이 있네.",
            "그러나 참된 지혜와 권능은 하나님께 있고, 모략과 총명도 그분께 있지.",
            "보게나, 그분이 헐면 다시 세울 수 없고, 그분이 사람을 잡아 가두면 풀어 줄 자가 없다네.",
            "만약 그분이 비를 내려 주시지 않으면, 땅이 마르고 말 걸세. 그러나 큰비를 일으키면 세상에 홍수가 나게 되지.",
            "힘과 슬기가 그분에게 있고, 속는 자나 속이는 자나 모두 그분의 능력 아래 있네.",
            "그분은 모략가를 맨발로 걷게 하시고, 판사들을 바보로 만드시기도 한다네.",
            "왕들이 묶은 것을 풀어 버리고, 왕들의 허리를 끈으로 묶으시며,",
            "제사장들을 맨발로 걷게 하시고, 힘 있는 자들도 단번에 넘어뜨리시네.",
            "그분은 신실한 자들의 입을 막아 버리기도 하시고, 노인의 총명을 빼앗아 버리기도 하시네.",
            "귀족들을 멸시하고, 장군의 무기도 풀어 버리시며,",
            "어둠에 숨은 깊은 비밀을 드러내시고, 흑암까지도 밝게 드러내신다네.",
            "그분은 나라들을 흥하게도 하시고, 쇠하게도 하시며 민족들을 넓히기도 하시고, 흩어 버리기도 하시네.",
            "그분은 이 세상 지도자들의 총명을 빼앗고, 길도 없는 광야에서 방황하게도 하신다네.",
            "그분은 저들을 한줄기 빛도 없는 흑암에서 헤매며 술 취한 자처럼 비틀거리게 만드신다네.”"
        ],
        [
            "“보게나, 이런 것들을 내 눈으로 보고, 내 귀는 들어서 깨달았다네.",
            "자네들이 아는 것은 나도 알고 있으니, 내가 자네들보다 못하지도 않다네.",
            "그러니 나는 오직 전능자에게만 말씀드리고 나의 처지에 대해 하나님과 의논하고 싶다네.",
            "자네들은 거짓말쟁이들이며 돌팔이 의사와 같군.",
            "자네들, 입 좀 다물 수 없나? 그렇게 하는 것이 현명할 걸세.",
            "내 주장에 귀를 좀 기울여 주게. 내 간청을 이해해 주게나.",
            "자네들은 하나님을 위한다면서 그런 허튼 소리와 거짓말을 하는가?",
            "그분께 아첨을 하자는 것인가? 하나님을 위하여 변호를 한다는 것인가?",
            "그분이 자네들 속마음을 다 아시겠지. 자네들은 사람을 속이듯 그분을 속일 수 있다고 믿나?",
            "자네들이 계속 불공평하게 행하면, 분명히 그분이 자네들을 꾸짖으실 걸세.",
            "그분이 그의 위엄으로 자네들을 놀라게 하시고, 공포에 떨게 하실 거야.",
            "자네들의 교훈은 어떤 쓰레기 더미에서 가져왔나? 자네들 주장은 어디 흙더미에서 가져왔나?",
            "제발 입 다물고 내 말 좀 들어 보게나. 무슨 일이 일어나더라도 내가 당할 것 아닌가?",
            "내가 내 자신을 위험에 밀어 넣게 되어도 내 생명을 스스로 지킬 것이네.",
            "비록 그분이 날 죽이실지라도, 나는 그분을 믿고 내 주장을 굽히지 않을 걸세.",
            "오직 그것만이 내가 사는 길이라 믿네. 악인은 그분 앞에 감히 나아갈 수도 없기 때문이지.",
            "내 말 좀 들어 주게나. 제발 내 말에 귀를 기울여 주게나.",
            "난 내 주장을 이야기했고, 마침내 옳다고 인정받을 거라 확신하네.",
            "누가 내 주장을 꺾을 수 있나? 만약 그럴 자가 있다면 난 입을 다물고 죽겠네.",
            "하나님, 제발 두 가지 소원을 들어 주십시오. 그러면 주를 피하지 않겠습니다.",
            "제게서 당신의 손을 치워 주시고 공포에 사로잡혀 떨지 않게 해 주십시오.",
            "제게 말씀하시면 대답하겠습니다. 아니면 제가 묻는 말씀에 대답해 주십시오.",
            "저의 허물과 죄가 얼마나 많습니까? 제가 반역한 일과 죄를 보여 주십시오.",
            "왜 당신은 저를 피하시고 원수 취급하십니까?",
            "바람에 날리는 낙엽과 같은 저를 왜 괴롭히십니까? 마른 풀과 같은 저를 왜 쫓아오시나요?",
            "당신은 저의 죄를 모두 기록하시고, 어렸을 때의 잘못을 갚으십니다.",
            "당신께서 제 발을 차꼬에 채우시고, 걸음마다 지켜 보시고 내 발자국까지 추적하시니,",
            "내가 썩는 물건처럼 썩어져 가고, 좀먹은 옷처럼 생명이 약해져 갑니다.”"
        ],
        [
            "“여인에게서 난 사람의 수명은 짧고, 괴로움으로 가득함이며,",
            "그는 피었다 지는 꽃 같고, 미끄러져가는 그림자와 같아서 곧 사라집니다.",
            "그런데도 당신은 그런 사람을 눈으로 살피시고, 심판을 하시겠다고 하십니다.",
            "누가 더러운 것에서 깨끗한 것을 찾아낼 수 있겠습니까? 아무도 없습니다.",
            "당신이 사람의 날 수와 달 수를 정하셨기 때문에 사람은 정해 주신 그 선을 넘어가지 못합니다.",
            "제발 사람을 내버려 두셔서 품꾼처럼 하루를 마칠 수 있게 해 주십시오.",
            "적어도 나무는 소망이 있습니다. 그것은 찍히더라도 다시 움이 돋고 그 연한 가지들이 계속 나기 때문입니다.",
            "비록 그 뿌리가 땅 속에서 늙고 그 그루터기가 땅에서 죽는다 해도,",
            "물 기운만 있으면 새 나무처럼 다시 싹을 냅니다.",
            "그렇지만 사람은 마지막 호흡이 끊어지면 시체로 드러눕지요.",
            "바닷물이 증발하여 사라지듯, 강물이 말라 없어지듯,",
            "사람이 드러누우면 다시 일어나지 못하고 하늘이 없어질 때까지 깨어나지도 못합니다.",
            "제발 주님, 당신의 진노가 지나갈 때까지 나를 무덤에 숨겨 주시고, 때를 정해 두셨다가 그 때가 되면 저를 기억해 주십시오.",
            "사람이 죽더라도 다시 살아날 수 있습니까? 만약 그렇다면 다시 살아날 때까지 아무리 어려워도 기다리겠습니다.",
            "당신이 저를 부르신다면 제가 대답하겠습니다. 당신께서는 당신의 손으로 만드신 저를 보시고 불쌍히 여기실 것입니다.",
            "당신은 저의 걸음걸이를 세셔도, 저의 죄를 뒤쫓지 않으시고",
            "저의 허물을 주머니에 넣고 묶어서 제 잘못을 덮어 주십니다.",
            "산사태가 나서 무너져 내리고, 바위가 옮겨지듯,",
            "물이 돌을 닳게 하여 없애고, 물살이 흙을 씻어 내리듯, 당신은 사람의 소망을 꺾어 버리십니다.",
            "당신이 사람을 덮어 누르시니, 사람이 떠나가고 맙니다. 당신은 사람의 얼굴빛을 변하게 하시고 멀리 보내 버립니다.",
            "그의 자손이 잘 되어도 알 길이 없고 혹시 잘못되더라도 그는 이것을 알 수 없습니다.",
            "다만 자기 몸의 고통만을 알고, 자기 자신을 위해서 탄식할 뿐입니다.”"
        ],
        [
            "<엘리바스가 욥에게 대답하다> 그러자 데만 사람 엘리바스가 이렇게 대답했습니다.",
            "“지혜로운 사람이 어찌하여 쓸데없는 소리나 늘어놓고, 자기 배를 허풍으로 채우는가?",
            "어째서 그런 소용 없는 이야기, 유익하지 못한 말만 늘어놓는가?",
            "이제 하나님이 두렵지 않고, 그분을 경외하는 마음도 없어졌는가?",
            "자네 죄가 말할 것을 입에게 일러 주어 간사한 말만 하게 하는군.",
            "자네를 죄인이라 말하는 것은 내가 아니라 자네 입술이네. 자네 입이 그렇게 말하는군.",
            "자네가 맨 처음 세상에 태어났는가? 자네가 산보다 먼저 있었다는 말은 아니겠지?",
            "자네는 하나님의 회의에 참석해 본 일이 있나? 자네만 지혜롭다고 생각하나?",
            "우리는 모르고 자네만 아는 것이 무엇인가? 우리가 알지 못하는 사실을 자네는 깨닫기라도 했단 말인가?",
            "우리 중에는 머리가 희끗희끗한 자도 있고 자네 아버지보다 나이가 많은 자도 있다네.",
            "하나님의 위로도 자네한테는 의미가 없을 테고 조용히 타일러도 소용이 없겠지.",
            "진정하게나. 자네 눈은 분노로 가득하네.",
            "하나님께 화까지 내니, 그런 말을 해서야 되겠는가?",
            "사람이 도대체 무엇이길래 깨끗할 수 있으며 여자에게서 난 사람이 어떻게 의로울 수 있겠는가?",
            "보게나. 하나님께서는 자신의 천사들도 신뢰하지 않으시며, 그분이 보시기에는 하늘도 더럽다네.",
            "하물며 가증하고 타락한 사람, 악한 행동을 물 마시듯 하는 사람은 어떠하겠는가?",
            "내가 겪은 바를 말할 테니 들어 보게나.",
            "조상들이 지혜로운 자들에게 전해 준 그 지혜를 말하겠네.",
            "그 때는 이 땅에 우리 조상들만 살았지. 외국인들은 함께 살지 못했네.",
            "조상들은 이렇게 말했네. 악인은 항상 괴로움을 당하고, 포악자들의 삶 속에는 숨겨진 재앙이 계속되며,",
            "그 귀에는 두려움의 소리가 그치지 않고, 모든 일이 잘 되는 듯해도, 강도 떼의 습격을 당한다.",
            "그는 흑암에서 풀려날 소망을 갖지 못하고 오직 칼을 기다릴 뿐이며,",
            "‘먹을 것이 어디 있나?’ 하고 물으면서 이리저리 헤매고, 어둠 속에서 방황할 뿐이다.",
            "환난과 고통이 그를 놀라게 하고, 공격 준비를 마친 왕의 군대처럼 그를 치고야 만다.",
            "이는 그가 손을 들어 하나님께 대항하고, 교만하게 굴었기 때문이다.",
            "고개를 치켜 세우고 큰 방패를 들어 감히 하나님께 대항하다니,",
            "비록 그들이 배부르고 부유할지라도",
            "그런 자는 아무도 살지 않는 황폐한 성에, 무너질 집에 살게 될 것이며,",
            "그런 자는 더 이상 부유해지지 못할 것이며 혹시 재물이 있다 해도 오래가지 못하고 사라질 것이다.",
            "그들은 흑암에서 벗어나지 못하고, 불꽃이 그들을 태우며, 그분의 숨결이 그가 가진 모든 것을 없애 버린다.",
            "가치가 없는 것을 믿는 자들아, 스스로 속이지 마라. 아무것도 얻지 못할 것이다.",
            "그는 인생의 절정기가 오기도 전에 끝이 나고, 가지가 피기도 전에 멸망하리라.",
            "그는 마치 포도가 익기 전에 떨어지듯, 올리브 나무 꽃이 덧없이 떨어지듯 그렇게 되리라.",
            "악한 자는 자손을 얻지 못하고, 뇌물을 좋아하는 사람의 집은 불에 타 버릴 것이다.",
            "그런 자들은 남에게 해를 끼칠 생각만 하고 거짓만 만들어 낸다.”"
        ],
        [
            "<욥이 엘리바스에게 대답하다> 그러자 욥이 대답했습니다.",
            "“그런 말은 너무 많이 들었다네. 자네들은 위로는커녕 괴로움만 더해 주는군.",
            "그런 헛소리 이제 그만 하지 못하겠나? 그렇게 대답하다니 무엇이 그렇게 화나게 하는가?",
            "내가 자네들 처지라면, 나도 그렇게 말할 수 있네. 자네들을 괴롭히는 말들을 하면서 고개를 설레설레 흔들 수도 있지.",
            "하지만 나는 자네들을 격려하고, 안심시키는 말을 하겠네.",
            "내가 어떤 말을 한들 내 고통이 사라질까? 내가 아무 말도 하지 않더라도, 역시 고통은 사라지지 않겠지.",
            "주님, 주께서 저를 기진맥진하게 하시고 가족을 망하게 하셨습니다.",
            "나는 여위어서 뼈와 가죽만 남아 있으니 이것이 나의 죄를 증거하고 있습니다.",
            "하나님께서 나를 공격하시고, 내 살을 찢으시며 이를 갈며 노여움에 가득 찬 눈길로 바라보시네.",
            "사람들도 입을 벌려 조롱하고 내 뺨을 치며, 모두 하나같이 달려들어 나를 대적하는구나.",
            "하나님께서, 나를 악당들에게 넘기시고, 악인의 손에 던지셨구나.",
            "그분이 평안히 살던 나를 박살내시고, 멱살을 잡아 혼내시며, 표적으로 세우셨구나.",
            "그분의 화살들이 사방을 두르고, 인정사정없이 내 심장을 쪼개니, 내 쓸개가 땅바닥에 쏟아지는구나.",
            "그분이 나를 계속해서 치시고, 내게 용사처럼 달려드시는구나.",
            "삼베로 내 피부를 싸매었다. 내 체면은 땅바닥에 떨어졌다.",
            "내 얼굴은 울어서 퉁퉁 부었고, 내 두 눈에는 죽음의 그늘이 서렸구나.",
            "그렇지만 난 내 손으로 폭력을 행한 일이 없고, 내 기도는 항상 진실하다.",
            "오 땅이여, 내 피를 제발 숨기지 말아 다오. 나를 위한 부르짖음을 그치지 말아 다오.",
            "아, 내 증인은 하늘에 계시고, 내 대변인은 높은 곳에 계시네.",
            "내 친구들이 나를 조롱하니, 나는 하나님께 눈물을 쏟아 내네.",
            "사람이 자기 친구를 위해 간구하듯, 누가 나를 위해 하나님께 간청해 준다면",
            "얼마 지나지 않아 난 영영 돌아오지 못할 그 길을 가겠지.”"
        ],
        [
            "“내 호흡이 거칠어지고, 죽음이 가까웠으니, 무덤만이 나를 기다리고 있구나.",
            "아, 나를 조롱하는 사람들만 내 곁에 있으니 내 눈은 날 조롱하는 저들을 보아야 하는구나.",
            "오 주님, 당신이 친히 나를 보증해 주십시오. 누가 나에게 죄가 없다고 증거해 줄 수 있겠습니까?",
            "당신께서 저들의 총명을 없애시어, 제 앞에서 잘난 체하지 않게 해 주십시오.",
            "대가를 바라고 친구를 팔아 넘기는 자들, 그런 자들의 자식은 눈이 먼다는 속담이 있습니다.",
            "그분께서 나를 사람들의 웃음거리로 만드시니, 사람들이 내 얼굴에 침을 뱉네.",
            "내 눈은 슬픔으로 침침해지고, 내 몸은 이제 그림자처럼 가볍구나.",
            "정직한 사람은 이것을 보고 놀라며 죄 없는 사람은 악인을 미워하겠지.",
            "그러므로 의인은 자기의 길을 계속 가고, 마음이 깨끗한 자들은 점점 강해지리라.",
            "자, 자네들이 다시 와서 해 보게. 자네들 중 이제 지혜를 터득한 자가 있을까?",
            "내 날들이 지났고, 내 계획도 사라졌으며, 내 소원도 날아가 버렸구나.",
            "이 사람들은 밤을 낮이라 하고, 낮을 밤이라 하는구나.",
            "이제 무덤을 내 집으로 삼고, 어둠 속에 침상을 놓아야 할 때가 왔구나.",
            "이제 무덤에게는 ‘내 아버지’라, 벌레에게는 ‘내 어머니, 내 자매’ 라고 불러야 하는구나.",
            "과연, 내 희망이 어디 있겠나? 누가 내 안에서 희망을 찾을 수 있겠는가?",
            "희망이 나와 함께 무덤에 가 줄까? 희망아, 나와 흙 속으로 함께 가겠니?”"
        ],
        [
            "<빌닷이 욥에게 대답하다> 그러자 수아 사람 빌닷이 이렇게 대답했습니다.",
            "“자네들, 언제까지 말장난만 할 텐가? 생각을 하고 말하게.",
            "어째서 우리를 짐승 취급하고, 어리석게 보는 건가?",
            "화가 나서 제 몸을 찢는다고 땅이 황무지가 되며 바위가 낭떠러지로 떨어지겠는가?",
            "악인의 빛은 사라지고, 그 불꽃은 사그라든다네.",
            "그 집안의 빛은 어두워지고, 그의 등불도 꺼져 가고 말지.",
            "그 활기차던 걸음이 약해지고, 자기 꾀에 스스로 넘어가고 말지.",
            "자기 발로 그물에 들어가고, 올무에 빠지고 만다네.",
            "그 발꿈치가 덫에 걸려, 순식간에 올가미에 빠지고 말지.",
            "땅에는 함정이 숨겨져 있고, 길에는 덫이 놓여 있다네.",
            "공포가 그를 덮치니, 걸을 때마다 더 놀라게 된다네.",
            "그 기운이 점점 약해지고, 사방에는 재앙이 몰려와 있으며",
            "질병이 그의 피부에 달려들어, 죽음의 사자가 그의 손발을 삼킬 것이네.",
            "안전하던 자기 집에서 쫓겨나 공포의 왕 앞으로 내몰리니,",
            "악인의 집은 유황이 뿌려져 타게 되고, 결국에는 들짐승이 살게 되지.",
            "그의 뿌리가 마르고, 가지가 잘라져 나갈 것이네.",
            "그를 기억할 자가 아무도 없고, 그의 이름은 기억에서 사라지게 되지.",
            "그는 빛에서 어둠으로 쫓겨나고, 사람이 사는 세상에서 추방을 당할 것이며,",
            "자기 민족 중에는 그의 후손이 없고, 그가 살던 곳에는 앞선 자가 없을 것이네.",
            "그를 따라가던 사람들이 이를 보고 무서워 놀라며, 그의 말에 가던 자들도 다 놀라니.",
            "악인의 집이 처한 운명이 이러하고, 하나님을 무시하는 자의 장래가 이렇다네.”"
        ],
        [
            "<욥이 빌닷에게 대답하다> 그러자 욥이 이렇게 대답했습니다.",
            "“언제까지 나를 괴롭히고, 말로 나를 박살내려는가?",
            "자네들은 열 번이나 나를 모욕하고도, 잘못한 일을 부끄러워하지 않는군.",
            "설령 내 잘못이라 해도 그것이 자네들과 무슨 상관이란 말인가?",
            "자네들이 나를 누르고, 스스로 뽐내며, 나를 수치스럽게 만든다 해도,",
            "나를 이렇게 만들고 그물로 덮어 씌우신 분은 하나님이시네.",
            "내가 ‘폭력이야!’ 하고 외치지만 아무런 대답이 없고, 부르짖어 도움을 구하지만, 그 곳에 정의는 없구나.",
            "그분이 내 길을 막고 지나가지 못하게 하시며, 내 길을 어둠으로 가리셨구나.",
            "나에게서 영광을 가져가시고, 내 머리의 면류관을 벗기셨구나.",
            "그가 사방에서 나를 치시니 내가 죽게 되었고 나무를 뽑듯 내 희망을 뽑아 버리시는구나.",
            "내게 화를 내시고, 나를 마치 원수 대하듯 하시며,",
            "그의 군대를 내게 보내시니 그들이 내 집 주변을 둘러쌌구나.",
            "그분이 내 형제들을 내게서 멀리 떠나게 하시니 내가 아는 사람들이 모두 낯설게 되었구나.",
            "내 친척들이 나를 외면하고, 내 친구들 역시 나를 잊어 버렸구나.",
            "내 집에 사는 사람들이나 여종들도 나를 모른 체하고, 낯선 사람처럼 대하는구나.",
            "내 종을 불러도 대꾸조차 하지 않으니 내가 사정을 해도 소용 없구나.",
            "아내마저도 내 숨기운을 싫어하고, 내 형제들도 내 옆에 오기를 싫어하며,",
            "심지어 어린이들까지 나를 멸시하고, 내가 일어서면 나를 놀리는구나.",
            "내 모든 친구들이 나를 거부하고, 내가 사랑하는 자들도 등을 돌리는구나.",
            "뼈와 가죽만 남은 채 잇몸으로 겨우 살아가는 내 신세야.",
            "나의 친구들이여, 제발, 제발, 나를 불쌍히 여겨 다오. 하나님의 손이 나를 치셨다는 것을 알아 주게나.",
            "왜 자네들마저도 하나님처럼 나를 괴롭게 하는가? 내 살을 먹고도 만족하지 못하는가?",
            "아, 내 말들이 모두 기록된다면, 그것들이 책에 기록된다면,",
            "철필이나 납으로 기록하고 바위에 새겨 영원히 남겨진다면, 얼마나 좋겠는가?",
            "내 구세주께서 살아 계신다는 것을 내가 이미 알고 있으니, 결국 그가 땅에 서실 것이네.",
            "내 가죽이 썩은 후에라도, 이 몸이 썩은 후에라도 내가 하나님을 뵐 것이네.",
            "내가 그분을 내 두 눈으로 바라볼 걸세. 내 심장이 기대감으로 두근거리네.",
            "자네들은 ‘문제가 그에게 있으니 어떻게 그를 괴롭힐까?’ 하고 이야기하겠지만,",
            "칼을 조심하게나. 진노는 칼로 나타나게 되지. 그러면 자네들은 심판이 있다는 것을 알게 될 거야.”"
        ],
        [
            "<소발이 대답하다> 그러자 나아마 사람 소발이 대답했습니다.",
            "“내 마음이 불만스럽다고, 어서 자네 말에 답변하라고 이야기하네.",
            "나를 모욕하는 말을 들으니, 내 총명이 답을 하라고 말하는군.",
            "자네도 알겠지만 이 일은 세상의 처음부터 알려진 것일세.",
            "악인의 형통은 잠시뿐이라는 것, 경건하지 못한 사람의 기쁨은 아주 잠시뿐이라는 것,",
            "비록 그들의 교만이 하늘에 올라 그 머리가 구름에 닿을지라도 말일세.",
            "악인은 자기 배설물같이 망하네. 그를 알던 사람은 ‘그가 지금 어디 있나?’ 하고 묻지.",
            "하지만 악인도 꿈처럼 지나가고, 사람들은 그를 찾을 수가 없네. 밤중의 환상처럼 허무하게 사라지지.",
            "악인을 보았던 사람은 다시 그를 볼 수가 없네. 그 악인이 있던 처소도 그 악인을 다시 알지 못하지.",
            "악인의 후손은 가난한 자에게 은혜를 구해야 하고, 그들은 빼앗은 부를 다시 돌려 주어야 하네.",
            "악인이 한때 젊었을지라도 결국 먼지 구덩이에 누워야 한다네.",
            "그가 악이 달콤해서 자기 혀 밑에 감추고,",
            "악을 원하여 없애기 싫어하고 자기 입 속에 숨긴다면,",
            "그의 음식이 위 속에서 뱀의 독으로 변할 것이네.",
            "악인은 입으로 재산을 삼키겠지만, 하나님께서 그 재물을 토하게 하신다네.",
            "악인이 독사의 독을 삼키니, 그는 뱀이 문 것처럼 그 독 때문에 죽게 되지.",
            "악인은 젖과 꿀이 흐르는 강을 볼 수 없네.",
            "얻은 것을 삼키지 못하고 돌려 주어야 하고, 장사로 얻은 이익도 누리지 못하네.",
            "그것은 악인이 가난한 사람을 못살게 굴고 모른 척했기 때문이지. 그는 자기가 짓지도 않은 집을 강제로 빼앗았지.",
            "악인은 항상 만족할 줄 모르고, 욕심이 가득해서 아무것도 놓지 않으려 하네.",
            "악인은 무엇이든지 되는 대로 집어삼키지. 그래서 재산이 남아 있지 못한다네.",
            "그러니 풍족함 속에서도 재앙을 당하고 불행하게 되는 것이네.",
            "배를 채우려고 하지만, 하나님께서 진노하셔서 그를 치신다네.",
            "악인이 철로 된 무기를 피하면, 놋화살이 그를 찌를 것일세.",
            "그가 자기 등에서 그 화살을 빼내고 간에서 번쩍이는 촉을 꺼내니, 공포가 그를 사로잡네.",
            "캄캄함이 악인의 보물을 덮고, 풀무질도 하지 않은 불꽃이 입을 벌려 그를 삼키고, 그 집에 남은 모든 것을 태울 것일세.",
            "하늘이 악인의 죄악을 드러내고, 땅이 그를 고발할 것일세.",
            "악인의 가정 형편은 기울고, 하나님의 진노의 날에 그 재물은 씻겨 가 버린다네.",
            "이것이 바로 하나님께서 정하신 악인의 운명이요, 악인의 기업일세.”"
        ],
        [
            "<욥이 소발에게 대답하다> 그러자 욥이 이렇게 대답하였습니다.",
            "“내 말을 잘 들어 보게나. 나를 좀 위로해 주면 안 되겠나?",
            "내가 말할 동안만이라도 참아 주게나. 내가 말을 다한 후에는 조롱해도 좋네.",
            "나는 사람이 아닌 하나님께 불평하고 있는 것일세. 왜 나라고 마음이 급하지 않겠는가?",
            "나를 보면 깜짝 놀라 손으로 입을 막게 될 걸세.",
            "다시 생각하기만 해도 떨리고 공포에 사로잡히는구나.",
            "어떻게 악인이 잘 살고, 오래 살며 권세를 누리는가?",
            "그들의 자녀도 번창하고, 손주들까지 잘 자라는 것을 보며 살고 있네.",
            "악인의 집에는 공포도 없고, 하나님의 꾸중하시는 채찍도 없는 듯하네.",
            "악인의 황소는 어김없이 새끼를 치고, 암소도 새끼를 잘 낳지.",
            "그들의 자녀들이 양 떼처럼 춤추며 뛰어놀고,",
            "소고와 수금 연주에 맞춰 노래하며 피리 소리에 즐거워하는구나.",
            "저들은 행복하게 지내다가 평안히 무덤으로 내려가지.",
            "그런데도 저들은 하나님께 ‘우리를 내버려 두세요. 우리는 당신의 진리를 알고 싶은 마음이 없어요.",
            "전능자가 누구이기에 우리가 그를 섬기고 그에게 기도해야 하나요?’라고 말한다네.",
            "보게나, 저들의 행복은 저들의 손에 있는 것이 아니므로 나는 악인의 꾀를 멀리한다네.",
            "악인의 등불이 얼마나 자주 꺼지는지, 재난이 얼마나 자주 오는지, 하나님은 저들에게 화를 내시며 파멸을 주신다네.",
            "저들은 바람에 날려 가는 지푸라기와 같고, 폭풍에 날려 가는 겨와 같네.",
            "그들은 ‘하나님께서 악인에 대한 처벌을 후손에게 내리시려고 쌓아 두신다’라고 이야기하지만 그분은 그들의 자녀가 아닌, 죄를 지은 바로 그 사람들에게 벌을 내리신다네.",
            "자기 눈으로 자기의 멸망을 보게 하시고, 전능자의 진노를 알게 하시는 것이지.",
            "그들이 죽을 때가 되면 자기 후손이 어떻게 되든 무슨 상관이나 하겠나?",
            "높은 자들까지 심판하시는 하나님을 누가 가르칠 수 있겠나?",
            "어떤 사람은 평안하고 만족하게 살다가도, 한창 힘이 넘칠 때 끊어진다네.",
            "그 사람은 정말로 잘 먹고 잘 지내서 뼈에도 윤기가 흐르지만,",
            "또 다른 사람은 쓰라린 가슴으로 죽어 가네. 그는 평생에 좋은 것을 맛보지도 못했지.",
            "그렇지만 이 두 사람 모두 먼지 구덩이에 눕게 되고, 벌레가 저들을 덮을 것일세.",
            "보게나, 나는 자네들 생각을 다 아네. 자네들이 나를 해치려 한다는 것을 안다네.",
            "자네들은 부자들이 살던 집이 어디이며, 악인이 거하던 처소가 어디인지 묻겠지.",
            "자네들이 길을 지나가는 사람들에게 묻지 않았나? 저들이 하는 소리를 듣지 못하였나?",
            "악인은 멸망의 날에 망하고, 진노를 발하시는 날에 없어질 것이네.",
            "누가 악인을 꾸짖으며, 그가 행한 것을 다 갚을 수 있겠나?",
            "악인이 무덤으로 옮겨져도 무덤지기가 그의 무덤을 지키고,",
            "많은 조객들이 그의 뒤를 따르며, 언덕의 흙도 그를 부드럽게 덮어 줄 것이네.",
            "그러니 어떻게 자네들이 헛되이 나를 위로할 수 있겠나? 자네들 대답은 하나같이 거짓말이네.”"
        ],
        [
            "<엘리바스가 대답하다> 데만 사람 엘리바스가 대답하였습니다.",
            "“사람이 하나님께 무슨 유익이 된다는 말인가? 지혜로운 사람이라면 그분께 도움이 된다는 것인가?",
            "자네의 의로움이 전능자에게 무슨 기쁨이 될까? 자네의 행실이 올바르다 한들 그분께 유익할까?",
            "자네가 경건하기 때문에 그분이 책망하시며, 자네를 심판하시겠는가?",
            "자네의 악이 얼마나 크고, 자네 죄가 얼마나 많은지 아는가?",
            "형제의 물건을 까닭 없이 저당잡고, 사람들의 옷을 빼앗아 벌거벗게 하지 않았나?",
            "목마른 자에게 물을 주었나? 배고픈 자에게 음식을 주었나?",
            "그러면서 권세나 부리려 하고, 귀한 체하며 살지 않았나?",
            "과부를 빈손으로 쫓아 보내고, 고아들을 멸시하지 않았는가?",
            "그러니 자네가 덫에 빠지고 공포에 휩싸이지.",
            "어둠에 둘러싸여 캄캄해지고, 홍수에 덮인 이유가 무엇이겠나?",
            "하나님께서 높은 하늘에 계시지 않는가? 저 하늘의 별들이 얼마나 높은지 아는가?",
            "자네는 말하길, ‘하나님께서 무엇을 아실까? 어둠이 덮였는데 그분이 판단하실 수 있을까?",
            "구름이 그분을 가리우기 때문에 그가 보실 수 없고, 그저 궁창을 지나다니실 뿐이지’ 라고 하는구나.",
            "자네도 악인들이 걷던 그 옛길을 걷고자 하는가?",
            "그들은 때가 되기 전에 망했고, 강물이 그 기초까지 씻어 버리지 않았던가?",
            "그 악인들은 하나님께 ‘우리를 내버려 두시오. 전능자가 우리에게 무엇을 할 수 있겠소?’라고 했다네.",
            "하나님은 저들의 집에 보물을 채우셨건만, 저들의 생각은 하나님과 상관이 없었지.",
            "의인은 악인의 멸망을 보며 기뻐하고 죄 없는 자들은 악인을 조롱하며 말하네.",
            "‘정말로 우리의 원수가 망했군. 악인들의 재물이 불타고 말았군.’",
            "이제 하나님께 굴복하고 화해하게나. 그러면 좋은 일이 기다릴 걸세.",
            "그분의 교훈을 듣고, 자네 마음에 새겨 두길 바라네.",
            "자네가 전능자에게 돌아가면 살 것이네. 자네의 집에서 불의를 없애게나.",
            "자네의 보물을 던져 버리고, 정금을 냇가 바위에 던져 버리게나.",
            "그러면 전능자께서 자네의 금과 은이 되실 것일세.",
            "그래야 자네가 전능자로 말미암아 즐거워할 수 있으며, 자네가 서원한 것을 그분께 갚을 수 있을 걸세.",
            "그래야 그분께서 자네의 기도에 응답하시고 자네가 그분 앞에 약속한 것을 지킬 수 있지 않겠나.",
            "그러면 자네가 무슨 일을 하든지 형통하고, 자네가 가는 길에 빛이 환히 비췰 걸세.",
            "자네가 낮아진 사람에게, ‘높이 될지어다!’라고 말한다면, 그분께서 높여 주실 것이네.",
            "자네의 깨끗한 손으로 말미암아 죄인까지도 구원을 받을 것일세.”"
        ],
        [
            "<욥이 대답하다> 그러자 욥이 대답했습니다.",
            "“오늘도 내 원망이 심한 것은 신음 소리가 나는데도 그분의 손이 나를 누르시기 때문이네.",
            "어디에 가면 그분을 만날까? 그분이 계신 곳 가까이에 갈 수만 있다면",
            "그분 앞에 내 주장을 당당히 펼치고, 나의 무죄를 호소할 텐데.",
            "그분의 대답을 듣고 그가 나에게 말씀하신 바를 깨달을 수 있을 텐데.",
            "그분의 위엄으로 나를 물리치실까? 아니야, 그분은 내 주장을 들어 주실 거야",
            "거기서는 의인이라면 그분과 변론할 수 있으니 나는 영원히 심판에서 구원 받을 것이네.",
            "내가 동쪽으로 가도 그분은 아니 계시고, 서쪽을 돌아보아도 찾을 수 없구나.",
            "그가 북쪽에서 일하실 텐데도, 뵐 수가 없고 그가 남쪽으로 돌이키시나, 그를 뵐 수 없구나.",
            "그러나 그분은 내가 가는 길을 아시지. 그분이 나를 시험하신 후에는 내가 정금같이 되겠지.",
            "내 발이 그분의 길에 붙어서, 그 길을 따라가며 떠나지 않았지.",
            "내가 그분의 명령을 떠나지 않았고, 그분의 말씀을 내가 매일 먹는 음식보다 귀하게 여겼어.",
            "그렇지만 그분은 절대 주권자이시니 누가 그를 돌이킬 수 있을까? 그분은 자기 원하시는 일을 모두 하시질 않나?",
            "그분은 날 위해 계획하신 것을 행하시며, 아직도 많은 계획들을 갖고 계실 거야.",
            "그러니 내가 그분 앞에서 놀라고, 생각만으로도 그분을 두려워하는 것은 당연하지.",
            "하나님께서 나를 낙심하게 하시고, 전능자께서 나를 좌절하게 만드시니",
            "앞을 내다볼 수 없는 어둠이 나를 감싸고 있구나.”"
        ],
        [
            "“어찌하여 전능자께서 심판의 날을 정하지 않으셨을 까? 그분을 아는 자들이 어찌 그 날을 헛되이 기다리는가?",
            "어떤 사람들은 땅을 훔치려고 땅의 경계표를 옮기고, 남의 양 떼를 억지로 빼앗으며,",
            "고아들의 나귀를 잡아 가고, 가난한 과부가 빚진 것을 갚을 때까지 소를 잡아 두며,",
            "가난한 자를 길에서 밀쳐 버리니 그 가난한 자들은 숨기에 바쁘구나.",
            "그들은 들나귀처럼 먹을 것을 찾아 헤매며 자녀에게 먹일 음식을 광야에서 찾고 있네.",
            "가난한 자들이 남의 밭에서 곡식을 줍고, 악인의 포도원에서 떨어진 것을 주우며,",
            "입고 덮을 것이 없어 밤새도록 추위에 떠는구나.",
            "산에서 쏟아져 내리는 소나기에 흠뻑 젖으며 바위 밑으로 피하는구나.",
            "또 악한 자들이 과부의 자식을 그 어머니의 품에서 빼앗고, 가난한 자의 자식을 빚 때문에 담보물로 잡는구나.",
            "악인은 가난한 자의 옷을 저당잡고, 굶주린 자에게서 곡식을 빼앗아 버리는구나.",
            "성 안에서 기름을 짜지만 가난한 자들은 맛보지 못하며, 포도주틀을 밟지만 목이 마르는구나.",
            "성에서 사람들이 신음하고 병자가 부르짖지만, 하나님은 그들의 신음에 대답하지 않으시는구나.",
            "또 어떤 이들은 빛을 거스려 행하는구나. 그 길을 알지도 못하고, 행하지도 않는구나.",
            "살인자가 이른 새벽에 일어나서 가난한 자를 죽이고, 저녁에는 도둑 노릇을 하며,",
            "간통자는 해가 지기만을 기다리고 ‘아무도 날 보지 않아’ 하며, 자기 얼굴을 가리는구나.",
            "밤에는 남의 집을 침입하고 낮에는 자기 집 문을 잠그니, 빛을 알지 못하여",
            "아침과 어둠이 같기 때문에 칠흑 같은 어둠에도 익숙하구나.",
            "그렇지만 이런 자들은 물 위의 거품처럼 세상에서 사라지고, 자기들 땅에서 저주를 받아서 아무도 자신들의 포도원에 들어갈 수 없네.",
            "가뭄과 더위가 눈을 녹이듯, 죽음이 죄인들을 삼켜 버릴 것이네.",
            "아무도 그런 자를 기억하지 못하고 구더기가 그를 파먹게 될 것이네. 악인을 누가 기억이나 하겠나? 그런 자는 나무같이 꺾이고 말지.",
            "그런 악인들은 자식이 없는 여인을 괴롭히고, 과부도 불쌍히 여길 줄 모른다네.",
            "그렇지만 하나님은 이런 포악자도 끌어 내리시고, 그들이 아무리 높은 위치에 있다 해도 그 생명을 보장하지 않으시지.",
            "하나님께서 잠시 저들에게 평안을 허락하시고 도우시는 것처럼 보인다네. 그러나 저들의 길을 주목해 보게.",
            "저들이 잠시 높아진 것 같으나 금방 사라지니, 저들은 낮아져서 곡식 이삭처럼 잘린다네.",
            "그렇지 않은가? 내 말이 거짓말인가? 내가 헛말을 하는가?”"
        ],
        [
            "<빌닷이 대답하다> 그러자 수아 사람 빌닷이 대답했습니다.",
            "“권세와 위엄은 하나님께 있다네. 그분은 하늘 높은 곳에서 질서를 세우시지.",
            "그분의 군대가 얼마나 많은 줄 아는가? 그분의 빛을 받지 않는 자가 세상에 어디 있는가?",
            "감히 어떻게 사람이 하나님 앞에서 정당하다 말하고, 여자의 몸에서 난 사람이 깨끗하다 할 수 있는가?",
            "하나님께서 보시기에는 달도 깨끗하지 못하고 별도 순수하지 못한데,",
            "하물며 구더기 같은 인생, 벌레 같은 사람이야 더 말할 것이 있겠는가?”"
        ],
        [
            "<욥이 빌닷에게 대답하다> 욥이 이렇게 대답했습니다.",
            "“자네는, 힘 없는 사람을 잘 도와 주고 힘 없는 팔을 잘도 세워 주는군.",
            "지혜 없는 자를 잘도 상담해 주며 통찰력을 제공해 주는군.",
            "자네는 누구한테 그런 말을 들었나? 어떤 영이 자네를 통해 말하고 있는가?",
            "죽은 자들은 성난 파도 앞에서처럼 그 거처에서 두려워 떨지.",
            "하나님 앞에서는 죽음도 드러나며 멸망도 숨길 수 없어.",
            "그분은 북쪽 하늘을 허공에 펼쳐 놓으시고, 지구를 공중에 매달아 놓으셨네.",
            "그는 물을 구름 속에 넣으시고 무게 때문에 구름이 터지지 않도록 하시며,",
            "구름으로 보름달을 가려서 희미하게 만드시는 분이지.",
            "빛과 어둠을 구분하도록 수면에 경계선을 그어 두셨네.",
            "그가 꾸짖으시니 하늘 기둥들이 흔들리고 두려워 떠네.",
            "그의 권능으로 바다를 잠잠케 하시고, 지혜로써 괴물 을 산산조각 내셨지.",
            "그의 호흡으로 하늘이 맑게 개이고, 그의 손으로 날쌔게 움직이는 뱀을 찌르셨네.",
            "보게나, 이런 것들은 그분이 하시는 일들의 시작일 뿐이야. 우리가 그분의 말씀을 얼마나 희미하게 듣는지. 그분의 힘 있는 천둥 소리를 누가 감히 이해할 수 있겠는가?”"
        ],
        [
            "<욥이 계속 이야기하다> 욥이 계속해서 이렇게 말했습니다.",
            "“내 권리를 빼앗아 가신 하나님, 내 영혼을 괴롭게 하신 전능자의 살아 계심을 가리켜 맹세하네.",
            "내게 생명이 있고 내 코에 하나님의 숨기운이 있는 동안에는,",
            "내 두 입술이 결코 악을 말하지 아니하고, 내 혀도 거짓을 말하지 않을 것이네.",
            "나는 결코 자네들이 옳다고 인정할 수 없네. 내가 죽더라도 내가 바르다는 생각을 굽히지 않겠네.",
            "내가 나의 진실함을 굳게 붙들고 놓지 않을 것이며, 내 양심에 걸리는 것이 없을 것일세.",
            "내 원수는 악인같이, 나를 미워하는 자는 죄인같이 망하게 되기를 원하네.",
            "하나님께서 경건하지 못한 자의 생명을 가져가실 때, 그에게 무슨 소망이 있을까?",
            "그에게 재앙이 임할 때, 하나님께서 그의 부르짖음을 들으실까?",
            "그는 전능하신 분에게서 기쁨을 찾지도 않았고 하나님께 기도하지도 않았다네.",
            "내가 하나님의 권능을 자네들에게 가르치겠네. 전능자의 하시는 일을 숨기지 않겠네.",
            "자네들이 모두 보았으면서 어찌 이렇게 쓸데없는 말만 하는가?",
            "악인이 하나님께 받는 벌이 무엇인가? 난폭한 자가 전능자께 받는 것이 무엇이겠나?",
            "그 자손이 많다 해도, 모두 칼에 죽고 굶주릴 것일세.",
            "남는 자가 있다 해도, 저들은 염병에 죽어 묻히고, 그들의 아내조차도 그들의 죽음을 슬퍼하지 않을 것이네.",
            "비록 악인이 은을 태산같이, 의복을 산더미같이 쌓는다 해도",
            "의인들이 그 옷을 입고, 죄 없는 사람들이 그 은을 나눠 가질 것이네.",
            "악인이 짓는 집은 거미줄같이 망가지기 쉽고, 초막같이 보잘것 없다네.",
            "악인이 부자인 채 잠을 잔다 해도, 눈을 뜨면 온 재산이 모두 날아가 버렸을 것일세.",
            "공포가 홍수처럼 그를 덮치고, 밤중에 폭풍이 그를 날려 버리지.",
            "동풍이 악인을 휩쓸어 가고, 그의 집에서 흔적도 없이 쓸어 갈 것일세.",
            "악인이 제아무리 몸부림쳐도 태풍이 그를 덮치니,",
            "사람들이 그를 보고 박수치고 조롱하며, 악인을 집에서 쫓아 내 버릴 것이네.”"
        ],
        [
            "“은을 캐내는 광맥이 있고, 금을 다듬는 제련소가 있지 않나?",
            "철은 땅 속에서 캐내고 구리는 광석을 녹여 얻으며,",
            "사람들은 어둠을 헤쳐 캄캄한 곳에서 광석을 찾지.",
            "사람이 살지 않는 먼 곳에 깊이 갱도를 파고 그 속에서 혼자 줄에 매달려 이리저리 흔들리며 일을 한다네.",
            "먹을 것은 땅에서 나오지만 그 아래에서는 불이 땅을 녹여 버리지.",
            "사람들은 광석에서 사파이어와 금을 얻을 수 있네.",
            "그 지하의 길은 독수리도 알지 못하고, 매도 본 적이 없어.",
            "위엄 있는 짐승도 가 본 적이 없고, 사자도 어슬렁거린 적이 없지.",
            "사람들은 돌산을 깨고 산의 뿌리까지 파헤치며",
            "바위에 틈을 내고 그 사이에서 보물을 찾지 않나.",
            "사람은 댐을 만들어 물을 막고, 땅에 숨겨진 보화를 찾아 내지.",
            "그렇지만 지혜를 어디에서 찾을까? 총명은 어디에 있을까?",
            "사람은 그 가치를 알 길이 없네. 사람들이 사는 곳에서는 찾을 수가 없다네.",
            "대양이 말하길, ‘여기에 없어.’ 바다가 말하길, ‘여기에도 없어.’",
            "지혜를 금으로 살 수 있겠나? 총명을 은으로 살 수 있겠나?",
            "지혜는 오빌의 금으로도 살 수 없네. 루비나 사파이어로도 살 수 없지.",
            "금이나 수정도 지혜와 비길 수 없네. 어떤 보석과도 바꿀 수가 없다네.",
            "산호나 수정으로 사겠다고? 지혜를 홍보석 값으로 계산할 수 있겠나?",
            "에티오피아 에서 나는 황옥도 지혜보다 못하고, 순금 역시 그러하지.",
            "그런데 그런 지혜는 어디에서 나오나? 총명이 있는 곳은 어딜까?",
            "어떤 생물도 볼 수 없고, 공중의 새조차 볼 수 없으니.",
            "멸망과 사망도 ‘우리 귀로 지혜에 관한 소문을 들은 적은 있지’라고만 말하네.",
            "오직 하나님만이 지혜의 길을 아시고, 총명이 어디 있는지 아신다네.",
            "그분은 땅 끝까지 보시고, 하늘 아래 모든 것을 살피시기 때문이지.",
            "하나님은 바람의 무게도 재시고 물도 측량하신다네.",
            "그분은 비에게 명령하시고 천둥에게 갈 길을 지시하시네.",
            "그 때에 그분은 지혜를 보고, 그것을 계산하셨네. 지혜를 세우시고, 시험하셨지.",
            "하나님께서 사람에게 이르시길, ‘주님을 경외함이 지혜며 악을 떠나는 것이 총명이니라’고 하셨다네.”"
        ],
        [
            "<욥이 이야기하다> 욥이 자기 말을 이어 이렇게 말했습니다.",
            "“아, 지나간 날들이여, 하나님께서 나를 지켜 주시던 그 옛날이 그립구나.",
            "그 때에 그분의 등불이 내 머리를 비추어서, 그분의 빛으로 어둠 속에서 안전하게 걸었는데.",
            "내가 한창 힘이 넘칠 때, 하나님과 집에서 달콤한 교제를 나누던 날들,",
            "전능자께서 나와 함께하시던 날들, 내 자녀들이 나와 함께 있던 그 날들.",
            "우유로 발을 씻으며, 반석에서 기름이 시내처럼 흘러내렸던 그 시절,",
            "성문에 나가서 성문 앞 광장의 높은 자리에 앉았던 그 시절,",
            "젊은이들은 나를 보고 길 옆으로 비켜 서고, 노인들은 일어나서 경의를 표하며,",
            "백성의 지도자들도 하던 말을 멈추고 손으로 입을 가렸지.",
            "귀족들도 소리를 낮추고, 혀가 입천장에 바짝 붙은 것처럼 말소리를 줄였지.",
            "내 말을 들은 자는 나를 복되다 했고 나를 본 자는 모두 나를 칭찬했지.",
            "도움을 바라는 가난한 자들을 돌보고, 도울 자 없던 고아들을 살폈기 때문이지.",
            "희망을 거의 잃은 자들도 나를 축복해 주었고, 과부들도 기뻐서 나에 대해 노래했지.",
            "그 때, 나는 의로움의 옷을 입고, 정직함을 관처럼 머리에 썼지.",
            "나는 보지 못하는 사람의 두 눈이 되었고, 다리를 저는 사람들에게는 두 발이 되어 주었어.",
            "가난한 사람에게는 아버지가 되어 주고, 낯선 사람도 돌보아 주었지.",
            "악인의 턱을 부수고 그 잇사이에 물린 희생자들을 건져 주었지.",
            "그러면서 ‘난 오래 살다가 내 보금자리에서 죽겠지’라고 생각했는데.",
            "내 뿌리는 물가로 뻗어 나가고, 가지는 밤새 내린 이슬에 젖었지.",
            "나는 언제나 영광스러운 존재였고, 내 힘은 늘 커져 갔지.",
            "사람들은 내 말에 귀를 기울여 내가 말할 때면 조용히 기다렸고,",
            "내 말이 끝나도 말을 삼가니, 오직 내 말만이 저들의 귀에 잔잔히 내렸지.",
            "저들은 비 기다리듯 나를 기다리고, 봄비 기다리듯 내 입술을 주목했지.",
            "저들이 용기를 잃었을 때, 내가 그들을 향해 웃어 주면, 저들은 내 얼굴의 광채를 귀하게 여겼지.",
            "나는 그들이 해야 할 일을 지도하며 군대를 거느린 왕과 같이 그들을 대했고, 애통해 하는 자들을 위로하여 주곤 했는데.”"
        ],
        [
            "“이제는 나보다 어린 사람이 나를 조롱하는구나. 나는 그 아버지를 내 양 떼를 지키는 개보다 못한 자로 여겼는데.",
            "그 나이 든 자들이 무슨 힘으로 내게 도움을 줄 수 있었겠나?",
            "그들은 배고픔과 가난에 수척해져 밤중에 먹을거리를 찾아 광야를 배회하지 않았던가?",
            "덤불 속에서 나물을 캐 먹고, 싸리나무 뿌리로 배를 채우던 저들이 아니었나?",
            "도둑 취급을 받고 마을에서 쫓겨나,",
            "음침한 산골짜기와 동굴과 바위 틈에서 살았지.",
            "가시덤불 속에서 짐승처럼 부르짖고, 가시나무에 모였지.",
            "그들은 이름도 없는 미련한 자들로, 고향에서도 쫓겨났지.",
            "그런데 저들이 나를 조롱하고 있다니. 내가 저들의 말거리가 되다니.",
            "저들은 나를 싫어하여 멀리하고, 내 얼굴에 마구 침을 뱉고 있구나.",
            "하나님께서 내 활시위를 풀고 나를 괴롭게 하시니, 저들이 나를 향해 덤비고 있구나.",
            "오른편에서 그 천한 자들이 일어나 내 두 발을 걷어차고, 나를 둘러싸며 죽이려 하는구나.",
            "저들이 내 길을 허물고 나를 죽이려 해도, 나를 도울 사람이 없구나.",
            "저들이 무너진 성벽을 통해 공격하듯 밀고 들어와 나를 치니,",
            "나는 공포에 질리고 내 체면은 바람 앞에 날리듯 없어졌으며, 내 생명은 구름이 사라지듯 위태롭네.",
            "이제 내 영혼이 허물어지고 고난의 날들만이 나를 기다리는구나.",
            "밤마다 내 뼈가 쑤시고, 그 고통 때문에 쉴 틈이 없구나.",
            "하나님의 강한 손이 내 옷을 움켜 잡으시고 옷깃을 조이시는구나.",
            "그분이 나를 진흙탕에 던지시니 먼지와 재처럼 되었구나.",
            "주님 내가 주님께 부르짖으나 응답하지 않으시고, 주 앞에 섰으나 주께선 바라보기만 하십니다.",
            "주께서 나를 잔인하게 다루시고, 그 강하신 손으로 나를 치십니다.",
            "주님이 나를 들어 바람 위에 두시고 태풍 가운데서 빙빙 돌리시니,",
            "주님께서는 나를 죽이려 하십니까? 나를 저 무덤으로 보내려 하십니까?",
            "절망 중에 도와 달라고 부르짖으나 나를 도울 자가 아무도 없구나.",
            "내가 고생하는 사람을 보며 울지 않았던가? 가난한 자를 보고 불쌍히 여기지 않았던가?",
            "행복을 기대했는데 재앙이 닥쳤고, 빛을 바랐는데 흑암이 덮치는구나.",
            "마음이 뒤틀리니 쉴 수가 없고 고난의 날들만이 나를 반기는구나.",
            "위로도 받지 못하고 슬퍼하고 방황하며 사람들에게 도와 달라고 외치지만,",
            "난 이리 떼의 친구, 타조의 벗이로구나.",
            "내 가죽이 검게 변하여 벗겨지고, 내 뼈는 열기로 펄펄 끓어오르는구나.",
            "내 수금은 장례식 노래를 연주하고 내 피리는 슬픈 노래를 부르는구나.”"
        ],
        [
            "“내가 내 눈과 약속했는데 어찌 처녀를 주목하겠나?",
            "그렇게 한다면 하늘의 하나님께서 내게 무엇을 주시며, 위에 계신 전능자께서 내게 어떤 유산을 주시겠나?",
            "사악한 자에게 재앙이 떨어지고 악을 행하는 자에게 불행이 닥치지 않는가?",
            "그분이 내 길을 살피시고 내 걸음을 헤아리시지 않는가?",
            "내가 거짓말을 하거나 남을 속였던 적이 있던가?",
            "나를 정확한 저울에 달아 보면 하나님께서는 내가 정직한 사람임을 아실 것이네.",
            "언제 내가 바른 길에서 떠났던가? 내 마음이 언제 눈의 유혹에 넘어갔던가? 내 손에 죄를 지은 흔적이 남아 있던가?",
            "만약 내가 나쁜 사람이라면, 내가 뿌린 씨를 남이 추수해 가고 내 농작물이 다 쓸모없게 되어도 어쩔 수 없을 것이네.",
            "내가 언제 예쁜 여인에게 유혹되어 이웃집 문 밖에서 기웃거렸던가?",
            "그랬다면 내 아내가 남의 집 하녀가 되고, 다른 남자들이 그녀를 끌어안아도 할 말이 없다네.",
            "그런 짓은 부끄러운 범죄 행위니 어찌 심판을 피하겠는가?",
            "그것은 모든 것을 집어삼키는 불과도 같이, 내 농작물을 몽땅 태워 버릴 것이네.",
            "내 집 안에 있는 종들이 내게 불만을 터뜨린다고 저들을 괴롭힌 적이 있던가?",
            "그랬다면 하나님께서 심판하시고 내게 따지실 텐데 무슨 말을 할 수 있겠나?",
            "나를 어머니 태에서 만드신 그분께서 그 종들도 만드시지 않았나? 하나님께서 우리 모두를 만드시지 않았나?",
            "내가 언제 가난한 사람의 기대를 저버리고 과부의 소망을 무시했던가?",
            "나 혼자 맛있게 먹으면서 고아들을 못 본 체했던가?",
            "그렇지 않네. 사실은 내가 젊었을 때부터 저들을 돌보았고, 과부들에게 도움을 주었다네.",
            "내가 입을 옷이 없는 사람을 못 본 체하고 덮을 이불이 없는 가난한 사람을 무시했던가?",
            "그들에게 양털 옷을 입혀 따뜻하게 해 주었더니 그들이 나를 축복하였다네.",
            "내가 언제 지위를 이용하여 고아들을 무시하는 짓을 했던가?",
            "만약 그랬다면 내 어깨가 떨어져 나가고 내 팔이 부러져도 좋네.",
            "나는 하나님께서 보내시는 재앙을 두려워하네. 그 위엄 앞에 내가 어떻게 서겠는가?",
            "내가 언제 금에 소망을 두고 정금을 우상처럼 소중히 여겼던가?",
            "내가 언제 재산이 많다고 자랑하며, 내 손에 돈이 굴러 들어온다고 우쭐대던가?",
            "태양이 빛을 발하는 것을 보고 청명한 달을 보며,",
            "내 마음이 유혹을 받아 손을 모아 경배하던가?",
            "이것 역시 심판 받아 마땅한 죄악이네. 그랬더라면 위에 계신 하나님을 배반한 것이지.",
            "내가 언제, 원수가 망했다고 즐거워하고 재앙을 당했다고 기뻐했던가?",
            "절대 그렇지 않다네. 나는 내 입술을 함부로 움직여 원수를 저주한 적이 없네.",
            "내 집에서 일했던 사람들이 ‘그분의 고기로 배불리 먹지 않은 사람이 없다’고 말하지 않았던가?",
            "나는 나그네를 거리에서 자도록 내버려 둔 적이 없고, 지나는 여행자에게도 문을 열어 대접했다네.",
            "내가 다른 사람들처럼 내 범죄 행위를 숨기고, 가슴에 묻어 둔 적이 있던가?",
            "사람들이 모욕하는 것이 두려워서, 내 죄를 고백하지 않거나 밖으로 나가지 못한 적이 없네.",
            "아, 누군가 내 말을 들을 사람이 있다면. 전능자께서 내 말을 판단해 주신다면. 아, 내 원수가 나를 기소한 기소장이 있어, 그분이 판단하실 수 있다면.",
            "그렇다면 내가 그것을 내 어깨에 메고, 머리에 면류관처럼 쓰고 보일 텐데.",
            "내가 행한 일들을 그분께 고하고, 왕자처럼 당당히 그분 앞에 나갈 수 있을 텐데.",
            "내 토지가 학대를 당했다고 나를 고소했던가? 밭이랑들이 울부짖은 적이 있던가?",
            "값도 지불하지 않고 남의 농작물을 먹었던가? 그 농사 지은 자들의 기운을 꺾어 놓은 적이 있던가?",
            "그랬더라면 밀 대신 가시덤불이 자라고, 보리 대신에 엉겅퀴가 자라게 될 것이네.” 이렇게 해서 욥의 말이 끝났습니다."
        ],
        [
            "<엘리후가 이야기하다> 욥이 계속해서 자신은 떳떳하다고 주장하자, 세 친구들은 욥에게 대꾸하기를 중단했습니다.",
            "그러자 람 족속의 부스 사람 바라겔의 아들 엘리후가 화를 냈습니다. 왜냐하면 욥이 하나님보다 자기가 의롭다고 주장했기 때문입니다.",
            "그리고 그는 욥의 세 친구들에게도 화를 냈습니다. 그것은 그들이 ‘욥이 분명히 잘못했다’고 말하면서도, 욥의 말에 제대로 답변을 못했다고 여겼기 때문입니다.",
            "엘리후는 세 친구들보다 나이가 어렸기 때문에 이제껏 참고 있었습니다.",
            "이 세 사람들이 더 이상 대답하지 못하자, 엘리후는 화가 났습니다.",
            "부스 사람 바라겔의 아들 엘리후가 이렇게 말했습니다. “나는 어리고, 당신들은 나이가 많기 때문에 내 생각을 말하지 못하고 머뭇거리고 있었습니다.",
            "‘나이가 많은 어른이라면 지혜로운 말을 할 수 있다’고 생각했지요.",
            "그렇지만 사람에게 총명을 주는 것은 사람 안에 있는 영과 전능자의 호흡이더군요.",
            "나이가 많다고 해서 지혜로운 것이 아니고, 바른 것을 아는 것도 아니더군요.",
            "그러니 내 말을 들어 보십시오. 나도 의견을 말하겠습니다.",
            "당신들이 답할 말을 생각할 동안 나는 그 말을 기다렸고, 당신들의 의견에 귀를 기울였습니다.",
            "나는 열심히 들었습니다만, 당신들 중에 그 누구도 욥의 주장을 반박하지 못하고, 그의 말에 제대로 답하지 못하더군요.",
            "‘우리가 지혜를 찾았다. 욥을 반박할 수 있는 분은 오직 하나님뿐이시다’라고 말씀하지 마십시오.",
            "만일 욥과 내가 논쟁을 했다면 나는 당신들과 같은 논리로 욥에게 답하지 않았을 것입니다.",
            "당신들은 어리둥절하여 할 말을 못하고 있습니다.",
            "당신들이 조용하니, 나도 조용히 기다려야 할까요?",
            "아니지요, 나도 할 말이 있습니다. 나도 아는 바를 말하겠습니다.",
            "내 속에 할 말이 가득합니다. 내 속에 있는 영이 내게 말하라고 하는군요.",
            "지금 내 속은 술이 부글부글 끓는 것 같고, 포도주 가죽 부대가 터지는 것과 같습니다.",
            "말하지 않으면 속이 터질 것 같군요. 그러니 내가 입술을 열지 않을 수 없습니다.",
            "나는 누구의 눈치도 보지 않고, 어떤 사람에게도 아첨하지 않을 것입니다.",
            "만일 내가 그렇게 한다면 하나님께서 나를 곧장 치실 겁니다.”"
        ],
        [
            "“이제 욥 어르신, 내가 하는 말에 귀를 기울여 주십시오.",
            "내가 입을 여니, 혀가 움직이는군요.",
            "나는 양심대로 말하며, 내 혀는 항상 진실만을 말합니다.",
            "하나님의 영께서 나를 만드셨고, 전능자의 호흡이 나에게 생명을 주셨지요.",
            "할 수 있거든, 당신도 내 말을 듣고 반박하십시오.",
            "나나 당신이나 흙으로 만들어진 하나님의 피조물 아닙니까?",
            "그러니 내가 당신을 두렵게 할 수도 없고, 내 손으로 당신을 누를 수도 없지요.",
            "나는 당신이 하신 말씀을 잘 들었습니다.",
            "당신은 주장했지요? ‘나는 깨끗하고 죄가 없다. 나는 순결하고 아무런 잘못이 없다.",
            "그런데도 하나님은 나에게서 허물을 찾으시고, 나를 마치 원수 대하듯 하신다’고 말입니다.",
            "또 ‘하나님께서 나를 차꼬에 채우시고, 내 모든 길을 살피신다’고 말입니다.",
            "그렇지만 들어 보십시오. 당신의 주장은 옳지 않습니다. 왜냐하면 하나님은 사람과 비교할 수 없이 위대하시기 때문이지요.",
            "어찌하여 당신은 하나님께서 답변을 하지 않으신다고 불만을 터뜨리십니까?",
            "하나님께서는 여러 번 말씀하시지만 사람은 깨닫지 못합니다.",
            "그분은 사람이 곤히 잠들었을 때, 밤중의 꿈이나 환상으로 말씀하시지요.",
            "사람들의 귀를 살짝 여시고 말씀하셔서,",
            "사람들이 그들의 마음을 돌이켜 교만하지 않도록 해 주십니다.",
            "그분은 사람이 무덤에 빠지지 않도록 지키시고, 칼에 죽지 않도록 보호하십니다.",
            "그분은 사람이 깨닫게 하시려고 뼈마디가 쑤시는 아픔과 고통을 주시기도 합니다.",
            "그럴 땐 밥맛도 없고 진수성찬도 귀찮아지며,",
            "몸은 수척해지고 숨어 있던 뼈마디가 울퉁불퉁 튀어나오지요.",
            "그럼 결국 무덤에 떨어지고 사망으로 달려가게 됩니다.",
            "그 때, 그 사람에게 천사가 도우러 와서 무엇을 해야 하는지 말할 것입니다.",
            "그러면 하나님께서는 ‘그 사람이 무덤에 내려가지 않도록 살려 주어라. 내가 그 몸값을 벌써 받았다’라고 하실 것입니다.",
            "그러면 그 병든 사람의 살이 아기처럼 다시 고와지고, 어렸을 때처럼 회복되지요.",
            "그 사람이 하나님께 기도하면 하나님께서는 그 기도를 기쁘게 들으십니다. 그 사람의 마음은 정말로 하나님께 대한 감사로 가득 차게 되겠지요. 하나님께서 그 사람을 의롭게 회복시켜 주실 것입니다.",
            "그러면 그 사람은 사람들 앞에서 찬양하면서, ‘나는 죄를 지었소. 부정한 짓을 저질렀지요. 그러나 내가 받아야 할 벌을 받지 않았습니다.",
            "하나님은 나를 무덤에서 건져 주셨습니다. 그래서 저는 이제 이렇게 환한 세상을 봅니다’라고 말할 것입니다.",
            "하나님께서는 자주 사람들을 이렇게 다루시지요.",
            "무덤에 내려가던 사람을 다시 살리셔서, 생명이 약동하게 하십니다.",
            "욥 어르신, 내 말에 귀 기울이십시오. 계속 조용히 내 말을 들어 주십시오.",
            "말하실 것이 있으면 대답해 보십시오. 그러면 내가 분명히 대답해 드리겠습니다.",
            "그렇지 않다면, 내 말을 계속 들어 주십시오. 내가 지혜를 가르쳐 드리겠습니다.”"
        ],
        [
            "엘리후가 계속 말했습니다.",
            "“현명한 어르신들이여, 내 말을 들으십시오. 총명한 여러분이시여, 내 이야기에 귀 기울여 주십시오.",
            "귀가 말을 알아듣듯, 혀는 음식 맛을 느끼지요.",
            "무엇이 옳고, 무엇이 선한 것인지 찾아보도록 합시다.",
            "욥은 ‘나는 의롭지만 하나님께서는 나를 옳지 않게 여기신다’고 주장했습니다.",
            "‘나는 정직한데 거짓말쟁이 취급을 당한다. 죄도 없는데 그분이 나를 쳐서 죽이려 하신다.’",
            "세상에 이렇게 옳지 못한 말을 물 마시듯 하는 사람이 또 어디 있습니까?",
            "그가 바로 악인들의 친구요, 불의한 사람들의 친구가 아니고 무엇이겠습니까?",
            "욥은 겨우 ‘하나님을 기쁘시게 해도 별수가 없다!’라는 소리를 합니다.",
            "그러니 현명하신 어른들이여, 내 말을 들어 보십시오. 하나님은 절대 악을 행하지 않으십니다. 전능자는 절대 잘못 행하지 않습니다.",
            "그것은 그분이 사람이 행한 대로 갚아 주시고, 그들의 길을 보고 다루시기 때문입니다.",
            "진실로 하나님은 악하게 행하실 수 없으며 전능자는 공의를 무너뜨리지 않습니다.",
            "누가 하나님을 땅의 왕으로 세우셨습니까? 누가 하나님께 세상을 다스리도록 하셨습니까?",
            "만일 그분이 자기만 생각하셔서 영과 숨기운을 거두어 가신다면, 어떻게 될까요?",
            "모든 사람이 다 망하고, 다시 흙으로 돌아가고 말 것입니다.",
            "총명한 욥 어르신, 내 말 뜻을 아시겠지요. 내 말을 귀담아 들으십시오.",
            "공의를 미워하시는 분이라면 그가 어떻게 다스릴 수 있을까요? 당신이 의로우신 전능자가 잘못됐다고 말할 수 있습니까?",
            "그분은 왕들에게도 ‘너희들은 쓸모없다’ 하시고, 귀족들에게도 ‘너희들은 의롭지 못하다’고 말씀하십니다.",
            "귀한 사람이라고 더 돌보시거나, 부자라고 해서 가난한 사람보다 낫다고 여기지 않으십니다. 저들은 모두 그분이 만드신 피조물이니까요.",
            "사람들은 밤중에 순식간에 죽을 수 있습니다. 부자라도 그분이 치시면 넘어져 죽고, 강한 자라도 하나님께서 손쉽게 없애 버릴 수 있습니다.",
            "그분은 사람들의 행위를 늘 살피시고, 사람들의 모든 걸음걸이를 보시지요.",
            "그렇기 때문에 악인들이 숨을 수 있는 곳은 아무 데도 없습니다. 캄캄한 데나 그늘진 곳에 숨을 수 있다고 생각하십니까?",
            "하나님은 사람을 심판하시기 위해, 조사하실 필요도 없습니다.",
            "그분은 물어 볼 필요도 없이 강한 사람이라도 금방 내리치시고, 그 자리에 다른 사람을 세우십니다.",
            "이렇게 하나님은 사람들의 모든 행위를 다 아시기 때문에 밤중에 저들을 치셔서 망하게 하시지요.",
            "하나님께서 사람들 앞에서 악인들을 처벌하여 치시는 것은,",
            "저들이 하나님을 떠나, 하나님의 말씀과 상관없이 제멋대로 살기 때문입니다.",
            "악인들이 가난한 사람들을 울리면 하나님께서는 그 울부짖음을 들으십니다.",
            "하나님께서 잠잠하셔도 누가 그에게 뭐라 할 수 있습니까? 만약 그분이 자기 얼굴을 사람들에게서 숨기신다면 누가 그분을 볼 수 있습니까?",
            "그렇게 하시는 이유는 경건하지 못한 자가 왕이 되지 못하게 하고, 백성을 괴롭히는 자들이 통치하지 못하게 하기 위해서입니다.",
            "누가 하나님께 ‘제가 처벌을 받았으니, 이제 더 이상 죄를 짓지 않겠습니다.",
            "제가 못 본 것을 보게 해 주십시오. 제가 잘못했다면, 다시는 그리하지 않겠습니다’라고 말하겠습니까?",
            "당신이 죄를 인정하지 않기 때문에 하나님께서 당신 뜻대로 움직이실 거라 생각하십니까? 이것은 당신이 결정할 일입니다. 그러니 답할 말이 있다면 해 보십시오.",
            "총명한 자가 말하며, 내 말을 듣는 자가 말합니다.",
            "‘욥의 말은 무식하고 지혜가 부족하지.’",
            "나는 당신이 자기의 죄를 인정할 때까지 벌을 받아야 한다고 생각합니다.",
            "당신은 죄를 인정하기는커녕 여전히 하나님을 모독하고, 조롱하듯 손뼉을 쳐대며 하나님께 대항하기 때문입니다.”"
        ],
        [
            "엘리후가 계속 말을 이었습니다.",
            "“욥 어르신, 당신은 계속 자신이 옳다고 말할 생각입니까? 하나님보다 의롭다는 주장을 계속하시겠습니까?",
            "당신이 말했지요? ‘죄를 짓지 않는다고 무슨 유익이 되며, 내가 얻는 것이 무엇이냐’고.",
            "나는 당신과 친구분들께 말씀드리고 싶습니다.",
            "하늘을 보십시오. 당신 위에 높이 떠 있는 저 구름을 바라보십시오.",
            "당신이 죄를 지은 것이 하나님께 무슨 영향이 있습니까? 당신의 죄가 많다고 해서, 그분께 무슨 해가 있을까요?",
            "당신이 의롭다 하더라도, 그것이 그분께 무슨 유익이 되나요? 그분이 당신 손에서 무엇을 받기나 하십니까?",
            "당신의 죄는 당신 같은 사람에게나 영향을 주고, 당신의 의로운 삶도 사람에게나 유익한 것이겠지요.",
            "사람들은 학대를 받으면 부르짖으며 벗어나려고 애원합니다.",
            "그렇지만 이렇게 말하는 사람은 드물지요. ‘나를 만드신 하나님은 어디 계십니까? 밤중에 노래를 부르게 하시는 그분은 어디 계십니까?",
            "그분은 우리가 짐승보다 낫도록 가르치시고, 공중의 새보다 지혜롭게 만드시는 하나님이십니다.’",
            "저들의 부르짖음에 하나님께서 대답하지 아니하시는 것은 악인들의 교만한 자세 때문입니다.",
            "하나님은 사람들이 헛된 말로 부르짖는 것을 듣지 않으시며, 전능자는 그런 기도를 들은 체도 하지 않으십니다.",
            "당신은 그분을 볼 수 없다고 말하지만, 이미 당신의 사정이 그분께 알려졌으니 그분을 기다리십시오.",
            "당신은 그분이 처벌하시지도 않고, 악한 일에도 전혀 관심이 없으시다고 했지요?",
            "어르신은 정말 헛된 말을 하고, 어리석은 사람처럼 말을 하시는군요.”"
        ],
        [
            "<엘리후가 계속 이야기하다> 엘리후가 계속해서 말했습니다.",
            "“내 말을 좀더 들어 주십시오. 하나님 편에서 할 말이 더 있습니다.",
            "나는 먼 곳에서 내 지식을 얻었습니다. 나는 내 창조주의 의로우심을 말하겠습니다.",
            "나는 지혜로 가득 차 있기 때문에 진실만을 말할 것입니다.",
            "하나님은 전능하시지만 아무도 무시하지 않으십니다. 그분의 힘과 지혜는 무궁무진하지요.",
            "악인을 살려 두지 않으시고, 경건한 자들에게 복을 주십니다.",
            "그분은 의인들에게서 눈을 떼지 않으시고, 그들을 왕처럼 대하셔서 영원히 높여 주십니다.",
            "때로는 사람들을 사슬로 묶으시고, 고난도 당하게 하십니다.",
            "그렇게 해서 저들이 한 일을 보이시는데, 곧 자기들이 잘난 체하며 지은 죄를 알게 하시지요.",
            "그리고 그분은 사람의 귀를 열어서 훈계하시고, 악한 일들을 회개하라고 경고하십니다.",
            "만약 사람들이 마음을 돌려 순종하면, 저들은 결국 행복하게 되고, 평안을 누립니다.",
            "그렇지만 순종하지 않으면, 칼을 보내어 치시고 망하게 하시지요.",
            "경건하지 못한 자들은 마음에 원망을 품고 그분이 벌을 내리실 때에도, ‘도와 주세요!’라고 기도하지 않습니다.",
            "그런 자들은 부도덕하게 살다가 일찍 죽고 맙니다.",
            "그러나 경건한 자들이 고난당할 때, 그분께서 구해 주시고, 고통당할 때에 귀를 여시지요.",
            "그분은 당신을 위험에서 끌어 내어 평안의 자리로 인도해 주셨고, 기름진 음식으로 늘 채워 주셨습니다.",
            "그렇지만 이제 당신은 악인이 받아야 할 그 심판을 받고 있지 않습니까? 당신은 공의로운 심판을 받고 있는 중입니다.",
            "당신이 혹시 하나님의 진노에 빈정대며 대들까 겁이 나는군요. 그렇게 되면, 아무리 큰 예물을 바치더라도 구원 받기는 어려울 것입니다.",
            "당신의 재물을 다 허비하더라도, 그 고난에서 벗어날 길이 없을 것입니다.",
            "당신은 사람들이 자기 집에서 죽어 가는 그 밤을 기다리지 마십시오.",
            "더 이상 죄를 짓지 마십시오. 괴롭다고 하나님을 대적하다니요?",
            "보십시오. 하나님은 정말 높고 존귀하십니다. 누가 그분과 같은 스승이 될 수 있겠습니까?",
            "누가 감히 그분에게 ‘당신은 이것을 잘못했습니다’라고 말할 수 있겠습니까?",
            "하나님의 하신 일을 두고 모두들 찬송합니다. 그러니 당신도 그분께서 하신 일을 찬송하세요.",
            "그 일을 보지 못한 사람은 없습니다. 멀리 사는 자도 다 압니다.",
            "하나님은 너무 위대하셔서 우리가 다 알기 어렵습니다. 그분의 연수를 감히 인간이 어떻게 알겠습니까?",
            "하나님은 물방울을 끌어올리시고, 그것이 비가 되어 시냇물에 떨어지게 하시는 분입니다.",
            "구름 속에 비를 싸 두셨다가, 사람들에게 풍성하게 쏟아 붓습니다.",
            "구름이 어떻게 널려 있는지, 그분이 천둥을 어떻게 보내시는지 모두 알 수 있는 사람이 어디 있습니까?",
            "그분은 번개로 자신을 두르시고, 깊은 바다를 덮으시는 분입니다.",
            "이렇게 하나님은 세상 나라들을 다스리시고, 음식을 풍성히 공급하시는 분입니다.",
            "그는 번갯불을 손으로 쥐고, 표적을 향해 정확히 던지시지요.",
            "천둥 소리는 폭풍이 오는 것을 알립니다. 심지어 가축까지도 그것이 오는 것을 알지요.”"
        ],
        [
            "“그 소리를 들으면, 내 심장도 두근거립니다.",
            "그분 입에서 나오는 천둥 소리를 잘 들어 보세요.",
            "온 천지에 번개를 보내어, 땅 끝까지 환하게 하시고,",
            "그후에 천둥 소리는 우르릉거리고, 그분의 위엄 있는 목소리가 우렁차게 울려 퍼집니다. 그분의 음성은 사그러들지 않습니다.",
            "하나님의 천둥 소리는 정말 놀랍습니다. 사람이 이해 못할 엄청난 일들을 하십니다.",
            "하나님은 눈에게 ‘땅에 내려라’ 하고 명령하시고 쏟아지는 폭우에게 ‘세차게 퍼부어라’ 하고 말씀하십니다.",
            "이처럼 사람들을 꼼짝 못하게 하시는 것은, 하나님의 일에 대해 그들이 알게 하기 위해서 입니다.",
            "그 때에는 들짐승도 숨을 곳을 찾고, 자기 있는 곳에서 나오질 않습니다.",
            "남쪽에서는 폭풍이 불어오고 북쪽에서는 차가운 바람이 몰아치며,",
            "하나님께서 내뿜으시는 입 기운에 얼음이 생기고, 넓은 호숫물조차 꽁꽁 얼어붙습니다.",
            "그분은 구름에 습기를 가득 채우시고, 구름 사이로 ` 번갯불을 번쩍거리시지요.",
            "그것들은 하나님의 명령대로 이리저리 움직이며, 온 세상에서 그분의 명령을 수행합니다.",
            "그분은 사람을 벌하실 때나 땅에 비를 내리실 때, 징계하실 때나 사람들에게 사랑을 보이실 때, 구름을 사용하십니다.",
            "욥 어르신, 가만히 하나님의 기이한 일들을 한번 생각해 보십시오.",
            "당신은 하나님께서 어떻게 구름을 만드시고, 어떻게 번개를 번쩍이게 하시는지 아십니까?",
            "구름이 균형을 잃지 않고 떠다니는 것과, 지혜가 온전하신 분이 행하시는 이적을 이해할 수 있나요?",
            "남풍이 불어 땅이 조용할 때, 따뜻해지는 까닭을 아십니까?",
            "당신은 하나님께서 청동 구리를 부어 만든 유리처럼 단단한 하늘을 펼 수 있습니까?",
            "우리가 그분에게 할 말을 가르쳐 주십시오. 우리는 어둠에 싸여 있어 그분에게 무슨 말을 해야 할지 모르겠군요.",
            "내가 하고 싶은 말을 하나님께 다 할 수는 없습니다. 내가 왜 하나님께 나를 삼키실 기회를 드리겠습니까?",
            "바람이 하늘을 깨끗이 휩쓸고 간 후, 그 빛 때문에 태양을 똑바로 쳐다볼 수 있는 사람은 없을 것입니다.",
            "그분은 영광의 빛에 휩싸여 북쪽에서 오시고, 위엄 가운데 임하시지요.",
            "우리는 전능자의 권능을 상상조차 할 수 없습니다. 그분의 권능은 끝이 없으시고, 공의와 의가 많으신 분인데 어떻게 그런 분이 사람을 괴롭힐 수 있겠습니까?",
            "그러니 사람들이 그분을 경외하지 않을 수 없지요. 스스로 지혜롭다고 생각하는 자를 그분은 무시하십니다.”"
        ],
        [
            "<여호와께서 욥에게 물으시다> 그 때 여호와께서 폭풍 가운데서 욥에게 말씀하셨습니다.",
            "“무식한 말로 나의 뜻을 어둡게 하는 자가 누구냐?",
            "너는 허리띠를 동여매고 대장부처럼 일어나서 묻는 말에 대답하라.",
            "내가 땅의 기초를 세울 때 너는 도대체 어디에 있었느냐? 네가 그렇게 많이 알거든 대답하라.",
            "누가 그 수치들을 재고 줄자를 대어 보았느냐?",
            "땅의 기초를 무엇으로 단단히 고정시켰는지, 그 모퉁잇돌을 누가 놓았는지 아느냐?",
            "그 때에 새벽 별들이 노래하였고, 모든 천사들 이 흥에 겨워 소리를 질렀다.",
            "바닷물이 태를 열고 나오는 아기처럼 넘쳐 흐를 때, 바다가 넘치지 못하도록 ` 한계를 정해 놓은 자가 누구냐?",
            "그 때 나는 구름으로 바다를 덮고 짙은 어둠으로 그것을 둘러쌌으며,",
            "바다에 경계를 지었고 그것에 문빗장과 문을 달았다.",
            "그 때 나는 바다를 향하여, ‘너는 여기까지만 오고, 더 이상 넘치지 마라 너 교만한 파도야, 멈추어라!’ 하고 명령했다.",
            "네가 태어난 이후부터 한 번이라도 아침에게 명령하여, 동을 트게 한 적이 있었느냐?",
            "그래서 새벽이 땅의 끝까지 빛을 비추어 악을 행하는 자를 멈추게 한 적이 있느냐?",
            "해가 비춰진 땅이 도장 찍힌 진흙처럼 생겨나고, 그 모양이 주름진 옷과 같이 되었다.",
            "악인들에게 빛을 주지 않고, 그 치켜든 팔을 꺾을 수 있느냐?",
            "너는 바다의 샘에 가 본 적이 있느냐? 깊은 바다 계곡을 걸어다녀 본 적이 있느냐?",
            "죽음의 문이 네게 나타난 적이 있느냐? 죽음의 그림자가 있는 문들을 본 적이 있느냐?",
            "너는 지구의 구석구석을 다 알고 있느냐? 알거든 대답하여라.",
            "빛이 어디에서 오고, 어둠이 어디로 가는지 아느냐?",
            "그것들을 네 집으로 데리고 갈 수 있느냐? 그것들이 사는 곳을 아느냐?",
            "너는 그 때 태어나서 그것을 아는 사람인가? 나이가 많아서 그런 것들을 아느냐?",
            "너는 눈 창고에 들어가 본 적이 있느냐? 우박 창고에도 가 보았느냐?",
            "그것들을 어려운 때, 전쟁이나 싸움에 사용하기 위해 내가 보관하고 있다.",
            "너는 번개가 흩어지는 곳이나, 동풍이 땅에서 흩어지는 곳을 알고 있느냐?",
            "누가 폭우의 길들을 내었느냐? 천둥의 길을 누가 마련했는지 너는 아느냐?",
            "사람의 흔적이 없는 곳, 아무도 없는 사막에 비를 내리고,",
            "더없이 메마른 땅에 물을 대고, 그 곳에 싹을 돋게 하는 이가 누구인가?",
            "비를 낳은 아버지가 있느냐? 이슬 방울은 누가 낳았느냐?",
            "얼음은 누구에게서 나왔으며 하늘의 서리는 어디에서 태어났느냐?",
            "물을 돌처럼 단단하게 얼리고, 물의 표면을 꽁꽁 얼게 하는 이가 누구인지 아느냐?",
            "너는 묘성을 한데 묶고, 오리온 별자리의 고리를 풀 수 있느냐?",
            "네가 별 무리를 계절에 따라 이끌어 내고, 큰곰자리, 작은곰자리 별 무리를 인도할 수 있느냐?",
            "네가 천체의 운행 법칙을 아느냐? 네가 땅의 자연 법칙을 세웠느냐?",
            "구름에게 소리를 질러, 물이 네게 홍수처럼 덮이게 할 수 있느냐?",
            "네가 번개에게 ‘번쩍거리며 나가라!’고 명하면, 그것이 ‘예, 그대로 하겠습니다’ 라고 답하느냐?",
            "누가 가슴에 지혜를 주고, 마음에 총명을 주었더냐?",
            "누가 지혜가 뛰어나 구름의 수를 헤아리겠느냐? 누가 하늘의 물병들을 기울여",
            "먼지를 덩어리가 되게 하고, 흙을 흙덩이가 되게 할 수 있느냐?",
            "네가 사자의 먹이를 잡을 수 있느냐? 사자들의 굶주림을 채울 수 있느냐?",
            "사자들이 굴 속에 웅크려 있고 은신처에 숨어서 기다릴 때,",
            "까마귀 새끼가 먹이가 없어 이리저리 날며 나를 향해 까악까악 울부짖을 때, 누가 까마귀들에게 먹이를 주는가?”"
        ],
        [
            "“너는 산에 사는 염소가 언제 태어나는지 아느냐? 사슴이 새끼 낳는 것을 본 적이 있느냐?",
            "그것들이 몇 달이나 뱃속에 새끼들을 데리고 다니는지, 언제 새끼를 낳는지 아느냐?",
            "그것들이 웅크리고 새끼를 낳게 되면, 해산하는 고통에서 벗어나는 것을 아느냐?",
            "그 새끼들이 들판에서 자라서 강하게 되면, 어미를 떠나 다시는 돌아오지 않는다.",
            "누가 들나귀를 풀어 주었던가? 누가 재빠른 들나귀의 끈을 놓아 주었던가?",
            "내가 그들에게 광야를 집으로 주고, 소금기 있는 땅을 그들의 살 곳으로 정해 주었다.",
            "들나귀는 도시의 소음을 싫어하고, 소리치며 모는 사람을 알지 못하며",
            "푸른 초장을 찾아 온 산을 헤매며, 푸른 풀을 찾아다닌다.",
            "들소가 네게 온유하게 굴며 네 우리에서 하룻밤을 잘 것 같으냐?",
            "너는 들소에게 굴레를 씌워 쟁기질을 시킬 수 있느냐? 들소가 네 뒤를 따라 밭을 갈겠느냐?",
            "그것이 힘이 세다고 믿고 일을 시킬 수 있느냐?",
            "네 곡식을 날라 오고 모아서 타작 마당에 옮기리라고 믿느냐?",
            "타조가 화려하게 날갯짓을 한다 해도 황새의 날개만 하겠느냐?",
            "타조는 땅에 알을 낳고 모래로 그것을 따뜻하게 덮지만,",
            "곧 잊어 버리고 발로 밟아 깨뜨리거나 야수들이 밟도록 그냥 내버려 둔다.",
            "타조는 새끼를 마치 자기 새끼가 아닌 것처럼 거칠게 다루고 그 새끼들이 죽는다 하더라도 신경쓰지 않는다.",
            "그것은 내가 타조에게 지혜를 주지 않고, 총명도 베풀지 않았기 때문이다.",
            "그렇지만 타조가 날개를 펼치고 달릴 때는 말과 기수보다 빠르다.",
            "네가 말에게 힘을 주고 말의 목을 갈기로 옷입혔느냐?",
            "네가 말에게 메뚜기같이 뛰도록 하였느냐? 그 당당한 콧소리는 두려움을 느끼게 한다.",
            "말은 앞발로 힘차게 땅을 박차고 용사들을 향해 전진하면서,",
            "두려움을 모르고 칼을 피할 생각도 하지 않는다.",
            "화살통은 그 등에서 철커덕거리고, 창과 단창은 번쩍인다.",
            "땅을 종횡무진으로 날뛰고, 나팔이 울려 퍼져도 멈출 줄 모른다.",
            "나팔 소리 가운데서도 힝힝 콧소리를 치며, 멀리서도 전쟁 냄새를 맡고 장군들의 고함 소리와 아우성치는 소리를 듣는다.",
            "매가 두 날개를 남쪽으로 펴고, 날 것을 네가 명령했느냐?",
            "독수리가 높이 치솟아 자기 둥지를 만드는 것도 네 명령에 따른 것이냐?",
            "매는 아찔한 낭떠러지에 살며, 사람이 접근할 수 없이 까마득한 바위 틈에 산다.",
            "독수리는 그 곳에서 먹이를 찾아 멀리까지 내다본다.",
            "시체가 있는 곳에 독수리가 있고, 그 새끼들도 그 곳에서 피를 빨아 먹는다.”"
        ],
        [
            "여호와께서 욥에게 말씀하셨습니다.",
            "“너는 아직도 전능자와 논쟁하려 하느냐? 나, 하나님을 비난하는 사람은 대답하여라.”",
            "그러자 욥이 여호와께 대답했습니다.",
            "“저는 정말, 무가치한 사람입니다. 제가 무슨 대답을 하겠습니까? 단지 입을 가릴 뿐입니다.",
            "나는 한 번 말을 했고 대답지 않겠습니다. 두 번 말했고, 더 이상 않겠습니다.”",
            "그 때 여호와께서 폭풍 가운데서 욥에게 대답하셨습니다.",
            "“너는 대장부처럼 허리를 동여매고, 묻는 말에 대답하여라.",
            "네가 내 판단을 무시하여 자신을 옳게 여기고 나를 비난하느냐?",
            "네가 하나님처럼 강하단 말이냐? 네 목소리가 천둥 같단 말이냐?",
            "그렇다면 너는 이제 위엄과 탁월함으로 단장하고 영광과 위엄으로 옷을 입어라.",
            "그리고 네 분노를 터뜨려 보아라. 거만한 자들을 모조리 낮추어 보아라.",
            "교만한 자들을 찾아서 겸손하게 굴복시키고 악인들을 그 자리에서 짓밟아 보아라.",
            "그들을 모두 흙 속에 묻어, 저들의 얼굴을 무덤에 묻어라.",
            "그렇게 하면, 나도 네 힘이 너를 구원할 수 있다고 인정하겠다.",
            "저 하마를 한번 살펴보아라. 내가 너를 만들 때, 함께 만든 것이다. 그것은 황소처럼 풀을 먹는다.",
            "그의 허리 힘이 얼마나 센지 보아라. 그 뱃가죽에 뻗치는 힘살을 주목해 보아라.",
            "백향목처럼 꼬리를 치는 저 모습과 힘줄이 얽힌 저 허벅지 근육을 보아라.",
            "그 뼈들은 청동관같이 단단하고, 갈비뼈는 무쇠 막대기 같구나.",
            "그것은 내가 창조한 작품 중 가장 위험한 것이다. 그것을 만든 나도 칼을 가져야 그것에게 접근할 수 있다.",
            "산들은 그것을 위해 식물을 만들어 내고, 모든 들짐승이 그 곁에서 뛰어논다.",
            "그것이 연꽃 아래 누워 늪 속의 갈대 가운데 자기를 숨기면,",
            "연꽃잎이 그것 위에 그늘을 드리우고, 강가 버드나무도 그를 둘러싼다.",
            "강물이 차고 넘쳐도, 요단 강물이 넘쳐 흘러 자신을 삼키려 해도, 그것은 꿈쩍도 하지 않는다.",
            "누가 감히 그것을 잡겠으며, 끌고 가서 그 코를 꿸 수 있겠느냐?”"
        ],
        [
            "“네가 낚시 고리로 악어를 끌어 낼 수 있겠느냐? 끈으로 그의 혀를 맬 수 있겠느냐?",
            "그의 코에 끈을 꿰고 갈고리로 그의 턱을 낚아챌 수 있겠느냐?",
            "그것이 네게, ‘살려 주세요!’ 하며 애원하겠느냐? 부드러운 말로 간청하겠느냐?",
            "그것이 너와 약속을 하여 평생 너의 노예가 될 것 같으냐?",
            "네가 그것을 새와 놀 수 있는 것처럼 만들어 네 어린 소녀들에게 쥐어 줄 수 있겠느냐?",
            "어부들이 그것을 가지고 상인들에게 팔 수 있겠느냐? 상인들은 그것을 가게에 가지고 나와 팔 수 있겠느냐?",
            "네가 그것의 가죽에 창을, 그 머리에 작살을 꽂을 수 있겠느냐?",
            "그것에게 네 손을 대어 보아라. 그것이 날뛰면 네가 다시 그런 일을 할 생각이나 하겠느냐?",
            "그것을 굴복시킬 수 있다는 생각은 헛된 것이 아니겠느냐? 보기만 해도 기가 꺾이지 않느냐?",
            "아무리 용감한 자라 해도 그것조차 깨우지 못하는데, 누가 감히 내게 맞설 수 있겠느냐?",
            "누가 내게 주고 나서 갚기를 바랄 수 있느냐? 세상의 모든 것이 내게 속하지 않았느냐?",
            "그 악어의 다리와 그 힘과 위엄찬 모습을 어찌 말하지 않을 수 있겠느냐?",
            "누가 그의 갑옷을 벗기고 감히 재갈을 가지고 그에게 다가설 수 있겠느냐?",
            "누가 감히 그 끔찍한 이빨들이 늘어선 턱을 벌릴 수 있겠느냐?",
            "그 등은 방패들이 서로 단단히 연결되어 늘어선 모습과 같고",
            "비늘과 비늘은 서로 이어져 있어서 바람조차 통할 수 없다.",
            "이처럼 비늘들은 서로 이어져서 함께 붙어 나눌 수 없다.",
            "재채기와 함께 번갯불이 번쩍이고, 그 두 눈은 동틀 때의 쏟아지는 햇살 같구나.",
            "입에서는 타는 횃불이 나오고 불똥이 튀어 나온다.",
            "그 두 콧구멍에서 연기가 뿜어 나오니, 마치 끓는 솥에서 나오는 것 같구나.",
            "입김이 숯불을 일으킬 것 같으니, 그 입에서는 불꽃이 쏟아진다.",
            "그 목덜미에 힘이 있어, 그 앞에서는 절망도 달아난다.",
            "근육들은 서로 단단히 엉켜 있고, 견고하여 떼어 낼 수 없구나.",
            "그 심장은 돌같이 단단하고, 맷돌 아래짝처럼 강하구나.",
            "그 놈이 한번 일어나면, 강한 자도 그 위세 앞에 겁을 먹고 뒷걸음질 친다.",
            "칼로 찔러도 소용이 없고, 창이나 표창, 단창도 아무 소용 없구나.",
            "악어는 철을 지푸라기처럼, 구리를 썩은 나무처럼 생각하니,",
            "화살을 쏘아도 꿈쩍하지 않고, 물맷돌도 그것에게는 날리는 겨와 같다.",
            "몽둥이를 지푸라기처럼 여기고, 표창을 날려도 코웃음만 칠 뿐이다.",
            "그것의 밑바닥은 날카로운 질그릇 같아서 진흙에서 쟁기질한 것 같은 자국을 만든다.",
            "깊은 물을 마치 끓는 가마솥같이 만들고, 바다를 기름 가마처럼 만든다.",
            "지나가며 번쩍이는 물보라를 날리니, 흰머리를 날리는 것처럼 보인다.",
            "지구상에 그것과 같이 두려움을 모르는 것이 없다.",
            "그것이 교만한 자들을 모두 낮추어 보니, 모든 자랑하는 자들의 왕이로다.”"
        ],
        [
            "<욥이 여호와께 대답하다> 그러자 욥이 여호와께 대답했습니다.",
            "“주께서는 무슨 일이든지 하실 수 있기 때문에 아무도 주님의 뜻을 방해할 수 없는 줄 압니다.",
            "‘무식한 말로 내 뜻을 가리는 자가 누구냐?’라고 물으셨지요? 정말 저는 알지도 못하면서 말하였고, 깨닫지 못하는 일들을 아는 체 하였습니다.",
            "주님께서, ‘들어라, 내가 말하겠다. 내가 묻겠으니 너는 대답하여라’고 하셨지요?",
            "주님에 대하여 귀로 듣기만 했는데, 이제 저는 주를 눈으로 직접 보았습니다.",
            "이제 제 자신을 경멸합니다. 그리고 티끌과 재 가운데서 회개합니다.”",
            "여호와께서 욥에게 말씀을 하신 후에 데만 사람 엘리바스에게 말씀하셨습니다. “너와 네 두 친구는 정말 나를 화나게 하였다. 너희들은 내게 욥처럼 옳게 말하지 않았다.",
            "그러므로 이제 너희는 수송아지 일곱 마리와 숫양 일곱 마리를 잡아 내 종 욥에게 가서, 너희들의 죄를 위해 번제로 바쳐라. 그러면 내 종 욥이 너희를 위해 기도해 줄 것이다. 나는 그의 기도를 듣고, 너희들을 너희 어리석음대로 다루지 않겠다. 너희는 욥과 달리 나에 대해 옳게 말하지 않았다.”",
            "그러자 데만 사람 엘리바스와 수아 사람 빌닷, 나아마 사람 소발은 여호와께서 자기들에게 명령하신 대로 하였고, 여호와께서는 욥의 기도를 들으셨습니다.",
            "욥이 자기 친구들을 위해 기도한 이후에 여호와께서는 그를 다시 번성케 하셔서, 그에게 전보다 두 배나 많은 복을 주셨습니다.",
            "그러자 그의 모든 형제 자매와 전에 그를 알았던 모든 자가 와서 그와 함께 식사를 하였습니다. 그들은 여호와께서 욥에게 내리셨던 모든 재앙을 생각하며 그를 위로하고 슬퍼해 주었고, 각각 돈과 금고리를 욥에게 선물로 주었습니다.",
            "여호와께서 욥의 말년에 처음보다 더 큰 복을 주셔서, 그는 만 사천 마리의 양과 육천 마리의 낙타와 황소 천 겨리와 당나귀 천 마리를 소유하게 되었습니다.",
            "그리고 욥은 일곱 명의 아들과 세 명의 딸을 낳았습니다.",
            "그의 첫째 딸을 여미마라 하고, 둘째 딸을 긋시아, 셋째 딸을 게렌합북이라 불렀는데",
            "온 땅에 욥의 딸같이 아름다운 사람이 없었고, 욥은 그들에게도 아들과 같이 재산을 나누어 주었습니다.",
            "그후, 욥은 백사십 년을 더 살면서, 자손을 사 대까지 보았고",
            "오래 살다가 세상을 떠났습니다."
        ]
    ]
}