{
    "book": "joel",
    "testament": "old",
    "chapters": [
        [
            "<메뚜기 떼가 농사를 망치다> 여호와께서 브두엘의 아들 요엘에게 말씀하셨습니다.",
            "늙은 자들아, 들어라. 이 땅에 사는 온 백성아, 귀를 기울여라. 너희가 사는 날이나 너희 조상이 살던 날에 이런 일이 일어난 적이 있느냐?",
            "이 일을 너희 자녀에게 전하여라. 그리고 너희 자녀는 또 그 자녀에게 전하게 하고, 그들은 또 그 다음 자녀에게 전하게 하여라.",
            "풀무치가 먹다 남긴 것은 메뚜기가 먹고, 메뚜기가 남긴 것은 누리가 먹고, 누리가 남긴 것은 황충이 먹었다.",
            "술 취한 사람들아, 깨어서 울어라 포도주를 즐기는 사람들아, 통곡하여라. 달콤한 포도주가 이제는 다 없어져 버렸도다",
            "강한 나라가 내 땅에 쳐들어왔다. 그 군대가 너무 많아 셀 수도 없다. 그 이빨은 사자의 이빨과 같고, 어금니는 암사자의 송곳니와 같이 날카롭다",
            "그 군대가 내 포도나무를 먹어 버렸고, 내 무화과나무를 망쳐 놓았다. 내 나무의 껍질을 먹어치워서 그 줄기가 하얗게 변했다.",
            "통곡하여라! 약혼자를 잃은 젊은 여자가 삼베옷을 입고 울듯이 통곡하여라.",
            "곡식 제물과 부어 드리는 제물인 전제물이 여호와의 성전에서 끊어졌고, 여호와를 섬기는 제사장들이 슬퍼한다.",
            "밭이 황폐해지고 땅이 메말랐다. 곡식이 다 죽고 포도주가 없어졌다. 기름도 다 떨어졌다.",
            "농부들아, 슬퍼하여라. 포도나무를 기르는 사람들도 통곡하여라. 밀과 보리를 위해 슬피 울어라. 밭의 곡식이 다 죽어 버렸다.",
            "포도나무가 마르고 무화과나무가 죽어 간다. 석류나무와 종려나무와 사과나무가 말랐고 밭의 모든 나무가 시들었다. 백성의 기쁨도 사라져 버렸다.",
            "제사장들아, 거친 베옷을 입고 슬피 울어라. 제단 앞에서 섬기는 자들아, 소리 높여 울어라. 내 하나님을 위해 일하는 자들아, 베옷을 입고 자거라. 너희 하나님의 성전에 바칠 곡식 제물과 부어 드리는 전제물이 떨어졌으니 슬퍼하여라.",
            "백성을 불러모아라. 금식일을 정하고 거룩한 모임을 선포하여라. 장로들과 이 땅의 온 백성을 모아라. 그들을 너희 하나님 여호와의 성전에 모으고 여호와께 부르짖어라.",
            "아, 재앙의 날이여 여호와의 심판 날이 가까웠다. 그 날에 전능자가 심판을 내릴 것이다.",
            "우리가 지켜 보는 가운데 우리의 먹을 것이 없어졌다. 우리 하나님의 성전에서 기쁨과 행복이 사라졌다.",
            "우리가 씨를 심었으나 흙덩이 아래서 메말라 죽었다. 곡식이 말랐기 때문에 창고가 텅텅 비고 헛간이 무너졌다.",
            "짐승들이 배고파 울부짖고 소 떼는 헤매고 있다. 먹을 풀이 없으니 양 떼조차 고통을 당한다.",
            "여호와여, 내가 주께 부르짖습니다. 불이 일어나 들의 풀을 태워 버렸고, 불꽃이 밭의 모든 나무를 태웠습니다.",
            "들짐승조차 주께 부르짖습니다. 시냇물이 마르고 들의 풀이 다 타 버렸습니다."
        ],
        [
            "<심판의 날이 다가온다> 시온에서 나팔을 불어라. 내 거룩한 산에서 경고의 나팔을 불어라. 이 땅에 사는 온 백성이 두려움에 떨게 하여라. 여호와의 심판의 날이 오고 있다. 그 날이 가까웠다.",
            "그 날은 어둡고 캄캄한 날, 구름이 덮이고 짙은 어둠이 깔린다. 산 위에 어둠이 깔리듯 크고 강한 군대가 밀려온다. 그런 날은 전에도 없었고 앞으로도 없을 것이다.",
            "그들의 선봉 부대는 태우는 불과 같으며 그들의 후방 부대는 삼키는 불꽃과 같다. 그들이 닥치기 전에는 에덴 동산 같던 땅이, 그들이 닥친 뒤에는 황무지가 되었다. 그들이 지나간 후에는 아무것도 살아 남지 못했다.",
            "그들은 떼를 지어 달려오는 말과 같이, 마치 군마처럼 달려온다.",
            "저 소리를 들어 보아라 그 소리는, 전차들이 산을 넘어가며 내는 큰 소리와 같고 불꽃이 마른 줄기를 태우는 소리와 같다. 마치 전열을 갖춘 강한 군대와 같다.",
            "그 군대 앞에 있는 백성들이 두려움에 떨어 얼굴이 창백해졌다.",
            "그들은 용사처럼 공격해 오고 군인처럼 성벽을 기어오른다. 제각기 앞만 보고 나아가며 그 길에서 벗어나지 않는다.",
            "서로 부딪치지 않고 제각기 자기 길만을 따라간다. 앞을 가로막는 것을 뚫고 나가지만, 그들은 상하지 않게 될 것이다.",
            "성 안으로 뛰어들며 성벽 꼭대기를 타고 달려간다. 집집마다 기어오르고 창문을 통해 도둑처럼 들어간다.",
            "그들 앞에서 땅과 하늘이 흔들린다. 해와 달이 어두워지고 별들도 빛을 잃는다.",
            "여호와께서 큰 소리로 그의 군대를 다스리신다. 크고 강한 그 군대가 주의 명령에 복종한다. 여호와의 심판의 날은 참으로 무섭고 끔찍하다. 누가 이 날을 견뎌 낼 수 있을까?",
            "<너희 마음을 바꾸어라> 여호와의 말씀이다. “지금이라도 너희의 온 마음을 다하여 내게 돌아오너라. 금식하고 울며 슬퍼하여라.”",
            "옷을 찢지 말고 너희 마음을 찢어라. 너희 하나님 여호와께로 돌아오너라. 그분은 은혜롭고 자비로우시다. 그분은 쉽게 노하지 않으시고 사랑이 많으시며 벌을 내리지 아니하신다.",
            "주께서 그 마음을 바꾸시며 너희에게 복을 주실지 누가 아느냐? 그래서 너희가 여호와께 곡식 제물과 부어 드리는 전제물을 바칠 수 있게 될지 누가 아느냐?",
            "시온에서 나팔을 불어라. 금식일을 선포하고 백성을 모아 거룩한 모임을 만들어라.",
            "백성을 불러모아라. 모임을 거룩하게 하여라. 장로들을 불러모으고 어머니의 젖을 먹는 아기에 이르기까지 모든 자녀를 불러모아라. 신랑도 그 방에서 나오게 하고 신부도 그 침실에서 나오게 하여라.",
            "여호와의 종인 제사장들은 제단과 성전 입구 사이에서 눈물을 흘리며 이렇게 말하여라. “여호와여, 주의 백성에게 긍휼을 베풀어 주십시오. 그들이 부끄러움을 당하지 않도록 해 주시고 다른 나라들이 그들을 조롱하지 못하게 해 주십시오. 이방인들이 ‘그들의 하나님이 어디 있느냐’는 말을 할 수 없도록 해 주십시오.”",
            "<여호와께서 땅을 회복시키시다> 그 때에 여호와께서 그분의 땅을 기억하시고 그분의 백성을 가엾게 여기셨다.",
            "여호와께서 그들에게 대답하셨다. “내가 너희에게 곡식과 포도주와 기름을 주어 너희가 만족하도록 하겠다. 다시는 너희가 다른 나라의 웃음거리가 되지 않게 하겠다.",
            "북쪽에서 온 군대를 너희 땅에서 몰아 내겠다. 그들을 메마르고 황폐한 땅으로 쫓아 내겠다. 앞에 있는 군인들은 사해로 몰아넣고 뒤에 있는 군인들은 지중해로 몰아넣겠다. 그들이 못된 짓을 했으므로, 그들의 몸이 썩어 고약한 냄새가 날 것이다.” 주께서 위대한 일을 행하셨다.",
            "땅들아, 두려워하지 마라. 기뻐하고 즐거워하여라. 여호와께서 놀라운 일을 행하셨다.",
            "들짐승들아, 두려워하지 마라. 광야에 푸른 풀이 자라며 나무들은 열매를 맺을 것이다. 무화과나무와 포도나무가 많은 열매를 맺을 것이다.",
            "그러므로 시온의 백성들아, 기뻐하여라. 너희 하나님 여호와 앞에서 즐거워하여라. 그분은 의로운 일을 하시며 너희에게 비를 내려 주실 것이다. 옛날처럼 너희에게 이른 비와 늦은 비를 내려 주실 것이다.",
            "타작 마당에는 곡식이 가득하고 독마다 포도주와 기름이 넘칠 것이다.",
            "<여호와께서 말씀하시다> “내가 너희를 치도록 보낸 큰 군대, 곧 풀무치와 메뚜기, 누리와 황충이 먹어치운 것을 갚아 주겠다. 너희가 여러 해 동안 고통당한 것을 갚아 주겠다.",
            "이제 너희가 배부르게 먹으며, 너희 주 하나님 여호와의 이름을 찬양할 것이다. 내가 너희를 위해 기적을 일으켰으므로 다시는 부끄러움을 당하지 않을 것이다.",
            "그 때에 너희는 내가 이스라엘 백성 가운데 있으며 내가 너희의 하나님 여호와라는 것과 나 외에 다른 신이 없다는 것을 알게 될 것이다. 내 백성이 다시는 부끄러움을 당하지 않을 것이다.",
            "그런 뒤에 내가 내 영을 모든 사람에게 부어 주겠다. 너희의 아들딸은 예언할 것이고, 너희의 노인은 꿈을 꿀 것이며, 너희의 젊은이는 환상을 볼 것이다.",
            "그 때에 내가 내 영을 종들에게 부어 주되 남자와 여자에게 모두 부어 주겠다.",
            "내가 하늘과 땅에 기적을 보이리니 피와 불과 짙은 연기가 나타날 것이다.",
            "해가 어두워지고 달이 핏빛으로 변할 것이다. 그런 뒤에 무섭고 두려운 나 여호와의 심판의 날이 올 것이다.",
            "그 때에 누구든지 나 여호와의 이름을 부르는 사람은 구원을 받을 것이다. 나 여호와가 말한 대로 시온 산과 예루살렘에도 구원 받을 사람이 있을 것이다. 심판의 날 뒤에도 나 여호와가 부른 사람은 살아 남을 것이다.”"
        ],
        [
            "<유다의 원수들에 대한 심판> “그 날이 되고 그 때가 되면 내가 유다와 예루살렘을 회복시켜 주겠다.",
            "그리고 온 나라를 다시 불러모으겠다. 그들을 여호사밧 골짜기로 데려가서 심판하겠다. 그 나라들은 내 백성 이스라엘을 흩어 놓았고, 내 백성을 강제로 다른 나라에서 살게 했으며, 내 땅을 갈라 놓았다.",
            "또한 제비를 뽑아 내 백성을 나누어 가졌으며, 소년을 팔아 창녀를 사고 소녀를 팔아 포도주를 사 마셨다.",
            "두로와 시돈과 블레셋 모든 지역아, 너희가 내게 무슨 짓을 하려느냐? 내가 한 일을 보복할 생각이냐? 아니면 나를 해칠 생각이냐? 만약 그렇다면 너희가 내게 한 그대로 내가 곧장 갚아 주겠다.",
            "너희는 내 은과 금을 빼앗아 갔으며, 내 보물을 너희 신전으로 가져갔다.",
            "너희는 유다와 예루살렘 백성을 그리스 사람에게 팔아서, 그 백성을 그들의 땅에서 멀리 떨어진 곳으로 보냈다.",
            "너희가 내 백성을 그렇게 먼 곳으로 보냈지만 내가 그들을 다시 데려오겠다. 너희가 그들에게 한 그대로 너희에게 갚아 주겠다.",
            "너희의 아들과 딸을 유다 백성에게 팔아 넘기겠다. 유다 백성은 그들을 멀리 스바 백성에게 팔 것이다.” 여호와께서 이같이 말씀하셨다.",
            "<하나님께서 나라들을 심판하시다> 모든 나라에 이렇게 선포하여라. 전쟁을 준비하여라. 용사들을 깨워라. 모든 군사들을 모이게 하여라.",
            "쟁기로 칼을 만들고 낫으로 창을 만들어라. 약한 사람에게는 “나는 강하다”라고 말하게 하여라.",
            "모든 나라들아, 서둘러 오너라. 사방에서 함께 오너라. 여호와여, 주의 용사들을 그 곳에 내려보내소서.",
            "“나라들아, 깨어라. 여호사밧 골짜기로 모여라. 내가 거기에 앉아 사방에 있는 모든 나라를 심판하겠다.",
            "낫을 들어라. 곡식을 추수할 때가 되었도다. 포도주틀이 가득 찼으니 포도를 밟듯 그들을 밟아라. 술통마다 그들의 죄가 가득 차 넘쳐 흐르고 있다. 그 백성들이 너무나 악하다.”",
            "심판의 골짜기에 수많은 사람이 몰려 있다. 여호와께서 심판의 골짜기에서 심판하실 날이 가까이 왔다.",
            "해와 달은 어두워질 것이며, 별들도 빛을 잃을 것이다.",
            "여호와께서 사자처럼 시온에서 외치시고 예루살렘에서 큰 소리를 내시니, 하늘과 땅이 흔들릴 것이다. 그러나 여호와께서는 그의 백성에게 피난처가 되시며 이스라엘 백성에게 요새가 되실 것이다.",
            "“그 때에 내가 너희 하나님 여호와라는 것을 너희가 알게 될 것이다. 나는 내 거룩한 시온 산에 머무를 것이다. 예루살렘은 거룩한 곳이 될 것이며, 다시는 외국인이 예루살렘 성을 점령하지 못할 것이다.”",
            "<유다에게 약속하신 새로운 생활> “그 날이 되면 산들이 달콤한 포도주를 떨어뜨리고 언덕에 젖이 흘러 넘칠 것이다. 유다의 개울마다 물이 흐르며, 여호와의 성전에서 샘물이 흘러 나와 싯딤 골짜기 를 적실 것이다.",
            "그러나 이집트는 황무지가 되고 에돔은 사막으로 변할 것이다. 그것은 그들이 유다 백성에게 폭력을 휘두르고 유다 땅의 죄 없는 사람들을 죽였기 때문이다.",
            "그러나 유다에는 영원히 사람들이 살 것이고, 예루살렘에도 사람들이 끊이지 않을 것이다.",
            "이집트와 에돔이 내 백성을 죽였으므로, 내가 그들을 심판하겠다.” 나 여호와가 시온에 산다."
        ]
    ]
}