{
    "book": "jonah",
    "testament": "old",
    "chapters": [
        [
            "<하나님의 부르심을 피해 달아난 요나> 여호와께서 아밋대의 아들 요나에게 말씀하셨습니다.",
            "“일어나 저 큰 성 니느웨로 가서 그 성을 향해 외쳐라. 그들의 죄가 내 앞에까지 이르렀다.”",
            "그러나 요나는 여호와를 피해 다시스로 도망쳤습니다. 그는 욥바 성으로 내려가 마침 다시스로 떠나는 배를 발견하고, 뱃삯을 낸 뒤 다른 사람들과 함께 배에 올라탔습니다.",
            "여호와께서 바다 위에 큰 바람을 보내시니, 파도가 높게 일어 배가 부서지게 되었습니다.",
            "뱃사람들은 두려움에 빠져 각자 자기 신에게 부르짖었습니다. 사람들은 짐을 바다로 내던지며 배를 가볍게 만들어 가라앉지 않게 했습니다. 그 때, 요나는 배 밑창에서 잠자고 있었습니다.",
            "배의 선장이 와서 요나를 보고 말했습니다. “어찌하여 잠을 자고 있소? 일어나서 당신의 신에게 부르짖으시오. 혹시 당신의 신이 우리를 생각해 주어 우리가 살아날지도 모르잖소.”",
            "사람들이 서로 말했습니다. “제비를 뽑아서 누구 때문에 우리가 이런 재앙을 만나게 되었는지 알아봅시다.” 그래서 사람들이 제비를 뽑았는데, 요나에게 그 제비가 떨어졌습니다.",
            "사람들이 요나에게 물었습니다. “어째서 우리에게 이런 재앙이 내렸는지 말해 보시오. 당신은 무엇하는 사람이며, 어디에서 오는 길이오? 어느 나라 사람이며, 어떤 백성이오?”",
            "요나가 대답했습니다. “나는 히브리 사람입니다. 나는 바다와 땅을 지으신 하늘의 하나님, 곧 여호와를 섬기는 사람입니다.”",
            "요나의 말을 들은 사람들은 그가 여호와를 피해 도망쳤다는 것을 알고 더욱 두려워하며 요나에게 소리쳤습니다. “어떻게 그런 무서운 일을 했소?”",
            "바다에 바람과 파도가 점점 더 거세졌습니다. 그러자 사람들이 요나에게 물었습니다. “당신을 어떻게 해야 저 바다가 잔잔해지겠소?”",
            "요나가 대답했습니다. “나를 바다에 던져 넣으십시오. 그러면 바다가 잔잔해질 것입니다. 나 때문에 이런 큰 폭풍이 몰려왔다는 것을 나도 알고 있습니다.”",
            "요나가 그렇게 말했지만 사람들은 배를 육지 쪽으로 저어 가려고 애썼습니다. 그러나 바람과 파도가 점점 더 거세질 뿐 아무런 소용이 없었습니다.",
            "<요나가 벌을 받다> 사람들이 여호와께 부르짖었습니다. “여호와여, 우리가 이 사람을 죽인다고 해서 우리를 죽이지 마십시오. 우리가 죄 없는 사람을 죽인다고 생각하지 마십시오. 주 여호와여, 이 모든 일은 여호와께서 바라시는 대로 일어난 것입니다.”",
            "사람들은 요나를 바다에 던졌습니다. 그러자 바다가 잔잔해졌습니다.",
            "사람들은 그 모습을 보고 여호와를 더욱 두려워하여 여호와께 희생 제물을 바치고 주께 맹세했습니다.",
            "여호와께서는 매우 큰 물고기를 준비하셔서 요나를 삼키게 하셨습니다. 요나는 삼 일 밤낮을 그 물고기 뱃속에 갇혀 있었습니다."
        ],
        [
            "요나는 물고기 뱃속에 있으면서 그의 하나님 여호와께 기도했습니다.",
            "“내가 고통 중에서 여호와께 기도했더니, 주께서 내게 응답하셨습니다. 내가 죽게 되었을 때에 부르짖었더니, 주께서 내 목소리를 들어 주셨습니다.",
            "여호와께서 나를 깊은 바다로 던져 넣으셨습니다. 물이 나를 에워싸고 주의 큰 물결과 파도가 나를 덮쳤습니다.",
            "나는 ‘내가 주 앞에서 쫓겨났으나 다시 주의 거룩한 성전을 보기를 원합니다’라고 말했습니다.",
            "바닷물이 나를 덮어 죽게 되었습니다. 깊은 바다가 나를 에워쌌고 바다풀이 내 머리를 휘감았습니다.",
            "내가 저 깊은 바닷속 산의 밑까지 내려갔습니다. 영원히 이 땅의 감옥에 갇혔다고 생각했습니다. 그러나 나의 하나님 여호와여, 주께서 나를 구덩이로부터 건져 주셨습니다.",
            "내 목숨이 거의 사라져 갈 때에 여호와를 기억하였더니 나의 기도가 주의 거룩한 성전에 이르렀습니다.",
            "헛된 우상을 섬기는 사람들은 주께서 베푸신 은혜를 저버렸습니다.",
            "그러나 나는 주께 감사하고 찬양하며 제물을 바칩니다. 주께 맹세한 것은 무엇이든 지키겠습니다. 구원은 여호와께 있습니다.”",
            "여호와께서 그 물고기에게 말씀하시니 물고기가 요나를 마른 땅 위에 뱉어 놓았습니다."
        ],
        [
            "<요나가 복종하다> 여호와께서 또다시 요나에게 말씀하셨습니다.",
            "“일어나 저 큰 성 니느웨로 가거라. 그 곳에서 내가 너에게 전하는 말을 외쳐라.”",
            "요나는 여호와께 복종하여 일어나 니느웨로 갔습니다. 니느웨는 둘러보는 데만 삼 일이나 걸리는 매우 큰 성이었습니다.",
            "요나는 하루 종일 걸어다니면서 “사십 일이 지나면, 니느웨는 멸망한다!”라고 백성에게 외쳤습니다.",
            "니느웨 백성은 하나님을 믿었습니다. 그래서 그들은 금식을 선포하고, 가장 높은 사람에서부터 가장 낮은 사람에 이르기까지 모두가 굵은 베옷을 입었습니다.",
            "니느웨의 왕도 그 소식을 듣고 자리에서 일어나 입던 옷을 벗고 거친 베옷을 입었습니다. 그리고 잿더미에 앉았습니다.",
            "왕은 니느웨 온 성에 다음과 같이 선포했습니다. “왕과 귀족들이 내리는 명령이다. 사람이든 짐승이든, 소 떼든 양 떼든 입에 어떤 것이라도 대서는 안 된다. 음식을 먹어서도 안 되고 물을 마셔서도 안 된다.",
            "사람이든 짐승이든 굵은 베옷을 입고 여호와께 힘껏 부르짖어야 한다. 누구나 악한 길에서 돌이켜야 하고 폭력을 쓰지 말아야 한다.",
            "혹시 하나님께서 그 마음을 바꾸셔서 더 이상 노하지 않으실지 모른다. 그러면 우리도 죽지 않게 될 것이다.”",
            "하나님께서는 그 백성이 하는 것, 곧 그 악한 길에서 돌이키는 모습을 보시고 마음을 바꾸셔서 그들에게 내리기로 작정하셨던 재앙을 내리지 않으셨습니다."
        ],
        [
            "<요나가 화를 내다> 그러나 요나는 하나님께서 그 성을 멸망시키지 않으신 것에 대해 매우 못마땅히 여겨 화를 냈습니다.",
            "요나가 여호와께 불평하며 말했습니다. “나는 고국에 있을 때부터 이런 일이 일어날 줄 알았습니다. 내가 급히 다시스로 도망쳤던 것도 그런 까닭에서였습니다. 나는 주께서 자비롭고 은혜가 많으신 하나님이라는 것을 알았습니다. 주께서는 노하기를 더디하시고 사랑이 많으시기 때문에, 그들을 심판하시기보다 용서해 주시리라는 것을 알고 있었습니다.",
            "그러니 여호와여, 제발 나를 죽여 주십시오. 내게는 사는 것보다 죽는 것이 더 낫습니다.”",
            "그러자 여호와께서 “네가 그렇게 화를 내는 것이 과연 옳으냐?”라고 말씀하셨습니다.",
            "요나는 성 밖으로 나가 성의 동쪽에 머물렀습니다. 그는 오두막을 짓고 그 그늘 아래에 앉아 성이 어떻게 되는가를 지켜 보며 기다리고 있었습니다.",
            "하나님 여호와께서 요나의 위로 박넝쿨을 자라게 하셨습니다. 그러자 그 나무가 요나의 머리 위에 그늘을 만들었습니다. 요나는 그 그늘 때문에 좀더 편해졌으므로 기분이 좋았습니다.",
            "이튿날 새벽녘에, 하나님께서 벌레 한 마리를 보내셔서 그 나무를 해치도록 하셨습니다. 그 나무는 곧 죽어 버렸습니다.",
            "해가 떠오르자 하나님께서 뜨거운 동풍을 불게 하셨습니다. 그래서 요나의 머리 위로 햇볕이 내리쬐었습니다. 요나는 온몸의 힘이 빠졌습니다. 그는 죽고 싶은 마음에 “내게는 사는 것보다 죽는 것이 더 낫습니다”라고 말했습니다.",
            "하나님이 요나에게 말씀하셨습니다. “네가 그 나무 때문에 화를 내는 것이 과연 옳으냐?” 요나가 대답했습니다. “그렇습니다. 죽고 싶도록 화가 납니다.”",
            "그러자 여호와께서 말씀하셨습니다. “네가 심지도 않았고 가꾸지도 않았으며, 밤새 나타났다가 이튿날 죽고 만 그 나무를 그렇게 아끼는데,",
            "하물며 옳고 그름을 가릴 줄 모르는 사람이 십이만 명도 넘게 살고 있으며, 짐승들도 수없이 많은 저 큰 성 니느웨를 내가 아끼지 않을 수 있겠느냐?”"
        ]
    ]
}