{
    "book": "joshua",
    "testament": "old",
    "chapters": [
        [
            "<하나님이 여호수아에게 명령하심> 모세는 여호와의 종이었습니다. 눈의 아들 여호수아는 모세의 보좌관이었는데, 모세가 죽은 후, 여호와께서 여호수아에게 말씀하셨습니다.",
            "“내 종 모세는 죽었다. 이제 너는 모든 백성을 이끌고 요단 강을 건너가 내가 너희 이스라엘 자손에게 주는 땅으로 가거라.",
            "나는 이 땅을 너희에게 주기로 모세와 약속하였다. 나는 너희 발바닥이 닿는 곳마다 그 곳을 너희에게 줄 것이다.",
            "남쪽의 광야에서부터 북쪽의 레바논에 이르기까지 모든 땅을 너희가 가지게 될 것이다. 저 동쪽의 큰 강 유프라테스에서부터 서쪽의 지중해에 이르는 모든 땅을 너희가 차지하게 될 것이다. 헷 사람들의 땅도 너희의 것이 될 것이다.",
            "내가 모세와 함께했던 것처럼 너와도 함께할 것이며, 네가 살아 있는 동안에는 너를 막을 사람이 아무도 없을 것이다. 나는 너를 떠나지 않을 것이며 결코 너를 홀로 내버려 두지 않을 것이다.",
            "너는 힘을 내고 용기를 가져라. 장차 너는 백성을 이끌고 그 땅을 차지하게 될 것이다. 그 땅은 내가 이 백성의 조상에게 주기로 약속했던 땅이다.",
            "힘을 내고 용기를 가져서 내 종 모세가 너에게 준 모든 가르침을 빠짐없이 지키도록 하여라. 네가 그 가르침대로 행하며 왼쪽으로나 오른쪽으로 치우치지 않고 그대로 지키면 하는 일마다 다 잘 될 것이다.",
            "언제나 율법책에 씌어 있는 것을 입에서 떠나지 않게 밤낮으로 소리 내어 읽어라. 그리하여 거기에 씌어 있는 모든 것을 잘 지킬 수 있도록 하여라. 그러면 네가 하는 일이 다 잘 되고 또 성공할 것이다.",
            "힘을 내고 용기를 가져라. 내가 명령한 것을 기억하여라. 두려워하지 마라. 네가 가는 곳마다 네 하나님 여호와가 너와 함께할 것이다.”",
            "<여호수아가 백성에게 명령함> 여호수아는 백성의 지도자들에게 명령을 내렸습니다.",
            "“진 사이를 다니며 백성들에게 이렇게 일러 두시오. 양식을 예비하시오. 앞으로 삼 일 후면 여러분은 요단 강을 건너게 될 것이오. 여러분은 그 땅에 들어가 여러분의 하나님 여호와께서 주시는 땅을 차지하게 될 것이오.”",
            "그후에 여호수아는 르우벤 지파와 갓 지파와 므낫세 지파 절반에게 말했습니다.",
            "“여호와의 종 모세가 여러분에게 말한 것을 기억하시오. 여러분의 하나님 여호와께서는 편히 쉴 수 있는 땅을 여러분에게 줄 것이라고 모세가 말했소. 요단 강 동쪽에 있는 이 땅을 주실 것이라고 말이오.",
            "여러분의 아내와 자녀, 여러분의 집짐승들은 여기에 남겨 두어도 좋소. 그러나 여러분 중 싸울 수 있는 사람들은 여러분의 형제들보다 앞서 요단 강을 건너야 할 것이오. 여러분은 형제들을 도와야 하오.",
            "여호와께서는 여러분에게 쉴 곳을 주셨소. 주께서 여러분의 형제들에게도 쉴 곳을 주실 것이오. 여러분은 형제들이 그 땅을 얻을 때까지 그들을 도와 주어야 하오. 그 땅은 주께서 그들에게 주시는 땅이오. 그들이 그 땅을 얻은 후에 여러분은 요단 강 동쪽에 있는 여러분 땅으로 돌아가도 좋소. 그 땅은 여호와의 종인 모세가 여러분에게 준 땅이오.”",
            "그 말을 들은 백성들은 여호수아에게 대답했습니다. “당신이 명령한 모든 것을 우리가 지키겠습니다. 우리를 어디로 보내든지 우리는 가겠습니다.",
            "우리가 전에 모세의 말을 그대로 따랐듯이 당신의 말도 따르겠습니다. 오직 당신의 하나님 여호와께서 모세와 함께하셨던 것처럼, 당신과도 함께하시기를 바랄 뿐입니다.",
            "만약 누구든지 당신의 명령을 따르지 않거나 당신을 배반하는 사람이 있다면 그 사람을 죽여도 좋습니다. 그러니 힘을 내시고 용기를 가지십시오!”"
        ],
        [
            "<여리고에 정탐꾼을 보냄> 눈의 아들 여호수아는 싯딤이라는 곳에 이르러 두 명의 정탐꾼을 몰래 내보내며 말했습니다. “가서 저 땅을 잘 살펴보고 오시오. 특히 여리고 성을 자세히 살펴보고 오시오.” 그래서 그 두 사람은 여리고로 갔습니다. 그들은 라합이라고 하는 어떤 기생의 집에 들어가 머무르게 되었습니다.",
            "어떤 사람이 여리고 왕에게 가서 말했습니다. “이스라엘 사람들 몇 명이 오늘 밤 이 곳에 와서 이 땅을 몰래 엿보고 있습니다.”",
            "그래서 여리고 왕은 라합에게 사람을 보내어 말했습니다. “네 집에 들어간 사람들을 내보내라. 그들은 우리 땅을 엿보러 온 사람들이다.”",
            "그러자 라합은 이렇게 말했습니다. “그 사람들이 여기에 온 것은 사실이지만, 나는 그들이 어디에서 온 사람들인지 알지 못했고,",
            "저녁이 되어 성문 닫을 시간이 되자, 그들은 이 집을 떠났습니다. 나는 그들이 어디로 갔는지 모릅니다. 그러나 빨리 뒤쫓아가면 그들을 따라잡을 수 있을지도 모릅니다.”",
            "라합은 이미 그 사람들을 지붕 위에 숨겨 놓은 뒤였습니다. 그들은 말리기 위해 지붕 위에 펼쳐 놓았던 삼대 밑에 숨어 있었습니다.",
            "라합의 말을 들은 왕의 부하들은 밖으로 나가 이스라엘에서 온 정탐꾼들을 찾아다녔습니다. 그들은 요단 강을 건너는 곳까지 뒤쫓아갔는데, 왕의 부하들이 성을 나가자마자 성문은 닫혔습니다.",
            "정탐꾼들이 잠자리에 들 준비를 할 때, 라합이 지붕으로 올라와 그들에게 말했습니다.",
            "“나는 여호와께서 이 땅을 당신들의 백성에게 주셨다는 것을 압니다. 우리는 당신들 때문에 매우 두려워하고 있고, 이 땅에 사는 모든 사람들도 당신들을 무서워하고 있습니다.",
            "우리가 무서워하는 것은 여호와께서 당신들을 도우셨기 때문입니다. 우리는 당신들이 이집트에서 나올 때, 여호와께서 홍해 의 물을 마르게 하신 사실을 들어서 알고 있습니다. 또 당신들이 요단 강 동쪽에 살고 있던 아모리 사람들의 두 왕 시혼과 옥을 물리쳤다는 사실도 알고 있습니다.",
            "이 모든 이야기를 들었을 때, 우리는 너무나도 무서웠습니다. 지금 이 성 사람들은 당신들과 싸우는 것을 두려워하고 있습니다. 그것은 당신들의 하나님 여호와께서 위로는 하늘과 아래로는 땅을 다스리는 분이심을 알고 있기 때문입니다.",
            "그러니 여호와 앞에서 나에게 약속을 해 주십시오. 내가 당신들에게 친절을 베푼 것처럼 당신들도 내 가족에게 친절을 베풀겠다고 말입니다.",
            "제발 내 아버지와 어머니, 형제 자매들과 그들의 모든 가족을 구해 주겠다고 약속해 주시고, 그렇게 하겠다는 증거를 보여 주십시오.”",
            "정탐꾼들이 라합에게 말했습니다. “우리의 목숨을 걸고 당신들을 살려 주겠소. 우리가 하고 있는 일을 아무에게도 말하지 마시오. 여호와께서 이 땅을 우리에게 주실 때, 우리는 친절함과 성실함으로 당신들을 대하겠소.”",
            "라합이 살고 있던 집은 성벽 위에 세워져 있었는데, 라합은 정탐꾼들이 창문을 통해 밧줄을 타고 내려갈 수 있도록 해 주었습니다.",
            "라합은 그들에게 말했습니다. “언덕으로 올라가십시오. 그 곳으로 가면 왕의 부하들이 당신들을 찾을 수 없을 것입니다. 거기서 삼 일 동안 숨어 있다가 왕의 부하들이 되돌아가면, 당신들의 갈 길을 가십시오.”",
            "정탐꾼들은 라합에게 대답했습니다. “우리는 당신과 약속한 이 맹세를 무슨 일이 있어도 꼭 지키겠소.",
            "우리가 이 땅으로 다시 돌아올 때, 우리가 내려갔던 창문에 이 붉은 밧줄을 매어 놓으시오. 그리고 당신의 아버지와 어머니, 당신의 형제 자매와 모든 가족들을 당신의 집 안에 모아 두시오.",
            "누구든지 당신의 집 밖으로 나갔다가 죽임을 당하면 그 사람 잘못이오. 우리에게는 책임이 없소. 그러나 만약 당신의 집 안에 있는 사람 중 한 사람에게 손이라도 대면 우리가 책임을 지겠소.",
            "우리가 한 이 약속을 아무에게도 말하지 마시오. 만약 이 약속을 다른 사람에게 말하면 우리도 이 약속에 대해 책임을 지지 않겠소.”",
            "라합은 “그렇게 하겠습니다” 하고 대답했습니다. 그런 후에 정탐꾼들은 그 곳을 떠나 자기 갈 길을 갔습니다. 그들이 떠난 뒤에 라합은 창문에 붉은 밧줄을 매어 놓았습니다.",
            "정탐꾼들은 라합의 집을 나와 언덕으로 올라갔습니다. 그들은 그 곳에서 삼 일 동안, 머물렀습니다. 왕의 부하들은 이리저리 정탐꾼들을 찾아다녔지만, 그들을 찾지 못한 채 삼 일만에 성으로 되돌아갔습니다.",
            "그 때에 두 사람도 여호수아에게 돌아갔습니다. 그들은 언덕을 내려와 강을 건넜습니다. 그들은 눈의 아들 여호수아에게 가서 자기들에게 일어난 모든 일을 보고했습니다.",
            "그들이 여호수아에게 말했습니다. “여호와께서 그 땅 전체를 우리에게 주신 것이 틀림없습니다. 그 땅의 모든 사람들이 우리를 몹시도 무서워하여 두려움에 떨고 있습니다.”"
        ],
        [
            "<요단 강을 건넘> 이튿날 여호수아는 아침 일찍 일어났습니다. 여호수아는 이스라엘 백성과 함께 싯딤을 떠나 요단 강까지 갔습니다. 그리고 강을 건너기 전, 그 곳에 진을 쳤습니다.",
            "삼 일 후, 지도자들이 진 사이로 돌아다니면서",
            "백성에게 명령했습니다. “여러분은 제사장들과 레위 사람들이 여러분의 하나님 여호와의 언약궤를 메고 가는 것을 볼 것이오. 그러면 여러분은 지금 있는 곳을 떠나 그 뒤를 따라가시오.",
            "이제 여러분은 한 번도 가 본 적이 없는 길을 가게 될 것이오. 그러나 언약궤를 따라가면 어느 길로 가야 할 것인가를 알 수 있을 것이오. 언약궤를 너무 가까이하지 말고, 이천 규빗 정도의 거리를 두고 따라가시오.”",
            "그후에 여호수아가 백성에게 말했습니다. “여호와를 위해 자신을 거룩하게 하시오. 내일이면 여호와께서 여러분에게 놀라운 일을 행하실 것이오.”",
            "그리고 여호수아는 제사장들에게 말했습니다. “언약궤를 메고 백성들 앞에서 강을 건너시오.” 그러자 제사장들은 백성들 앞에서 그 언약궤를 메고 갔습니다.",
            "그 때에 여호와께서 여호수아에게 말씀하셨습니다. “오늘부터 내가 너를 모든 이스라엘 사람들 앞에서 큰 사람이 되게 하겠다. 그러면 백성은 내가 모세와 함께했던 것같이 너와 함께한다는 것을 알게 될 것이다.",
            "언약궤를 나르는 제사장들에게 말하여라. 그들에게 요단 강가에 도착하면 물 한가운데로 들어가라고 하여라.”",
            "그리하여 여호수아는 이스라엘 백성에게 말했습니다. “이리 와서 여러분의 하나님 여호와의 말씀을 들으시오.",
            "살아 계신 하나님이 여러분과 함께 하신다는 것을 여러분은 알 것이오. 하나님이 가나안 사람, 헷 사람, 히위 사람, 브리스 사람, 기르가스 사람, 아모리 사람, 여부스 사람을 쫓아 내실 것이라는 것을 알게 될 것이오.",
            "보시오, 온 땅의 주인이신 주님의 언약궤가 여러분보다 먼저 요단 강에 들어갈 것이오.",
            "이제 이스라엘의 열두 지파에서 한 사람씩 열두 사람을 뽑으시오.",
            "온 땅의 주인이신 여호와의 언약궤를 메고 가는 제사장들의 발이 물 속에 닿으면, 강물의 흐름이 그치고 물이 흐르지 않게 될 것이오. 마치 둑에 가로막힌 것처럼 물이 멈춰 쌓이게 될 것이오.”",
            "백성들이 요단 강을 건너기 위해 진치던 곳을 떠났을 때, 제사장들은 백성들 앞에서 언약궤를 옮겼습니다.",
            "추수할 때가 되면 요단 강의 물이 가득 차는데, 그 때도 물이 넘쳐 흐르고 있었습니다. 언약궤를 나르던 제사장들이 강가에 도착하여 강물에 발을 내디뎠습니다.",
            "바로 그 순간, 강물의 흐름이 그치고 강물은 멀리 떨어진 아담이라는 곳까지 둑처럼 쌓였습니다. 그 곳은 사르단 근처의 한 마을입니다. 사해 로 흐르는 요단 강물이 완전히 말라 버려서 백성들은 여리고 근처로 강을 건널 수 있었습니다.",
            "강바닥은 완전히 말랐습니다. 이스라엘 모든 백성이 강을 건너는 동안, 제사장들은 언약궤를 멘 채 강 가운데에 서 있었습니다. 이스라엘 백성들은 마른 땅을 밟으며 요단 강을 건넜습니다."
        ],
        [
            "<기념하는 돌> 온 백성이 요단 강을 다 건너자, 여호와께서 여호수아에게 말씀하셨습니다.",
            "“각 지파에서 한 사람씩 열두 명을 뽑아라.",
            "그리고 제사장이 서 있던 강 한가운데서 한 사람이 한 개씩 큰 돌을 골라 모두 열두 개를 가져오너라. 그 돌들을 오늘 밤, 너희가 머무를 곳에 두어라.”",
            "그래서 여호수아는 각 지파에서 한 사람씩 뽑아",
            "그들에게 말했습니다. “여러분은 여호와 하나님의 궤가 있는 강 한가운데로 가서 큰 돌 한 개씩을 찾으시오. 이스라엘 각 지파마다 돌 한 개씩을 찾아 내야 하오. 그리고 그 돌을 어깨 위에 메고 나르시오.",
            "그 돌은 여러분에게 기념이 될 것이오. 먼 훗날 여러분의 자녀가 여러분에게 ‘이 돌들은 왜 여기에 있지요?’ 하고 물으면",
            "여러분은 여호와의 언약궤 앞에서 흐르는 요단 강 물이 멈추었다고 자녀들에게 말해 주시오. 이 돌들은 이스라엘 백성들에게 이 일을 영원토록 기억시켜 줄 것이오.”",
            "이스라엘 사람들은 여호수아가 시키는 대로 요단 강 가운데서 돌 열두 개를 날라왔습니다. 이스라엘의 열두 지파는 여호와께서 여호수아에게 명령하신 대로 각각 한 개씩의 돌을 맡아 자기들 진 가운데 두었습니다.",
            "또 여호수아는 돌 열두 개를 취하여 제사장들이 언약궤를 메고 서 있던 요단 강 한가운데에도 두었습니다. 그 돌들은 아직까지도 거기에 있습니다.",
            "여호와께서 여호수아에게 명령하여 백성들에게 이르게 하신 일, 곧 모세가 여호수아에게 명령했던 일을 백성들이 다 마칠 때까지, 제사장들은 언약궤를 멘 채 계속 강 한가운데 서 있었습니다. 백성들은 서둘러 강을 건넜습니다.",
            "마침내 백성들은 모두 강을 건넜고 그후, 제사장들은 여호와의 궤를 강 건너편으로 옮겼습니다. 제사장들이 언약궤를 옮기는 동안, 백성들은 그 모습을 바라보고 있었습니다.",
            "르우벤 자손과 갓 자손과 므낫세 반지파 사람들은 모세가 그들에게 지시했던 것과 같이 기꺼이 싸울 준비를 갖췄습니다. 그들은 다른 백성들보다 앞서서 강을 건넜고",
            "사만 명이나 되는 무장한 사람들이 여호와 앞에서 요단 강을 건너, 여리고 평야로 나아가 싸움을 준비했습니다.",
            "그 날 여호와께서는 여호수아를 모든 이스라엘 사람들 가운데서 큰 사람으로 만드셨습니다. 이스라엘 사람들은 모세를 존경했듯이 여호수아가 사는 날 동안, 그를 존경했습니다.",
            "그 때, 여호와께서 여호수아에게 말씀하셨습니다.",
            "“증거궤라고도 불리는 언약궤를 메고 있는 제사장들에게 요단 강에서 올라오라고 명령하여라.”",
            "그래서 여호수아는 제사장들에게 “강에서 나오시오”라고 명령했습니다.",
            "그러자 제사장들은 여호와의 언약궤를 메고 강에서 나왔습니다. 그들이 강가의 마른 땅을 밟자마자 강물은 강을 건너기 전처럼 다시 넘쳐 흘렀습니다.",
            "백성들은 첫 번째 달의 십 일째 되는 날 에 요단 강을 건넜고 여리고 동쪽의 길갈에 진을 쳤습니다.",
            "여호수아는 요단 강에서 주운 돌 열두 개를 길갈에 세웠습니다.",
            "여호수아는 이스라엘 사람들에게 이렇게 말했습니다. “훗날 여러분의 자녀가 아버지에게 ‘이 돌들은 무슨 돌이지요?’라고 물으면,",
            "그들에게 이렇게 말해 주시오. ‘이스라엘은 마른 땅을 밟으며 요단 강을 건넜다.",
            "너희 하나님 여호와께서 강물이 흐르는 것을 멈추게 하셨고, 백성이 강을 다 건널 때까지 강물은 말라 있었다. 여호와께서는 홍해에서 하셨던 일과 똑같은 일을 요단 강에서도 하셨다. 주께서 홍해의 물을 멈추게 하셨기 때문에 우리가 건널 수 있었다.",
            "여호와께서 이 일을 행하신 것은 땅 위의 모든 사람들이 주께서 큰 능력을 가지고 계신 분임을 알게 하기 위함이다. 또한 너희들이 언제나 여호와 하나님을 섬기도록 하기 위해서이다.’”"
        ],
        [
            "이처럼 여호와께서는 이스라엘 사람들이 강을 건널 때까지 요단 강을 마르게 하셨습니다. 그 때, 요단 강 서쪽에 사는 아모리 사람의 모든 왕들과 또 지중해 가까이에 사는 가나안 왕들도 그 이야기를 듣게 되었습니다. 그들은 그 이야기를 들은 후 몹시 두려워했고, 이스라엘 사람들과 마주치는 것을 너무나 무서워하게 되었습니다.",
            "<이스라엘 사람들이 할례를 받다> 그 때, 여호와께서 여호수아에게 말씀하셨습니다. “부싯돌로 칼을 만들어서 이스라엘 사람들에게 다시 할례를 행하여라.”",
            "그래서 여호수아는 부싯돌로 칼을 만들어 기브앗 하아라롯 에서 이스라엘 사람들에게 할례를 베풀었습니다.",
            "여호수아가 남자들에게 할례를 베푼 이유는 이러합니다. 이스라엘 사람들이 이집트를 떠난 이후, 군대에서 일할 만큼 나이가 든 남자들은 광야에서 모두 죽었습니다.",
            "이집트에서 나온 남자들은 할례를 받았으나 광야에서 태어난 많은 아이들은 할례를 받지 않았습니다.",
            "이스라엘 사람들은 광야에서 사십 년 동안을 옮겨다녔고 그 동안, 이집트에서 나온 사람 가운데 싸울 수 있는 남자들은 다 죽었습니다. 그것은 그들이 여호와께 순종하지 않았기 때문입니다. 그래서 주께서는 그들이 가나안 땅을 볼 수 없을 것이라고 말씀하셨습니다. 그 땅은 여호와께서 그들의 조상들에게 주기로 약속하셨던 땅이었고, 젖과 꿀이 흐르는 비옥한 땅이었습니다.",
            "마침내 그들의 자손들이 그 땅을 차지하게 되었으나, 광야에서 태어난 자손들 중에는 할례를 받은 사람이 하나도 없었기 때문에 여호수아는 그들에게 할례를 베풀었습니다.",
            "할례를 받은 모든 이스라엘 사람들은 상처가 아물 때까지 그들의 진에 머물러 있었습니다.",
            "그 때에 여호와께서 여호수아에게 말씀하셨습니다. “너희는 이집트에서 노예로 있으면서 부끄러움을 당했다. 그러나 오늘날 내가 그 부끄러움을 없애 버리겠다.” 그래서 여호수아는 그 곳의 이름을 길갈이라고 불렀고, 지금까지도 길갈이라는 이름으로 불리고 있습니다.",
            "여리고 평야에 있는 길갈에서 진을 치고 있었던 이스라엘 백성들은, 그 달 십사 일 저녁에 그 곳에서 유월절을 지켰습니다.",
            "유월절 이튿날, 백성들은 그 땅에서 자라난 식물 중 몇 가지를 먹었는데, 그것은 누룩을 넣지 않고 만든 빵인 무교병과 볶은 곡식이었습니다.",
            "이 음식을 먹은 그 날부터 만나는 더 이상 내리지 않았습니다. 이스라엘 사람들은 그 날 이후 만나를 먹을 수 없었기 때문에 가나안 땅에서 나는 것을 먹기 시작했습니다.",
            "여호수아가 여리고 근처에 있었을 때, 눈을 들어 보니 어떤 사람이 자기 앞에 칼을 들고 서 있는 것이 보였습니다. 여호수아는 그에게 다가가 “당신은 우리 편이요, 아니면 적의 편이요?”라고 물었습니다.",
            "그 사람은 “나는 누구의 편도 아니다. 나는 여호와의 군대 사령관으로 왔다”고 대답했습니다. 그러자 여호수아는 땅에 엎드려, 그에게 물었습니다. “주의 종인 저에게 하실 말씀이 무엇입니까?”",
            "여호와의 군대 사령관은 “너의 신을 벗어라. 네가 서 있는 곳은 거룩한 곳이다”라고 말했습니다. 여호수아는 그의 말대로 했습니다."
        ],
        [
            "<여리고가 무너짐> 여리고 성 사람들은 이스라엘 자손들을 두려워하여 성문을 굳게 닫아 걸었습니다. 아무도 성 안으로 드나들지 못했습니다.",
            "그 때에 여호와께서 여호수아에게 말씀하셨습니다. “보아라, 내가 여리고를 너에게 주겠다. 여리고의 왕과 그 모든 군인들도 너에게 줄 것이니",
            "하루에 한 번씩 여리고 성을 너의 군대와 함께 행군하며 돌아라. 그 일을 육 일 동안, 하여라.",
            "제사장 일곱 명에게 숫양의 뿔로 만든 나팔을 가지고 언약궤 앞에서 행군하라고 말하여라. 칠 일째 되는 날에는 성을 일곱 바퀴 돌며 제사장들에게 나팔을 불라고 말하여라.",
            "제사장들이 한 번 길게 나팔을 불면, 백성들에게 나팔 소리를 듣고 크게 고함을 치라고 말하여라. 그리하면 여리고의 성벽이 무너질 것이다. 그 때, 백성들은 곧장 앞으로 쳐들어가거라.”",
            "그리하여 눈의 아들 여호수아는 제사장들을 불러 모아 말했습니다. “여호와의 언약궤를 나르시오. 제사장 일곱 명은 나팔을 들고 그 언약궤 앞에서 행군하시오.”",
            "그리고 여호수아는 백성들에게 명령했습니다. “자, 가시오! 성 둘레를 도시오. 무기를 든 군인들은 여호와의 궤 앞에서 행군하시오.”",
            "여호수아가 백성들에게 말하기를 마치자, 나팔을 가진 일곱 명의 제사장들이 여호와 앞에서 행군하기 시작했고, 행군과 동시에 나팔을 불기 시작했습니다. 그 뒤에는 여호와의 언약궤를 든 제사장들이 뒤따랐고,",
            "무기를 든 군인들은 제사장들 앞에서 행군하였습니다. 또 언약궤 뒤에도 무기를 든 군인들이 뒤따랐습니다. 그들은 각기 자기 나팔을 불었습니다.",
            "그러나 여호수아는 백성들에게 고함을 지르지 말라고 했습니다. “소리내지 마시오. 내가 명령을 내리기 전까지는 아무 말도 하지 마시오. 내가 명령을 내리면 그 때 고함을 지르시오.”",
            "이처럼 여호수아는 백성들에게 여호와의 궤를 메고 성 둘레를 한 바퀴 돌게 하였습니다. 그리고 나서 그들은 진으로 되돌아와 하룻밤을 지냈습니다.",
            "이튿날 여호수아는 아침 일찍 일어났습니다. 제사장들은 여호와의 궤를 다시 메었고,",
            "제사장 일곱 명은 일곱 나팔을 들었습니다. 그들은 여호와의 언약궤 앞에서 행군하면서 각기 나팔을 불었습니다. 무기를 든 군인들은 제사장들 앞에서 행군했고, 다른 군인들은 여호와의 언약궤 뒤에서 걸었습니다. 행군하는 동안, 제사장들은 계속해서 나팔을 불었습니다.",
            "이처럼 두 번째 날에도 그들은 성 둘레를 한 바퀴 돌고 나서 진으로 되돌아왔습니다. 그들은 이 일을 육 일 동안, 날마다 했습니다.",
            "칠 일째 되는 날, 그들은 새벽에 일어났습니다. 그리고 성 둘레를 일곱 번 돌았습니다. 그들은 전과 같은 방법으로 성 둘레를 돌았지만, 성을 일곱 바퀴 돌기는 그 날이 처음이었습니다.",
            "일곱 바퀴째 돌 때, 제사장들이 또 나팔을 불었습니다. 그러자 여호수아가 명령을 내렸습니다. “자, 고함을 지르시오! 여호와께서 여러분에게 이 성을 주셨소.",
            "성과 성 안에 있는 모든 것은 다 여호와께 바치는 것이므로 모두 없애시오. 다만 기생 라합과 그의 집에 있는 사람들은 모두 살려 주어야 하오. 이는 라합이 우리가 보낸 두 명의 정탐꾼을 숨겨 주었기 때문이오.",
            "전리품 중 어떤 것도 가지지 마시오. 이것은 이미 여호와께 바쳐진 것이므로 모두 없애 버리시오. 그 중 어떤 것이라도 취하여 진으로 가지고 돌아오면 그것 때문에 이스라엘 백성에게 재앙이 내릴 것이오.",
            "모든 금과 은과 구리와 쇠로 만든 것은 여호와께 속한 것이니 그것들은 여호와의 창고에 넣어 두어야 하오.”",
            "제사장들이 나팔을 불고 백성들은 고함을 질렀습니다. 백성이 나팔 소리를 듣고 고함을 치자 성벽이 무너졌습니다. 그러자 모든 사람들이 성 안으로 곧장 쳐들어갔습니다. 이렇게 하여 이스라엘 사람들은 여리고를 차지했습니다.",
            "이스라엘 사람들은 성 안에 살아 있는 모든 것을 다 죽였습니다. 그들은 남자와 여자, 젊은이와 노인을 죽였습니다. 그들은 소와 양, 그리고 나귀들을 죽였습니다.",
            "여호수아가 그 땅을 정탐하러 갔던 두 사람에게 말했습니다. “그 기생의 집으로 가서 그 여자를 밖으로 나오게 하시오. 그리고 그 여자와 함께 있는 모든 사람을 밖으로 나오게 해서 당신들이 그 여자에게 약속한 대로 하시오.”",
            "그래서 두 사람은 라합의 집으로 들어가 라합을 밖으로 나오게 했습니다. 그들은 또 라합의 아버지와 어머니를 비롯해서 라합과 함께 있던 모든 사람들을 밖으로 나오게 했습니다. 두 사람은 라합의 온 가족을 이스라엘의 진 밖으로 데리고 갔습니다.",
            "그리고 나서 이스라엘은 성 전체와 그 안에 있는 모든 것을 불태웠습니다. 그러나 그들은 금과 은과 구리와 쇠로 만든 물건은 태우지 않았습니다. 그것들은 여호와의 집 창고에 넣어 두었습니다.",
            "여호수아는 기생 라합과 그 여자의 가족, 그리고 그 여자와 함께 있던 모든 사람들을 구해 주었습니다. 여호수아는 그 사람들을 살려 주었습니다. 왜냐하면 라합은 여호수아가 여리고를 정탐하기 위해 보낸 두 사람을 도와 주었기 때문입니다. 라합은 오늘까지도 이스라엘 사람들과 함께 살고 있습니다.",
            "그후에 여호수아는 이렇게 경고했습니다. “누구든지 이 여리고 성을 다시 지으려 하는 사람은 여호와의 저주 때문에 벌을 받을 것이다. 이 성의 기초를 놓는 사람은 맏아들을 잃어버릴 것이고, 이 성에 문을 세우는 사람은 막내 아들을 잃어버릴 것이다.”",
            "이처럼 여호와께서는 여호수아와 함께하셨습니다. 또 여호수아는 온 땅 위에 유명한 사람이 되었습니다."
        ],
        [
            "<아간의 죄> 그러나 이스라엘 백성은 여리고 성을 점령할 때, 어떤 물건도 가지지 말라는 여호와의 말씀을 어기는 죄를 지었습니다. 유다 지파의 세라의 아들인 삽디의 손자이며 갈미의 아들이었던 아간이 여호와께 바쳐야 할 물건 중 몇 가지를 가졌던 것입니다. 그래서 여호와께서는 이스라엘에게 크게 화를 내셨습니다.",
            "여호수아는 몇 사람을 뽑아 여리고에서 아이로 보냈습니다. 아이는 벧엘 동쪽에 있는 벧 아웬에서 가까운 곳입니다. 여호수아는 그들에게 “아이로 가서 그 땅을 정탐하시오”라고 말했습니다. 그 사람들은 아이로 올라가서 정탐했습니다.",
            "얼마 후, 여호수아에게 돌아온 그들이 말했습니다. “아이에는 우리와 싸울 사람이 얼마 되지 않습니다. 백성 모두를 내보낼 필요는 없습니다. 이천 명이나 삼천 명만 보내서 아이 성을 공격하게 하십시오. 우리 백성 모두가 나가서 수고할 필요는 없습니다.”",
            "그래서 약 삼천 명 가량이 아이로 나갔습니다. 그러나 그들은 아이 사람들에게 패하여 도망쳐 왔습니다.",
            "아이 백성은 이스라엘 사람들을 뒤쫓았습니다. 그들은 성문에서부터 스바림까지 이스라엘을 뒤쫓았습니다. 그들은 언덕을 내려오는 동안에 삼십육 명 정도의 이스라엘 사람들을 죽였습니다. 이스라엘 사람들은 이 일을 보고 매우 두려워하였습니다.",
            "그러자 여호수아는 슬퍼하며 자기 옷을 찢었습니다. 여호수아는 얼굴을 땅에 대고 여호와의 궤 앞에 엎드렸고, 그런 자세로 저녁까지 있었습니다. 이스라엘의 지도자들도 여호수아와 같은 자세를 취했습니다. 그들은 또한 슬픔의 표시로 머리에 재를 뒤집어 썼습니다.",
            "그후에 여호수아가 말했습니다. “하나님 여호와여, 주님은 우리 백성이 요단 강을 건널 수 있게 하셨습니다. 그런데 왜 주님은 우리를 이 곳까지 오게 하셔서 아모리 사람에게 죽임을 당하게 하십니까? 우리가 요단 강 저쪽에 머무르는 것이 더 좋을 뻔했습니다.",
            "주님, 지금은 아무것도 말씀드릴 것이 없습니다. 이스라엘은 적에게 패했고",
            "가나안 사람들과 이 땅에 사는 모든 사람들이 이 일에 관해 들으면 곧 우리를 포위하여 우리 모두를 죽일 것입니다. 그렇게 되면 주님의 크신 이름은 어떻게 되는 것입니까?”",
            "여호와께서는 여호수아에게 말씀하셨습니다. “일어나라! 왜 얼굴을 땅에 대고 있느냐?",
            "이스라엘 사람들은 죄를 지었다. 그들은 내가 지키라고 명령한 약속을 깨뜨렸다. 그들은 나와 약속한 대로 하지 않고 나의 것을 훔쳐 내 물건 중 몇 가지를 가졌다. 그들은 거짓말을 했고, 자기를 위해 그 물건들을 가지고 갔다.",
            "그런 까닭에 이스라엘은 적과 싸워 이길 수 없었던 것이다. 그들은 싸우다가 뒤돌아서서 도망치고 말았다. 왜냐하면 너희는 내가 없애라고 한 것을 모두 없애지 않고, 나에게 완전히 바치지 않았기 때문이다. 너희는 내가 바치라고 명령한 모든 것을 없애야 한다. 너희가 그 일을 행하지 않는 한, 나는 너희를 도와 줄 수 없다.",
            "이제 일어나라! 내 앞에서 백성들을 거룩하게 하여라. 그들에게 이렇게 전하여라. ‘내일 주님을 위해 스스로를 거룩하게 하여라. 이스라엘의 하나님 여호와께서 너희 중 누군가가 여호와의 명령을 어기고 여호와께 바쳐야 할 것을 가지고 갔다고 말씀하셨다. 그 물건들을 버리지 않는 한 너희는 결코 적과 싸워 이길 수 없을 것이다.",
            "내일 아침, 너희의 모든 지파들은 여호와 앞에 가까이 나아오너라. 여호와께서 그 중 한 지파를 고르실 것이다. 그러면 그 지파의 모든 집안들을 여호와 앞에 가까이 나아오게 하여라. 여호와는 그 집안 중에서 한 가족을 고르실 것이다. 그 때 그 가족의 남자들을 여호와 앞에 가까이 나아오게 하여라.",
            "바쳐서 없애 버려야 할 것을 감추고 있는 사람을 골라 내면, 그는 불로 죽임을 당할 것이고 그가 가지고 있는 모든 것도 그와 함께 없어질 것이다. 그 사람은 여호와와의 약속을 깨뜨렸으며 이스라엘 백성 가운데서 부끄러운 일을 행하였기 때문이다.’”",
            "이튿날 아침 일찍, 여호수아는 이스라엘 모든 사람들을 여호와 앞에 서게 했습니다. 이스라엘의 모든 지파가 여호와 앞에 서자 여호와께서는 유다 지파를 뽑으셨습니다.",
            "그래서 유다 지파의 모든 집안이 여호와 앞에 섰습니다. 여호와는 세라의 집안을 뽑으셨습니다. 그러자 세라의 온 집안이 여호와 앞에 섰습니다. 이번에는 삽디의 가족이 뽑혔습니다.",
            "그러자 여호수아는 삽디의 가족 모두에게 “여호와 앞으로 나오너라” 하고 말했습니다. 주님은 갈미의 아들 아간을 뽑으셨습니다. 갈미는 삽디의 아들이었고 세라의 손자였습니다.",
            "여호수아는 아간에게 말했습니다. “아간아, 이스라엘 하나님 여호와께 영광을 돌리고 사실대로 고백하여라. 숨길 생각은 하지 말고 네가 한 일을 내게 말하여라.”",
            "아간이 대답했습니다. “옳습니다. 제가 이스라엘의 하나님 여호와께 죄를 지었습니다. 제가 한 일을 말씀드리겠습니다.",
            "제가 본 물건 중에는 시날 에서 온 아름다운 겉옷이 있었고 이백 세겔 가량의 은과 오십 세겔 가량의 금도 있었습니다. 저는 그것들이 너무나도 갖고 싶어 가지고 왔습니다. 그것들은 지금 제 천막 아래 땅에 묻혀 있습니다. 은은 겉옷 아래에 있습니다.”",
            "여호수아는 몇 사람을 아간의 천막으로 보냈습니다. 그들은 천막으로 달려가 감춘 물건들을 찾아 냈습니다. 은은 외투 아래에 있었습니다.",
            "사람들은 그 물건들을 천막에서 가지고 나와 여호수아와 온 이스라엘 사람들 앞에 놓았습니다. 그리고 여호와 앞에 그 물건들을 펼쳐 놓았습니다.",
            "여호수아와 모든 백성들은 세라의 아들 아간을 ‘괴로움’이란 뜻의 아골 골짜기로 데리고 갔습니다. 그들은 은과 외투와 금과 아간의 아들들과 딸들과 소와 나귀와 양들과 천막과 그 밖에 아간이 가지고 있던 모든 것들도 함께 가지고 갔습니다.",
            "여호수아가 말했습니다. “어찌하여 네가 우리를 이토록 괴롭게 했단 말이냐? 하지만 이제는 여호와께서 너를 괴롭게 하실 것이다.” 그후에 모든 백성들은 아간과 그의 가족들을 돌로 쳐죽였습니다. 그리고 나서 아간과 그의 가족들을 불로 태웠습니다.",
            "그들은 아간의 시체 위에 돌무더기를 쌓았는데, 그 돌무더기는 지금까지도 거기에 있습니다. 그 곳을 ‘괴로움의 골짜기’ 라고 부르는 것도 이런 이유 때문입니다. 이 일이 있은 후, 여호와께서는 화를 내지 않으셨습니다."
        ],
        [
            "<아이 성을 무너뜨림> 그후에 여호와께서 여호수아에게 말씀하셨습니다. “두려워하지 마라. 포기하지 마라. 너의 모든 군대를 이끌고 아이로 향하여라. 내가 그의 백성과 그의 성과 그의 땅을 너에게 줄 것이니,",
            "너는 여리고와 그 왕에게 한 것같이 아이와 그 왕에게도 하여라. 하지만 이번만은 그 성 안의 모든 좋은 것을 가져도 좋다. 자, 이제 너의 군인들 중 몇 사람에게 성 뒤로 가서 몰래 숨어 있으라고 말하여라.”",
            "그리하여 여호수아는 모든 군대를 이끌고 아이로 향했습니다. 여호수아는 군인 삼만 명을 뽑아 밤중에 그들을 내보냈습니다.",
            "여호수아는 그 군인들에게 명령을 내렸습니다. “여러분은 성 뒤쪽에 숨어 있으시오. 성에서 멀리 떨어져 있지 말고 성을 주의 깊게 살펴보면서 언제라도 싸울 준비를 하고 있으시오.",
            "나와 나를 따르는 군대는 성을 향해 진군할 것이고, 성 안의 사람들은 우리와 싸우기 위해 밖으로 나올 것이오. 그 때, 우리는 전에 했던 것처럼 등을 돌려 후퇴할 것이고",
            "그들은 성을 떠나 우리를 쫓아올 것이오. 그들은 우리가 전처럼 도망치는 것으로 생각할 것이오. 우리가 후퇴할 때,",
            "여러분은 숨어 있던 곳에서 나와 성을 차지하시오. 하나님 여호와께서 여러분에게 그 성을 주실 것이오.",
            "아이 성을 점령한 후에는 그 성을 불태우시오. 여호와께서 말씀하신 대로 하시오. 보시오. 내가 분명히 여러분에게 명령을 내렸소.”",
            "그 말을 한 후, 여호수아는 그들을 보냈습니다. 그들은 벧엘과 아이의 서쪽 사이에 숨었습니다. 그러나 여호수아는 그 날 밤, 자기 백성들과 함께 진에 머물렀습니다.",
            "여호수아는 이튿날 아침, 일찍 일어나서 자기 군대를 불러 모았습니다. 여호수아와 이스라엘의 장로들은 아이로 군대를 이끌고 갔습니다.",
            "여호수아를 따르는 모든 군인들은 아이로 행군했습니다. 그들은 성 앞에서 멈춰선 후, 아이의 북쪽에 진을 쳤습니다. 그들과 성 사이에는 골짜기가 있었습니다.",
            "여호수아는 오천 명 가량의 군인을 뽑아 벧엘과 아이 사이로 보내어 그 곳에 숨어 있게 했습니다.",
            "이처럼 이스라엘 백성은 각기 자기 자리를 잡고 있었습니다. 주력 부대는 성 북쪽에 있었습니다. 다른 사람들은 서쪽에 숨어 있었습니다. 그 날 밤, 여호수아는 골짜기 아래로 내려갔습니다.",
            "아이의 왕이 이스라엘 군대를 보았습니다. 그래서 왕과 그의 백성은 이튿날 아침, 일찍 일어나 싸우기 위해 서둘러 움직였습니다. 그들은 성 동쪽에 있는 어떤 곳으로 나갔습니다. 왕은 이스라엘 군인들이 성 뒤쪽에 숨어서 기다리고 있다는 것을 몰랐습니다.",
            "여호수아와 이스라엘의 모든 군인들은 아이의 군대에 쫓겨 후퇴하는 척하며 광야 길로 도망쳤습니다.",
            "아이의 군인들은 성을 떠나 여호수아의 군대를 뒤쫓아갔습니다.",
            "아이와 벧엘의 사람들은 한 명도 남지 않고 모두 이스라엘의 군대를 쫓았습니다. 그들은 성문을 열어 둔 채 이스라엘 군대를 따라갔습니다.",
            "그 때에 여호와께서 여호수아에게 말씀하셨습니다. “네 창을 아이 쪽으로 치켜들어라. 내가 그 성을 너에게 주겠다.” 그래서 여호수아는 자기 창을 아이 성을 향하여 치켜들었습니다.",
            "이스라엘 사람들은 여호수아가 창을 치켜드는 것을 보고 숨어 있던 곳에서 나와 급히 성으로 달려갔습니다. 그들은 성으로 들어가 성을 점령하고, 재빨리 성에 불을 질렀습니다.",
            "아이 사람들이 뒤를 돌아보니 성에서 연기가 하늘로 치솟고 있었습니다. 아이 사람들은 이쪽으로도 저쪽으로도 도망칠 수 없게 되었습니다. 그 때, 광야로 도망치던 이스라엘 사람들이 뒤쫓던 아이 사람들을 향해 방향을 돌렸습니다.",
            "여호수아와 그의 모든 사람들은 숨어 있던 군대가 성을 점령한 것과, 성에서 연기가 올라오고 있는 것을 보았습니다. 그들은 되돌아와서 아이 사람들을 공격했습니다.",
            "숨어 있던 사람들도 성에서 나와 같이 싸웠습니다. 아이 사람들은 이스라엘 군대에 포위되고 말았습니다. 이스라엘 사람들은 아이 사람이 한 명도 남지 않을 때까지 쳐죽였습니다. 적군 중에 살아 남은 사람은 아무도 없었고",
            "다만 아이의 왕만이 살아 남았습니다. 여호수아의 군대는 아이 왕을 여호수아에게 데리고 왔습니다.",
            "이스라엘 군대는 광야 벌판에서 그들을 추격하던 아이 사람들을 다 죽였습니다. 그들 모두를 칼로 죽이고 다시 아이로 되돌아와 그 곳에 있는 사람들을 전부 칼로 죽였습니다.",
            "그 날 아이의 모든 백성들이 다 죽었는데, 남자와 여자를 합해 만 이천 명의 사람이 죽었습니다.",
            "여호수아는 창을 치켜들고 있던 손을 내리지 않았습니다. 여호수아는 아이의 모든 백성들을 다 죽일 때까지 창을 치켜들고 있었습니다.",
            "이스라엘 백성은 동물들은 죽이지 않고 자기들이 가졌습니다. 또 아이 사람들이 가지고 있었던 물건들도 가졌습니다. 그들은 여호와께서 여호수아에게 명령하신 대로 하였습니다.",
            "그리고 나서 여호수아는 아이 성을 불태웠습니다. 아이 성은 쓰레기더미가 되어 버렸습니다. 오늘날까지도 아이 성은 그런 모습으로 남아 있습니다.",
            "여호수아는 아이 성의 왕을 저녁까지 나무에 매달아 놓았습니다. 해가 질 무렵, 여호수아는 왕의 시체를 나무에서 끌어내려 성문 아래로 던지라고 말했습니다. 사람들은 그것을 성문 아래로 던진 후, 돌로 시체를 덮었습니다. 그 돌무더기는 오늘날까지도 그 곳에 있습니다.",
            "그후에 여호수아는 이스라엘의 하나님 여호와를 위해 에발 산에 제단을 쌓았습니다.",
            "그것은 여호와의 종인 모세가 명령한 대로였습니다. 여호수아는 모세의 율법책에 설명되어 있는 것과 같이 제단을 쌓았습니다. 그 제단은 쇠 연장으로 다듬지 않은 자연석으로 만들어졌는데, 이스라엘 사람들은 그 제단 위에서 여호와께 태워 드리는 제사인 번제와 화목제를 드렸습니다.",
            "그 곳에서 여호수아는 이스라엘의 모든 백성들이 보는 앞에서 모세가 썼던 율법을 돌에 새겼습니다.",
            "장로와 지도자와 재판관과 모든 이스라엘 사람들이 언약궤를 가운데 두고 섰습니다. 그들은 그 언약궤를 멘 레위 사람 제사장들 앞에 섰으며 이스라엘 사람들과 이방 사람들도 모두 그 곳에 섰습니다. 백성 중 절반은 에발 산 앞에 섰고, 나머지 절반은 그리심 산 앞에 섰습니다. 그들은 전에 모세가 백성을 위해 복을 빌 때, 그렇게 하라고 명령했던 대로 했습니다.",
            "그 뒤에 여호수아는 율법책에 적혀 있는 대로 복과 저주의 말씀을 모두 읽었습니다.",
            "이스라엘 사람들이 다 모였습니다. 여자들과 어린이들과 이스라엘 사람들과 함께 사는 이방 사람들도 그 곳에 모였습니다. 여호수아는 모세가 준 명령을 빠짐없이 읽었습니다."
        ],
        [
            "<기브온 사람들의 속임수> 요단 강 서쪽의 모든 왕들이 이 이야기를 들었습니다. 그 왕들은 헷 사람, 아모리 사람, 가나안 사람, 브리스 사람, 히위 사람, 여부스 사람들의 왕이었습니다. 그들은 산악 지대와 서쪽 경사 지역과 지중해 해안에 사는 사람들이었습니다.",
            "이 왕들은 여호수아를 비롯한 이스라엘 사람들과 싸우기 위해 모두 모였습니다.",
            "기브온 사람들도 여호수아가 여리고와 아이에 대해 했던 일을 들었습니다.",
            "그래서 그들은 이스라엘 사람에게 속임수를 쓰기로 하였습니다. 그들은 여기저기 떨어진 곳을 기운 가죽 술부대와 낡아빠진 자루를 모아서 나귀 등에 실었습니다.",
            "그들은 낡아빠진 신발을 신고 다 떨어진 옷을 입었습니다. 딱딱하게 굳고 곰팡이 냄새가 나는 빵을 준비해서",
            "길갈의 진에 있던 여호수아에게 갔습니다. 기브온 사람들은 여호수아와 이스라엘 사람들에게 이렇게 말했습니다. “우리는 아주 먼 나라에서 왔습니다. 우리와 평화 조약을 맺어 주십시오.”",
            "이스라엘 사람들이 히위 족속인 기브온 사람들에게 물었습니다. “당신들은 이 근처에 사는 사람들 같은데 우리가 어떻게 당신들과 평화 조약을 맺을 수 있겠습니까?”",
            "그러자 히위 사람들은 여호수아에게 “우리는 당신의 종입니다”라고 말했습니다. 여호수아가 그들에게 말했습니다. “당신들은 누구요? 당신들은 어디에서 왔소?”",
            "그 사람들이 대답했습니다. “우리는 당신의 종입니다. 우리는 아주 먼 나라에서 당신들의 하나님 여호와의 유명한 이름을 듣고 이 곳까지 왔습니다. 우리는 당신들의 하나님 여호와께서 하신 일들에 대해 잘 알고 있습니다. 당신의 하나님이 이집트에서 하신 모든 일과",
            "또 요단 강 동쪽에 살던 아모리 사람의 두 왕을 쳐죽인 이야기도 들어 알고 있습니다. 한 사람은 헤스본 왕 시혼이고, 다른 사람은 아스다롯에 있는 바산 왕 옥이지요.",
            "그래서 장로들과 백성들은 우리에게 ‘여행에 필요한 음식을 준비해서 이스라엘 사람들을 만나시오. 그리고 그들에게 우리는 아주 먼 나라에서 왔으며, 우리와 평화 조약을 맺자고 전하시오’라고 말했습니다.",
            "우리의 빵을 보십시오. 우리가 집을 떠날 때 이 빵은 따끈따끈한 새 빵이었습니다. 그런데 지금은 딱딱하고 곰팡이 냄새가 나는 빵이 되어 버렸습니다.",
            "우리의 가죽 술부대를 보십시오. 우리가 떠날 때에 이 술부대는 새 것이었고, 포도주도 가득 들어 있었으나 지금은 다 떨어져 여기저기 기운 낡아 빠진 술부대가 되어 버렸습니다. 우리 옷과 신발을 보십시오. 너무 오래 여행을 했더니만 옷과 신발도 다 해어지고 말았습니다.”",
            "이스라엘 사람들은 그들이 가지고 온 빵을 맛보았습니다. 그러나 이스라엘 사람들은 어떻게 해야 할지 여호와께 묻지 않았습니다.",
            "마침내 여호수아는 기브온 사람들과 평화 조약을 맺고 그 사람들을 살려 주기로 하였습니다. 이스라엘 사람들의 지도자들은 그 조약을 지키기로 약속하였습니다.",
            "삼 일 후, 이스라엘 사람들은 기브온 사람들이 가까운 곳에 살고 있다는 것을 알게 되었습니다.",
            "그래서 이스라엘 사람들은 그들이 살고 있는 곳으로 갔습니다. 이스라엘 사람들은 삼 일 만에 그들이 사는 성에 도착하였습니다. 그 성의 이름은 기브온과 그비라와 브에롯과 기럇여아림이었습니다.",
            "그러나 이스라엘 사람들은 이 성들을 공격하지 않았습니다. 왜냐하면 이스라엘 사람들은 이스라엘의 하나님 여호와 앞에서 그들과 약속을 맺었기 때문입니다. 이스라엘의 모든 사람들이 그들과 평화 조약을 맺은 지도자들에게 불만을 터뜨렸습니다.",
            "그러나 지도자들은 이렇게 말했습니다. “우리는 우리 하나님 여호와 앞에서 그들과 약속을 했기 때문에 지금은 그들을 공격할 수 없소.",
            "우리는 그들을 살려 주어야 하오. 여호와 앞에서 맺은 조약을 어겨 하나님의 노여움이 우리에게 미치도록 해서는 안 되오.",
            "그들을 살려 주시오. 그러나 그들은 이스라엘 백성들을 위해 나무를 베고, 물을 길어 주는 종이 될 것이오.” 이렇게 해서 이스라엘 지도자들은 기브온 사람들과 맺은 조약을 지켰습니다.",
            "여호수아는 기브온 사람들을 불러와 물어 보았습니다. “당신들은 왜 우리에게 거짓말을 했소? 당신들의 땅은 우리의 진에서 가깝소. 그런데 당신들은 우리에게 아주 먼 나라에서 왔다고 말했소.",
            "이제 당신들은 저주를 받을 수밖에 없소. 당신들은 우리의 종이 되어야 하오. 당신들은 하나님의 집을 위해 나무를 베고 물을 길어 오는 사람이 될 것이오.”",
            "기브온 사람들이 여호수아에게 대답했습니다. “우리는 당신의 하나님 여호와께서 자기 종 모세에게 이 땅 모두를 당신에게 주라고 했다는 것을 들어서 알고 있습니다. 또 하나님은 이 땅에 사는 모든 사람을 죽이라고 당신에게 말씀하셨다는 것도 알고 있습니다. 그래서 우리는 당신들에게 생명을 잃을까봐 두려웠습니다. 이 때문에 우리가 거짓말을 한 것입니다.",
            "이제는 당신 좋으실 대로 하십시오. 우리는 당신의 손 안에 있습니다.”",
            "그리하여 여호수아는 그들의 목숨을 살려 주었습니다. 여호수아는 이스라엘 사람들이 그들을 죽이지 못하게 했습니다.",
            "여호수아는 기브온 사람들을 이스라엘 사람들의 종으로 삼았습니다. 그들은 이스라엘 사람들을 위해 나무를 베고 물을 길었습니다. 그들은 여호와께서 선택하신 곳의 제단을 위해 나무를 베고 물을 길었으며, 지금까지도 그 일을 하고 있습니다."
        ],
        [
            "<해와 달이 멈춰 서다> 그때에 아도니세덱이 예루살렘의 왕으로 있었습니다. 그는 여호수아가 아이를 점령하고 그 성을 완전히 파괴시켰다는 이야기를 들었습니다. 또 여호수아가 여리고 성과 그 왕에게 한 것과 같이 아이 성과 그 왕에게도 똑같은 일을 했다는 이야기와 기브온 사람들이 이스라엘과 평화 조약을 맺고 그들과 함께 살고 있다는 이야기도 들었습니다.",
            "아도니세덱과 그의 백성은 이 일 때문에 매우 두려워했습니다. 기브온은 아이보다 크고 군사력도 강했습니다. 이 성은 왕이 다스리는 다른 성 만큼이나 큰 성이었습니다.",
            "그래서 예루살렘 왕 아도니세덱은 헤브론 왕 호함에게 사람을 보내어 호소했습니다. 아도니세덱은 또 야르뭇 왕 비람과 라기스 왕 야비아와 에글론 왕 드빌에게도 사람을 보내어 호소했습니다.",
            "“나에게로 와서 나를 도와 주시오. 우리가 기브온을 공격합시다. 기브온은 여호수아를 비롯한 이스라엘 사람들과 평화 조약을 맺었소.”",
            "그러자 아모리의 다섯 왕이 군대를 모았습니다. 그들은 예루살렘, 헤브론, 야르뭇, 라기스, 그리고 에글론의 왕이었습니다. 이들의 군대는 기브온으로 가서 기브온을 포위하고 공격했습니다.",
            "기브온 사람들은 길갈의 진에 있던 여호수아에게 사람을 보내어 말했습니다. “당신의 종들인 우리를 빨리 구해 주십시오. 산악 지대에 사는 아모리 사람의 왕들이 모든 군대를 모아 우리를 공격하고 있습니다.”",
            "그리하여 여호수아는 전 군대를 이끌고 길갈을 떠났습니다. 여호수아는 용감한 군인들을 데리고 떠났습니다.",
            "여호와께서 여호수아에게 말씀하셨습니다. “적군을 두려워하지 마라. 나는 네가 그들을 물리치게 해 주겠다. 그들 중 너를 이길 사람은 아무도 없다.”",
            "여호수아는 길갈에서 떠나 밤새도록 행군하여 적군의 진 가까운 곳에 이르렀을 때, 갑자기 공격했습니다.",
            "여호와께서 적군을 혼란스럽게 만들어 놓으셨으므로 이스라엘은 적군을 물리쳐 크게 이겼습니다. 이스라엘은 기브온에서 벧호론으로 내려가는 길까지 적군을 뒤쫓았습니다. 이스라엘 군대는 아세가와 막게다에 이르는 길에서 적군을 죽였습니다.",
            "또 적군들이 이스라엘 군대에게 쫓겨 벧호론으로 뻗은 비탈길로 도망치며 아세가에 이르는 동안에 여호와께서 큰 우박을 내리셔서 많은 적군이 죽었습니다. 이스라엘 사람들의 칼에 맞아 죽은 사람보다 우박 때문에 죽은 사람이 더 많았습니다.",
            "그 날, 여호와께서 이스라엘 사람들이 아모리 사람들을 이길 수 있게 하셨습니다. 여호수아는 그 날에 이스라엘 모든 백성 앞에 서서 여호와께 말했습니다. “해야, 기브온 위에 멈춰 서라. 달아, 아얄론 골짜기 위에 멈춰 서라.”",
            "그러자 해가 멈춰 섰고, 달도 이스라엘 백성이 적을 물리칠 때까지 멈춰 섰습니다. 이 이야기는 야살의 책 에 적혀 있습니다. 해가 하늘 한가운데에 멈춰 서서 하루 종일 지지 않았다고 한 것이 바로 이를 두고 한 말입니다.",
            "여호와께서 한 사람의 말을 들어 주신 일은 전에도 없었고 그 뒤로도 없었습니다. 진정 여호와께서 이스라엘을 위해 싸워 주신 것입니다.",
            "이 일이 있은 후, 여호수아와 그의 군대는 길갈에 있는 진으로 되돌아왔습니다.",
            "다섯 왕은 싸움을 하는 동안, 도망을 쳐 막게다에서 가까운 어떤 동굴에 숨었습니다.",
            "누군가가 그들이 동굴에 숨어 있는 것을 발견하고 여호수아에게 말해 주었습니다.",
            "그러자 여호수아가 말했습니다. “동굴 입구를 커다란 바위로 막고 사람을 몇 명 두어서 동굴을 지키게 하시오.",
            "여러분은 이 곳에 있지 말고 계속해서 뒤쫓으시오. 도망하는 사람들을 계속 공격해서 그들이 자기 성으로 무사히 들어가지 못하도록 하시오. 여러분의 하나님 여호와께서 여러분에게 승리를 주셨소.”",
            "여호수아와 이스라엘 사람들이 적군을 많이 죽였으나, 몇 사람은 살아 남아 굳건한 자기들의 성으로 도망쳤습니다.",
            "싸움이 끝난 후, 여호수아의 군대는 막게다에 있던 여호수아에게 무사히 돌아왔습니다. 이스라엘 사람들을 헐뜯는 말을 하는 사람은 하나도 없었습니다.",
            "여호수아는 “동굴 앞을 가로막고 있는 바위들을 옮기고 다섯 왕을 나에게 데리고 오시오” 하고 말했습니다.",
            "그러자 사람들은 다섯 왕을 동굴에서 데리고 나왔습니다. 그들은 예루살렘, 헤브론, 야르뭇, 라기스, 그리고 에글론의 왕들이었습니다.",
            "사람들은 이 왕들을 여호수아에게 데리고 왔습니다. 여호수아는 이스라엘의 모든 백성들에게 모이라고 말했습니다. 여호수아는 군대의 지휘관들에게 “이리 오시오! 여러분의 발로 이 왕들의 목을 밟으시오”라고 말했습니다. 그러자 군대 지휘관들이 가까이 와서 왕들의 목을 자기 발로 밟았습니다.",
            "그런 후에 여호수아가 지휘관들에게 말했습니다. “강한 마음을 먹고 용기를 가지시오. 두려워하지 마시오. 여러분이 앞으로 싸우게 될 적들에게 여호와께서 어떠한 일을 하실 것인지를 내가 보여 주겠소.”",
            "그리고 나서 여호수아는 다섯 왕을 죽였습니다. 여호수아는 그들의 시체를 저녁 때까지 다섯 그루의 나무에 매달아 놓았습니다.",
            "해가 지자 여호수아는 그 시체들을 나무에서 끌어내리라고 말했습니다. 여호수아의 사람들은 그 시체들을 전에 그 왕들이 숨어 있던 동굴에 던져 넣고 동굴 입구를 큰 바위들로 막아 놓았습니다. 그 바위들은 지금도 거기에 있습니다.",
            "그 날, 여호수아는 막게다를 물리쳐 이겼고, 왕과 성 안의 모든 백성들을 다 죽였습니다. 여호수아는 그들을 쳐 없앴습니다. 살아 남은 사람은 아무도 없었습니다. 여호수아는 여리고 왕을 죽인 것과 같이 막게다 왕을 죽였습니다.",
            "<남쪽 성들을 정복함> 그후에 여호수아와 모든 이스라엘 사람은 막게다를 떠났습니다. 그리고 그들은 립나로 가서 그 성을 공격하였습니다.",
            "여호와께서는 립나와 그 왕을 이스라엘의 손에 넘기셨습니다. 이스라엘은 립나 성에 있던 사람을 하나도 남기지 않고 모두 죽였습니다. 이스라엘 사람들은 립나 왕에게도 여리고 왕에게 한 것과 똑같은 일을 했습니다.",
            "그후에 여호수아와 모든 이스라엘 사람은 립나를 떠나 라기스 근처에 진을 치고 라기스를 공격했습니다.",
            "여호와께서 라기스를 이스라엘의 손에 넘기셨습니다. 둘째 날에 여호수아는 라기스를 정복했고 성 안에 있던 사람들을 다 죽였습니다. 그들은 립나에서 한 것과 똑같은 일을 라기스에서도 행했습니다.",
            "바로 그 때, 게셀 왕 호람이 라기스를 도우러 왔습니다. 그러나 여호수아는 호람과 그의 군대도 물리쳤습니다. 그들 중에 살아 남은 사람은 아무도 없었습니다.",
            "그후에 여호수아와 모든 이스라엘 사람은 라기스를 떠나 에글론으로 갔습니다. 그들은 에글론 근처에 진을 치고 에글론을 공격했습니다.",
            "그 날, 그들은 에글론을 정복했고 에글론의 모든 백성을 죽였습니다. 또 성 안에 있는 모든 것을 없앴습니다. 그들은 에글론에서도 라기스에서 한 것과 똑같은 일을 행했습니다.",
            "그후에 여호수아를 비롯한 이스라엘 사람들은 에글론을 떠나 헤브론으로 가서 그 곳을 공격했습니다.",
            "그들은 헤브론과 헤브론 근처의 모든 작은 마을들을 정복했고 헤브론 사람을 다 죽였습니다. 그들 중에 살아 남은 사람은 아무도 없었습니다. 이스라엘 사람들은 헤브론에서도 에글론에서 한 것과 똑같은 일을 행했습니다. 그들은 헤브론의 모든 백성을 죽이고 성 안에 있는 모든 것을 없앴습니다.",
            "그후에 여호수아를 비롯한 이스라엘 사람들은 드빌로 돌아와 그 곳을 공격했습니다.",
            "그들은 성을 정복하고 왕과 성 근처의 모든 작은 마을들도 정복했습니다. 그들은 드빌 성 안의 모든 것을 완전히 멸망시켰습니다. 아무도 살아 남지 못했습니다. 이스라엘은 립나와 그 왕에게 한 것과 똑같은 일을 드빌과 그 왕에게 행했고, 이스라엘 사람들이 헤브론에서 한 것과 똑같은 일을 드빌에서도 행했습니다.",
            "이처럼 여호수아는 모든 땅, 곧 산지와 남쪽 네게브 지방과 평지와 경사지의 모든 성에 있는 왕을 물리쳐 이겼습니다. 한 사람도 남겨 두지 않고 죽였습니다. 이스라엘의 하나님 여호와께서 살아서 숨쉬는 모든 것을 죽여서 주께 바치라고 말씀하셨습니다.",
            "여호수아는 가데스 바네아에서 가사에 이르기까지 모든 성을 점령했고 고센에서 기브온에 이르는 모든 성도 점령했습니다.",
            "여호수아는 이 모든 성과 그 왕들을 단 한 번에 모두 점령했는데, 그렇게 할 수 있었던 것은 이스라엘의 하나님 여호와께서 이스라엘을 위해 싸워 주셨기 때문입니다.",
            "그후에 여호수아와 모든 이스라엘 사람들은 길갈에 있는 진으로 되돌아왔습니다."
        ],
        [
            "<북쪽 왕들을 물리쳐 이김> 하솔 왕 야빈은 지금까지 일어난 모든 일에 대한 이야기를 듣고 마돈 왕 요밥과 시므론 왕과 악삽 왕에게 사람을 보냈습니다.",
            "야빈은 북쪽 산지의 왕들과 긴네롯 남쪽에 있는 아라바와 평지에 있는 왕들에게도 사람을 보냈습니다. 또 그는 서쪽 돌의 높은 곳에 있는 왕에게도 사람을 보냈습니다.",
            "야빈은 동쪽과 서쪽에 있는 가나안 왕들에게도 사람을 보냈고 산지에 사는 아모리 사람, 헷 사람, 브리스 사람, 산지의 여부스 사람과 미스바 지역의 헤르몬 산 아래에 사는 히위 사람에게도 사람을 보냈습니다.",
            "그리하여 이 왕들의 군대가 모였는데, 그 군인과 말과 전차의 수가 셀 수도 없이 많았습니다. 마치 바닷가의 모래처럼 많은 군대가 모였습니다.",
            "이 왕들은 모두 이스라엘 사람들과 싸우기 위해 메롬 물가에 모여서 한 곳에 진을 쳤습니다.",
            "그 때에 여호와께서 여호수아에게 말씀하셨습니다. “그들을 두려워하지 마라. 내가 내일 이맘때에 그들 모두를 이스라엘 앞에서 죽일 것이다. 너는 그들이 가진 말의 다리를 부러뜨리고 그들이 소유한 모든 전차를 불에 태워라.”",
            "여호수아와 그의 모든 군대는 메롬 물가에 있는 적군을 갑자기 공격하였습니다.",
            "여호와께서는 이스라엘의 손에 그들을 넘겨 주셨습니다. 이스라엘은 적군을 큰 시돈과 미스르봇 마임과 동쪽의 미스바 골짜기까지 뒤쫓아가서 한 사람도 남기지 않고 쳐죽였습니다.",
            "여호수아는 여호와께서 말씀하신 대로 했습니다. 적이 가진 말들의 다리를 부러뜨렸으며 그들의 전차를 불태웠습니다.",
            "그리고 나서 여호수아는 다시 돌아와 하솔 성을 점령했습니다. 여호수아는 하솔 왕을 칼로 죽였습니다. 하솔은 이스라엘과 맞서 싸운 나라들을 다스리는 지도자였습니다.",
            "이스라엘은 하솔 성에 있는 모든 사람들을 죽였습니다. 아무것도 살아 남지 못했고, 이스라엘은 그 성을 불태워 버렸습니다.",
            "여호수아는 이 모든 성들을 점령하고 그 왕들도 모두 죽여 버렸습니다. 여호수아는 성 안에 있는 모든 것을 완전히 없앰으로써 여호와 하나님과의 약속을 지켰습니다. 여호수아는 여호와의 종 모세가 명령한 대로 했습니다.",
            "이스라엘은 언덕 위에 세워져 있는 성들은 불태우지 않았습니다. 그러나 하솔만은 여호수아가 불태웠습니다.",
            "이스라엘 백성은 성 안에서 발견한 동물들과 모든 재물을 가졌지만 성 안에 있는 사람들은 모두 칼로 죽였습니다. 숨쉬는 사람은 한 사람도 남기지 않고 죽였습니다.",
            "오래 전에 여호와께서는 자기 종 모세에게 그렇게 하라고 명령하셨고, 모세는 또 여호수아에게 그렇게 하라고 명령하였습니다. 그리고 여호수아는 그대로 복종했습니다. 여호수아는 여호와께서 모세에게 명령하신 것을 하나도 미루지 않았습니다.",
            "이처럼 여호수아는 이 모든 땅, 곧 산지와 네게브 지방을 차지했습니다. 여호수아는 고센 지역 전체와 평지와 아라바를 차지하고 이스라엘의 산지와 그 주변의 모든 평지를 차지했습니다.",
            "여호수아는 세일로 올라가는 할락 산에서부터 바알갓까지의 온 땅을 차지했는데, 바알갓은 헤르몬 산 아래 레바논 골짜기에 있었습니다. 여호수아는 그 땅의 모든 왕을 사로잡은 후, 그들을 죽였습니다.",
            "여호수아는 그 땅의 왕들과 여러 해 동안, 싸웠습니다.",
            "그러나 그들 가운데 오직 한 성의 백성, 즉 기브온에 사는 히위 사람들과만 평화 조약을 맺었습니다. 그 밖의 모든 성은 이스라엘과 싸워 모두 패했습니다.",
            "그들의 마음이 고집스러워져 이스라엘과 싸우러 나온 것은, 주님께서 그들을 죽임으로써 그들을 바치도록 하기 위해서였습니다. 이렇게 여호와께서는 그들에게 자비를 베푸시지 않고 그들을 완전히 멸망시키셨습니다. 이 일은 여호와께서 모세에게 명령하신 일이었습니다.",
            "여호수아는 헤브론, 드빌, 아납, 유다, 그리고 이스라엘에 사는 아낙 사람들과 싸워 그들과 그들의 마을을 완전히 멸망시켰습니다.",
            "아낙 사람 중 이스라엘 사람들의 땅에서 살아 남은 자는 아무도 없었습니다. 단지 가사와 가드와 아스돗에서 몇 명만이 살아 남았을 뿐이었습니다.",
            "여호수아는 이스라엘 모든 땅을 차지했습니다. 이 일은 오래 전에 여호와께서 모세에게 그렇게 하라고 말씀하신 일이었습니다. 여호와께서는 약속하신 대로 이스라엘에게 그 땅을 주셨습니다. 그리고 여호수아는 그 땅을 이스라엘 지파들에게 나누어 주었습니다. 마침내 그 땅에서 모든 싸움이 끝났습니다."
        ],
        [
            "<이스라엘이 물리친 왕들> 이스라엘 사람들은 요단 강 동쪽 땅, 곧 해돋는 쪽을 차지하였습니다. 이제 그들은 아르논 골짜기에서 헤르몬 산까지의 온 땅을 얻었고 요단 강 골짜기 의 동쪽 모든 땅도 얻었습니다. 이스라엘 사람들은 아래의 왕들을 물리쳐 이기고 그 땅을 차지했습니다.",
            "시혼은 아모리 사람의 왕이었는데 헤스본 성에서 살았습니다. 시혼은 아르논 골짜기에 있는 아로엘에서부터 얍복 강까지의 땅을 다스리고 있었습니다. 시혼의 땅은 골짜기 가운데서부터 시작되었는데, 그 곳은 암몬 사람들과의 경계 지역이기도 합니다. 시혼은 길르앗 땅의 절반 이상을 차지하고 있었고",
            "갈릴리 호수에서부터 사해까지 요단 강 골짜기 동쪽을 다스렸습니다. 또 벧여시못에서부터 남쪽으로 비스가 언덕까지 다스렸습니다.",
            "바산 왕 옥은 르바의 마지막 사람 중 하나였습니다. 옥은 아스다롯과 에드레이에 있는 땅을 다스렸고",
            "헤르몬 산과 살르가와 바산 지역의 온 땅도 다스렸습니다. 옥의 땅은 그술과 마아가의 백성이 살고 있는 곳까지였습니다. 옥은 길르앗 땅 절반도 다스렸습니다. 길르앗의 땅은 헤스본 왕 시혼의 땅과 경계를 이루고 있는 곳입니다.",
            "일찍이 여호와의 종 모세와 이스라엘 사람들은 이 모든 왕들을 물리쳐 이겼고, 모세는 그 땅을 르우벤과 갓과 요단 강 동쪽의 므낫세 지파 절반에게 주었습니다. 그 땅은 그들의 차지가 되었습니다.",
            "여호수아와 이스라엘 사람들이 물리쳐 이긴 왕들은 이러합니다. 그 왕들은 요단 강 서쪽, 곧 레바논 골짜기에 있는 바알갓과 세일로 올라가는 곳 할락 산 사이에 있는 왕들이었습니다. 여호수아는 그 땅을 이스라엘의 지파를 구분하여 그에 따라 나누어 주었습니다.",
            "그 땅은 산지와 평지와 아라바와 경사지와 광야와 네게브 지방이었습니다. 그 땅은 헷 사람, 아모리 사람, 가나안 사람, 브리스 사람, 히위 사람, 여부스 사람이 살던 곳이었습니다. 이스라엘 백성이 물리친 왕들은 다음과 같습니다.",
            "여리고 왕, 벧엘 근처의 아이 왕,",
            "예루살렘 왕, 헤브론 왕,",
            "야르뭇 왕, 라기스 왕,",
            "에글론 왕, 게셀 왕,",
            "드빌 왕, 게델 왕,",
            "호르마 왕, 아랏 왕,",
            "립나 왕, 아둘람 왕,",
            "막게다 왕, 벧엘 왕,",
            "답부아 왕, 헤벨 왕,",
            "아벡 왕, 랏사론 왕,",
            "마돈 왕, 하솔 왕,",
            "시므론 므론 왕, 악삽 왕,",
            "다아낙 왕, 므깃도 왕,",
            "게데스 왕, 갈멜의 욕느암 왕,",
            "돌의 높은 곳에 있는 돌 왕, 길갈의 고임 왕,",
            "디르사 왕이었으며, 모두 삼십일 명이었습니다."
        ],
        [
            "<아직 차지하지 못한 땅> 여호수아가 나이 많아 늙자, 여호와께서 여호수아에게 말씀하셨습니다. “여호수아야, 너는 이제 늙었다. 그러나 차지해야 할 땅이 아직도 많이 남아 있다.",
            "남아 있는 땅은 이러하다. 블레셋 사람의 온 땅과 그술 사람의 땅, 그리고",
            "이집트와 붙어 있는 시홀 강에서부터 북쪽의 에그론까지의 지역이다. 그 지역은 가나안 사람들의 땅이며 블레셋의 다섯 지도자들의 땅인 가사, 아스돗, 아스글론, 가드, 그리고 에그론과 아위 사람의 땅들이다.",
            "또 남쪽으로 가나안 사람의 온 땅과 시돈 사람의 땅인 므아라 땅과 아모리 사람의 경계인 아벡까지의 땅과",
            "그발 사람의 땅과 헤르몬 산 아래 바알갓 동쪽에서부터 하맛까지의 레바논 지역이며,",
            "또 레바논에서부터 미스르봇 마임까지의 높은 지대에 살고 있는 모든 시돈 사람들의 땅이 그것이다. 내가 이스라엘 사람들 앞에서 그들 모두를 쫓아 낼 것이다. 네가 이스라엘 사람들에게 땅을 나누어 줄 때, 이 땅을 잊지 말고 내가 말한 대로 하여라.",
            "이제 땅을 나머지 아홉 지파와 므낫세 지파 절반에게 나누어 주어라.”",
            "<땅을 나누어 줌> 므낫세 지파 절반과 함께 르우벤 지파와 갓 지파는 요단 강 동쪽에서 자기 몫의 땅을 모세로부터 이미 받았습니다. 여호와의 종 모세가 그들에게 준 요단 강 동쪽의 땅은 다음과 같습니다.",
            "그들의 땅은 아르논 골짜기의 아로엘에서 시작되어 골짜기 가운데에 있는 마을까지 이어졌고, 거기에는 메드바에서 디본까지의 평지가 속해 있습니다.",
            "아모리 사람의 왕 시혼이 다스리던 모든 마을도 그 땅에 속해 있습니다. 시혼은 헤스본 성에서 다스렸고 시혼의 땅은 암몬 사람들이 살던 지역까지 이어졌는데",
            "거기에는 길르앗도 속해 있습니다. 또 그술 사람과 마아갓 사람이 살던 지역과 헤르몬 산과 살르가까지의 바산 전체도 속해 있습니다.",
            "바산 왕 옥의 온 나라가 그 땅에 속해 있습니다. 옛날에 옥은 아스다롯과 에드레이에서 다스렸는데, 옥은 거인족 르바의 마지막 사람 중 하나였습니다. 옛날에 모세가 그들을 물리쳐 이기고 그들의 땅을 차지하였습니다.",
            "이스라엘 사람들은 그술과 마아갓 사람들을 쫓아 내지 않았기 때문에, 그들은 지금도 이스라엘 사람들과 함께 살고 있습니다.",
            "여호수아는 레위 지파에게만은 아무런 땅도 주지 않았습니다. 그 대신에 이스라엘의 하나님 여호와께 불에 태워 바치는 제물인 화제물을 선물로 받았습니다. 이것은 여호와께서 그들에게 약속하셨던 것입니다.",
            "모세는 르우벤 지파의 인구 수에 비례하여 땅을 나누어 주었습니다.",
            "그 땅은 아르논 골짜기의 아로엘에서부터 메드바를 지나는 온 평지와 골짜기 가운데에 있는 마을로부터",
            "헤스본까지 이어지는데 거기에는 평지에 있는 모든 마을이 속해 있습니다. 그 마을 중에는 디본, 바못 바알, 벧 바알 므온이 있고",
            "야하스, 그데못, 메바앗과",
            "기랴다임, 십마, 골짜기의 언덕 위에 있는 세렛 사할도 있습니다.",
            "또 벧 브올과 비스가 언덕과 벧 여시못도 있는데",
            "그 땅은 평지의 모든 마을과 아모리 왕 시혼이 다스리던 모든 지역을 포함하고 있습니다. 시혼은 헤스본의 왕으로 있었지만 모세는 시혼과 미디안 사람의 지도자들을 물리쳐 이겼습니다. 그 지도자들 중에는 에위, 레겜, 술, 훌, 그리고 레바가 있습니다.",
            "이스라엘 사람들이 그들과 싸우는 동안 브올의 아들 발람도 죽였는데 발람은 주술을 쓰는 사람이었습니다.",
            "르우벤이 받은 땅은 요단 강가에서 끝납니다. 이상이 르우벤의 각 집안이 받은 마을과 평야입니다.",
            "모세는 갓 지파의 모든 집안에게도 땅을 주었습니다.",
            "그들에게 주어진 땅은 야셀 땅과 길르앗 모든 마을입니다. 모세는 또 암몬 사람들의 땅 절반도 주었는데 암몬 사람들의 땅은 랍바 근처의 아로엘까지였습니다.",
            "모세가 준 땅에는 헤스본에서부터 라맛 미스베와 브도님까지의 지역과 마하나임에서 드빌 땅까지의 지역이 속해 있고",
            "그 땅에는 골짜기와 벧 하람, 벧 니므라, 숙곳, 사본, 그리고 헤스본 왕 시혼이 다스리던 모든 땅도 속해 있습니다. 그 땅은 요단 강 동쪽에서 갈릴리 호수 끝까지 이어집니다.",
            "이 모든 땅이 모세가 갓 지파에게 준 땅입니다. 모세는 그 땅을 갓 지파의 모든 집안에게 주었습니다.",
            "다음은 모세가 동쪽에 있는 므낫세 지파 절반에게 준 땅입니다. 모세가 므낫세 지파 절반의 각 집안에 준 땅은 다음과 같습니다.",
            "그 지역은 마하나임에서 시작되어 바산 전체와 바산 왕 옥이 다스리던 땅과 바산에 있는 야일의 모든 마을이 속해 있습니다. 성은 모두 육십 곳이었습니다.",
            "또 길르앗 절반과 아스다롯과 에드레이도 속해 있습니다. 이 곳은 바산 왕 옥이 다스리던 성입니다. 이상이 므낫세의 아들 마길의 집안이 받은 땅입니다. 마길의 자손의 절반이 위의 땅을 받았습니다.",
            "모세는 모압 평지에서 그 땅을 위의 세 지파에게 주었습니다. 그 땅은 요단 강 건너 여리고 동쪽에 있었습니다.",
            "그러나 모세는 레위 지파에게 아무런 땅도 주지 않았습니다. 왜냐하면 이스라엘의 하나님 여호와께서 몸소 레위 사람들을 위한 선물이 되어 주시겠다고 약속하셨기 때문입니다."
        ],
        [
            "제사장 엘르아살과 눈의 아들 여호수아, 그리고 이스라엘의 모든 지파의 지도자들이 백성들에게 나누어 준 땅은 아래와 같습니다. 이것은 이스라엘 자손이 가나안 지방에서 받은 땅입니다.",
            "이 땅은 아홉 지파와 지파 절반에게 제비를 뽑아 나누어 주었습니다. 이것은 여호와께서 모세에게 명령하신 대로 한 것입니다.",
            "모세는 이미 두 지파와 므낫세 지파 절반에게 요단 강 동쪽의 땅을 나눠 주었습니다. 그러나 레위 지파에게는 다른 지파들처럼 땅을 주지 않았습니다.",
            "요셉의 자손은 므낫세와 에브라임 두 지파로 나누어졌습니다. 레위 지파는 땅을 받지 못했지만 거주할 여러 성읍과 그들의 동물들을 기를 수 있는 목초지를 받았습니다.",
            "이스라엘 백성은 여호와께서 모세에게 말씀하신 대로 각각 땅을 나누었습니다.",
            "<갈렙의 땅> 어느 날, 유다 지파의 몇 사람이 길갈에 있는 여호수아에게 왔습니다. 그들 중 한 사람은 그니스 사람 여분네의 아들 갈렙이었는데 갈렙이 여호수아에게 말했습니다. “당신도 여호와께서 가데스 바네아에서 말씀하신 것을 기억하실 것입니다. 여호와께서는 예언자 모세에게 당신과 나에 대해 말씀하셨습니다.",
            "내가 사십 세가 되었을 때에 여호와의 종인 모세는 우리가 들어갈 땅을 살펴보고 오라고 나를 정탐꾼으로 보냈습니다. 나는 그 땅을 살펴보고 돌아와서 그 땅에 대한 자세한 것을 모세에게 말했습니다.",
            "나와 함께 그 땅에 들어갔었던 다른 사람들은 돌아온 뒤, 백성들에게 겁을 주는 말만 했지만 나는 나의 하나님 여호와를 온전히 믿었습니다.",
            "그래서 그 날, 모세는 나에게 ‘당신이 들어갔던 땅은 당신의 땅이 될 것이오. 당신의 자녀가 그 땅을 영원토록 가지게 될 것이오. 당신이 나의 하나님 여호와를 온전히 믿었기 때문에 그 땅을 당신에게 주겠소’라고 약속했습니다.",
            "주께서 약속해 주셨던 것과 같이, 여호와께서는 이 말씀을 모세에게 하신 후부터 지금까지 나를 사십오 년 동안을 더 살게 해 주셨습니다. 그 동안, 우리 모두는 광야에서 떠돌아다녔고 이제 나는 팔십오 세가 되었습니다.",
            "나는 모세가 나를 보냈던 때처럼 튼튼합니다. 나는 지금도 얼마든지 그 때처럼 싸울 수 있습니다.",
            "그러니 여호와께서 오래 전에 약속하셨던 그 산지를 나에게 주십시오. 아낙 사람들이 그 곳에 살고 있다는 이야기를 그 때, 당신도 들어 알고 있을 것입니다. 그 곳의 성들은 매우 크고 견고하지만 여호와께서 나를 도와 주시기만 한다면 나는 여호와께서 말씀하신 것처럼 그들을 쫓아 낼 수 있습니다.”",
            "여호수아는 여분네의 아들 갈렙을 위해 복을 빌고 갈렙에게 헤브론 성을 주었습니다.",
            "이 헤브론 성은 지금까지도 그니스 사람 여분네의 아들 갈렙의 집안 몫으로 남아 있습니다. 그 성이 갈렙 집안 사람들 차지가 될 수 있었던 것은 이스라엘의 하나님 여호와를 온전히 믿었기 때문입니다.",
            "옛날에는 헤브론을 기럇 아르바라고도 불렀습니다. 이 이름은 아낙 사람들 중에서도 가장 큰 사람인 아르바라는 사람의 이름을 따서 붙인 것입니다. 이 일이 있은 후, 그 땅에는 평화가 있었습니다."
        ],
        [
            "<유다 지파의 땅> 유다 지파는 각 집안별로 제비를 뽑아 땅을 나누어 받았습니다. 그 땅은 가장 남쪽으로는 에돔의 경계인 신 광야까지 이어집니다.",
            "유다 땅의 남쪽 경계는 사해의 남쪽 끝에서 시작되는데,",
            "그 땅은 아그랍빔 비탈 남쪽을 지나 신으로 이어지며 거기에서 다시 가데스 바네아 남쪽을 거쳐 헤스론을 지나고 아달을 거칩니다. 또 아달에서는 방향을 바꿔 갈가로 이어지고",
            "갈가에서 다시 아스몬과 이집트 시내와 지중해로 이어집니다. 이것이 남쪽 경계입니다.",
            "동쪽 경계는 사해의 해안인데 그 끝은 요단 강이 바다로 흘러들어가는 곳입니다. 북쪽 경계는 요단 강이 사해로 흘러들어가는 곳에서 시작되는데",
            "거기서 벧 호글라를 지나 벧 아라바 북쪽으로 이어지며 다시 보한의 돌로 이어집니다. 보한은 르우벤의 아들입니다.",
            "북쪽 경계는 아골 골짜기를 지나 드빌로 이어집니다. 그리고 거기에서 북쪽으로 방향을 바꾸어 길갈로 이어집니다. 길갈은 아둠밈 산으로 가는 길의 맞은편에 있는데 아둠밈 산은 골짜기의 남쪽에 있습니다. 경계는 엔 세메스 물을 따라 이어지고 엔 세메스 물은 엔 로겔에서 그칩니다.",
            "거기에서 다시 힌놈의 아들 골짜기를 지나갑니다. 그 곳은 여부스 성의 남쪽에서 가깝습니다. 그 성은 예루살렘이라고 부르기도 합니다. 거기에서의 경계는 힌놈의 골짜기의 서쪽 언덕 꼭대기입니다. 그 곳은 르바임 골짜기의 북쪽 끝에 있습니다.",
            "거기에서 다시 넵도아 샘물로 이어지며 계속해서 에브론 산 가까이에 있는 성들로 이어집니다. 거기에서 방향을 바꿔 바알라로 이어집니다. 바알라는 기럇 여아림이라고 부르기도 합니다.",
            "바알라에서는 방향을 서쪽으로 바꾸어 세일 산으로 이어지고 여아림 산의 북쪽을 따라가다가 벧 세메스에 이르며 그 곳에서 딤나를 지나갑니다. 여아림 산은 그살론이라고 부르기도 합니다.",
            "그 다음에는 에그론 북쪽 언덕으로 이어지며 거기에서 식그론 쪽으로 방향을 바꾸어 바알라 산을 지나갑니다. 바알라 산에서는 얍느엘로 이어지다가 바다에서 끝납니다.",
            "지중해와 그 해변은 서쪽 경계입니다. 이것이 유다 자손이 그들의 집안별로 얻은 땅의 사방 경계입니다.",
            "여호와께서는 여호수아에게 유다 땅의 일부를 여분네의 아들 갈렙에게 주라고 명령하셨습니다. 그래서 여호수아는 갈렙에게 하나님께서 명령하신 땅을 주었습니다. 여호수아는 갈렙에게 헤브론이라고도 부르는 기럇 아르바 마을을 주었습니다. 아르바는 아낙의 아버지입니다.",
            "갈렙은 헤브론에 살고 있던 아낙 사람들의 세 집안을 쫓아 냈습니다. 갈렙이 쫓아 낸 아낙 사람들의 집안은 세새와 아히만과 달매였습니다. 이들은 거인족 아낙의 자손이었습니다.",
            "그리고 나서 갈렙은 드빌에 살고 있던 사람들과 싸웠습니다. 옛날에는 드빌을 기럇 세벨이라고 불렀습니다.",
            "갈렙이 말했습니다. “기럇 세벨을 공격해서 점령하는 사람에게는 내 딸 악사를 그의 아내로 주겠다.”",
            "그 성과 싸워 이긴 사람은 갈렙의 형제인 그나스의 아들 옷니엘이었습니다. 그래서 갈렙은 자기 딸 악사를 옷니엘에게 주어 아내로 삼게 했습니다.",
            "악사가 결혼할 때, 악사는 옷니엘이 자기 아버지 갈렙에게 땅을 달라고 하기를 원했습니다. 그래서 악사는 자기 아버지에게 갔습니다. 악사가 나귀에서 내리자 갈렙은 “무엇을 원하느냐?” 하고 물었습니다.",
            "악사가 대답했습니다. “제게 복을 주세요. 아버지께서 저에게 주신 땅은 너무 메마른 땅이에요. 저에게 샘물이 있는 땅을 주세요.” 그러자 갈렙은 악사에게 위쪽과 아래쪽에 샘물이 있는 땅을 주었습니다.",
            "유다 지파는 하나님께서 그들에게 약속하셨던 땅을 받았고, 모든 집안들이 자기 몫의 땅을 받았습니다.",
            "유다 지파는 가나안 남쪽에 있는 모든 마을들을 얻었는데 그 마을들은 에돔과 경계를 이루는 곳에 가까이 있습니다. 그 마을들의 이름은 갑스엘, 에델, 야굴,",
            "기나, 디모나, 아다다,",
            "게데스, 하솔, 잇난,",
            "십, 델렘, 브알롯,",
            "하솔 하닷다, 하솔이라고 부르는 그리욧 헤스론,",
            "아맘, 세마, 몰라다,",
            "하살 갓다, 헤스몬, 벧 벨렛,",
            "하살 수알, 브엘 세바, 비스요댜,",
            "바알라, 이임, 에셈,",
            "엘돌랏, 그실, 홀마,",
            "시글락, 맛만나, 산산나,",
            "르바옷, 실힘, 아인, 림몬으로 모두 스물아홉 개의 성과 그 주변 마을들이었습니다.",
            "또 평지에는 에스다올, 소라, 아스나,",
            "사노아, 엔간님, 답부아, 에남,",
            "야르뭇, 아둘람, 소고, 아세가,",
            "사아라임, 아디다임, 그데라, 그데로다임으로 모두 열네 개의 성과 그 주변 마을들이었습니다.",
            "또 스난, 하다사, 믹달갓,",
            "딜르안, 미스베, 욕드엘,",
            "라기스, 보스갓, 에글론,",
            "갑본, 라맘, 기들리스,",
            "그데롯, 벧다곤, 나아마, 막게다로 모두 열여섯 개의 성과 그 주변 마을들이었습니다.",
            "또 립나, 에델, 아산,",
            "입다, 아스나, 느십,",
            "그일라, 악십, 마레사로 모두 아홉 개의 성과 그 주변 마을들이었습니다.",
            "또 에그론 마을과 그 근처의 모든 작은 마을들과 거기에 딸린 들과",
            "에그론에서 바다까지 아스돗 근처의 모든 성과 마을이었습니다.",
            "아스돗과 그 주변의 모든 작은 마을과 가사 주변의 들과 마을들이었는데, 그 땅은 이집트 시내까지 이어졌고 거기에서부터 지중해 해안을 따라 계속 이어졌습니다.",
            "또 산지에는 사밀, 얏딜, 소고,",
            "단나, 드빌이라고 부르는 기럇 산나,",
            "아납, 에스드모, 아님,",
            "고센, 홀론, 길로로 모두 열한 개의 성과 그 주변 마을들이었습니다.",
            "또 아랍, 두마, 에산,",
            "야님, 벧 답부아, 아베가,",
            "훔다, 헤브론이라고 부르는 기럇 아르바, 시올로 모두 아홉 개의 성과 그 주변 마을들이었습니다.",
            "또 마온, 갈멜, 십, 윳다,",
            "이스르엘, 욕드암, 사노아,",
            "가인, 기브아, 딤나로 모두 열 개의 성과 거기에 딸린 주변 마을들이었습니다.",
            "또 할훌, 벧 술, 그돌,",
            "마아랏, 벧 아놋, 엘드곤으로 모두 여섯 개의 성과 그 주변 마을들이었습니다.",
            "또 기럇 여아림이라고 부르는 기럇 바알과 라빠로 두 마을이었습니다.",
            "또 광야에는 벧 아라바, 밋딘, 스가가,",
            "닙산, 소금 성, 엔게디로 모두 여섯 개의 성과 그 주변 마을들이었습니다.",
            "유다 군대는 예루살렘에서 살고 있던 여부스 사람들을 쫓아 내지 못했습니다. 그래서 여부스 사람들은 아직까지도 예루살렘에서 유다 사람들과 함께 살고 있습니다."
        ],
        [
            "<에브라임과 므낫세의 땅> 요셉 지파가 제비 뽑아 얻은 땅은 여리고에서 가까운 요단 강에서부터 여리고 성 동쪽에 있는 여리고 샘까지 이어집니다. 또 여리고에서 벧엘 산지로 올라가는 광야까지 이어집니다.",
            "또 루스라고 부르는 벧엘에서 아다롯에 있는 아렉 사람들의 경계로 이어집니다.",
            "거기에서 다시 서쪽으로 야블렛 사람들의 경계까지 이어지다가 그 아래 벧 호론 지역과 게셀을 거쳐 바다에서 끝납니다.",
            "이처럼 요셉의 자손인 므낫세와 에브라임은 자기 몫의 땅을 받았습니다.",
            "다음은 에브라임의 집안별로 받은 땅입니다. 그 땅의 경계는 동쪽의 아다롯 앗달에서 시작됩니다. 거기에서 벧 호론 위를 지나,",
            "바다로 이어지고 믹므다에서 동쪽으로 방향을 바꾸어 다아낫 실로를 거쳐, 동쪽으로 더 나아가 야노아에 이릅니다.",
            "야노아에서부터 다시 아다롯과 나아라로 내려가서 여리고에 이르며 요단 강에서 끝납니다.",
            "에브라임의 경계는 답부아에서 서쪽으로 가나 골짜기를 지나 바다로 이어지는데 이 모든 땅이 에브라임 사람들이 받은 땅입니다. 에브라임 지파의 모든 집안은 이 땅을 나눠 자기 몫으로 받았습니다.",
            "므낫세 자손의 몫 가운데 에브라임 사람의 몫으로 구별된 마을들과 거기에 딸린 들이 있었습니다.",
            "에브라임 사람들은 가나안 사람들을 게셀에서 쫓아 내지 못했습니다. 그래서 가나안 사람들은 오늘날까지도 에브라임 사람들과 함께 살고 있습니다. 그러나 그들은 에브라임 사람들의 노예가 되었습니다."
        ],
        [
            "그 다음에는 므낫세 지파가 땅을 받았는데 므낫세는 요셉의 첫째 아들입니다. 므낫세의 첫째 아들은 마길인데, 마길은 길르앗의 조상이며 훌륭한 용사였습니다. 그래서 길르앗과 바산 땅이 그의 집안의 몫으로 돌아갔습니다.",
            "므낫세의 다른 집안들도 땅을 받았습니다. 므낫세의 자손 이름은 아비에셀, 헬렉, 아스리엘, 세겜, 헤벨, 그리고 스미다입니다. 이들은 모두 요셉의 아들 므낫세의 남자 자손들입니다.",
            "슬로브핫은 헤벨의 아들이며 헤벨은 길르앗의 아들입니다. 길르앗은 마길의 아들이고 마길은 므낫세의 아들입니다. 그러나 슬로브핫에게는 아들이 없었습니다. 그에게는 딸만 다섯 명이 있었는데, 그 딸들의 이름은 말라, 노아, 호글라, 밀가, 그리고 디르사입니다.",
            "그의 딸들은 제사장 엘르아살에게 나아갔고, 또 눈의 아들 여호수아와 모든 지도자들에게도 나아갔습니다. 그 딸들은 말했습니다. “여호와께서는 남자들이 땅을 받는 것처럼 우리도 땅을 받아야 한다고 모세에게 말씀하셨습니다.” 그러자 엘르아살은 여호와께 복종하여 그 딸들에게도 땅을 주었습니다. 그 딸들도 자기 아버지의 형제들과 똑같이 땅을 받게 되었습니다.",
            "그리하여 므낫세 지파는 요단 강 동편에 있는 길르앗과 바산 두 구역 외에, 요단 강 서쪽에 있는 열 구역의 땅을 더 가지게 되었습니다.",
            "이것은 므낫세의 여자 자손들이 그 남자 자손들과 똑같이 땅을 받았기 때문이었으며, 길르앗 땅은 므낫세의 나머지 자손들이 차지했습니다.",
            "므낫세의 땅은 아셀과 믹므닷 사이에 있는데 믹므닷은 세겜에서 가깝습니다. 므낫세의 경계는 남쪽의 엔답부아 지역까지 이어집니다.",
            "답부아 땅은 므낫세의 것이지만 답부아 마을은 므낫세의 것이 아닙니다. 답부아 마을은 므낫세의 경계를 따라서 있지만 에브라임 자손의 것입니다.",
            "므낫세의 경계는 가나 골짜기 남쪽으로 이어집니다. 므낫세의 이 지역에 있는 성들은 에브라임의 것입니다. 므낫세의 경계는 골짜기의 북쪽을 따라 있으며 지중해로 이어집니다.",
            "그 가나 골짜기 남쪽은 에브라임의 땅이고 그 골짜기 북쪽은 므낫세의 땅입니다. 므낫세의 땅은 바다에 닿아 있고, 북쪽으로는 아셀의 땅과 동쪽으로는 잇사갈의 땅과 경계를 이루고 있습니다.",
            "잇사갈과 아셀 지역에도 므낫세 백성의 땅이 있는데 므낫세 백성이 가진 땅은 벧 스안 과 그 주변의 작은 마을들입니다. 이블르암과 그 주변의 작은 마을도 그들의 것이고, 돌에 사는 모든 사람과 그 주변의 작은 마을들, 엔돌에 사는 사람들과 그 주변의 작은 마을들도 므낫세의 것입니다. 또 다아낙에 사는 모든 사람과 그 주변의 작은 마을들도 므낫세의 소유이며, 므낫세는 므깃도에 사는 사람들과 그 주변의 작은 마을들도 차지했습니다.",
            "그러나 므낫세는 그 성에 사는 사람들을 쫓아 내지 못하였으므로, 가나안 사람들은 계속 그 곳에서 살게 되었습니다.",
            "이스라엘 사람들은 점점 강해져서 강제로 가나안 사람들에게 일을 시켰지만 이스라엘 사람들은 가나안 사람들을 그 땅에서 쫓아 내지는 않았습니다.",
            "요셉 지파의 백성들이 여호수아에게 말했습니다. “여호와께서 지금까지 복을 주셔서 우리는 수가 많아졌습니다. 그런데 왜 당신은 우리에게 한 번만 제비를 뽑아서 한 몫만 받게 하시는 것입니까?”",
            "여호수아는 이렇게 대답했습니다. “여러분은 수가 많소. 일어나 숲이 있는 곳으로 가서 여러분의 살 터를 스스로 마련하시오. 그 숲은 브리스 사람과 르바임 사람의 땅이오. 에브라임의 산악 지대는 여러분에게는 너무 좁소.”",
            "요셉의 자손이 말했습니다. “그렇습니다. 에브라임의 산악 지대는 우리에게 충분하지 않습니다. 그러나 가나안 사람들이 살고 있는 땅은 위험합니다. 그들은 훈련이 잘 된 군인들입니다. 벧 스안과 그 주변의 작은 마을들에 사는 가나안 사람들은 모두 뛰어난 무기를 가지고 있습니다. 이스르엘 골짜기에 살고 있는 사람들도 뛰어난 무기가 있습니다.”",
            "그 때에 여호수아는 요셉의 백성인 에브라임 지파와 므낫세 지파에게 말했습니다. “하지만 여러분은 수가 많고 큰 힘을 가지고 있소. 여러분은 한 구역의 땅만을 가질 사람들이 아니오.",
            "여러분은 산악 지대도 가지게 될 것이오. 그 곳은 숲이지만 여러분은 그 곳의 나무를 잘라 내어 살기 좋은 곳으로 만들 수 있소. 그러니 그 땅을 가지시오. 그들이 비록 뛰어난 무기를 가지고 있고, 강하다 하더라도 여러분은 그들을 물리쳐 이길 수 있소.”"
        ],
        [
            "<나머지 땅을 나눔> 이스라엘 사람 모두가 실로에 모여 그 곳에 회막을 세웠습니다. 그 땅은 이미 이스라엘에게 정복되었습니다.",
            "그러나 이스라엘의 일곱 지파는 아직 하나님께서 약속하신 땅을 받지 못했습니다.",
            "그래서 여호수아는 이스라엘 사람들에게 말했습니다. “여러분은 언제까지 땅을 차지하러 가는 것을 미루려고 합니까? 우리 조상의 하나님 여호와께서 이 땅을 여러분에게 주셨소.",
            "이제 각 지파에서 세 사람씩 뽑으시오. 내가 그들을 보내어 그 땅을 정탐하도록 하겠소. 그들은 그 땅을 두루 돌아다니며 자기들의 지파가 얻게 될 땅의 모양을 그려서 나에게로 돌아오게 할 것이오.",
            "그들은 그 땅을 일곱 부분으로 나눌 것이오. 유다 백성은 남쪽 자기들의 땅에 그대로 있게 될 것이고, 요셉의 백성도 북쪽 자기들의 땅 안에 그대로 있게 될 것이오.",
            "여러분은 그 땅을 일곱 부분으로 나누고 그 일곱 부분의 모습을 그려서 나에게 가지고 오시오. 나는 여기, 우리 하나님 여호와 앞에서 제비를 뽑아 그 땅을 여러분에게 나누어 주겠소.",
            "그러나 레위 지파는 그 땅 중의 어떤 부분도 가질 수 없소. 그것은 여호와를 위한 제사장 직무가 그들의 몫이기 때문이오. 갓과 르우벤과 므낫세 지파 절반은 그들에게 약속된 땅을 이미 받았고 그들의 땅은 요단 강 동쪽에 있소. 여호와의 종인 모세가 그 땅을 그들에게 주었소.”",
            "그리하여 각 지파에서 뽑힌 사람들은 그 땅을 향해 떠났습니다. 여호수아가 땅을 그리러 가는 그 사람들에게 말했습니다. “가서 그 땅을 두루 다녀 보시오. 그리고 그 땅의 모습을 그려서 나에게 가지고 오시오. 그러면 내가 여러분이 가질 땅에 대해 여호와 앞에서 제비를 뽑도록 하겠소. 그 일은 여기 실로에서 할 것이오.”",
            "그 사람들은 그 땅으로 들어가 두루 돌아다녔습니다. 그리고 마을별로 그 땅을 일곱 부분으로 나누어 책에 그렸습니다. 그들은 실로의 진에 있었던 여호수아에게 돌아왔습니다.",
            "여호수아는 여호와 앞에서 그들을 위하여 제비를 뽑았습니다. 그는 실로에서 이스라엘 자손들에게 그 땅을 나누어 주었습니다.",
            "<베냐민 지파의 땅> 그 땅의 첫 번째 부분은 베냐민 지파가 받았습니다. 베냐민 지파의 모든 집안이 자기 땅을 받았습니다. 그 땅의 경계선은 유다의 땅과 요셉의 땅 중간이었습니다.",
            "북쪽 경계는 요단 강에서 시작되어 여리고의 북쪽 모서리를 따라 이어지다가 서쪽의 산지로 나아갑니다. 그 경계는 벧 아웬 광야까지 이어집니다.",
            "거기에서 남쪽으로 내려가 루스 곧 벧엘로 이어지고, 루스에서는 남으로 더 내려가 아다롯 앗달로 이어집니다. 아다롯 앗달은 아래 벧 호론의 남쪽 언덕 위에 있습니다.",
            "벧 호론 남쪽으로 언덕이 하나 있는데 이 언덕에서 경계의 방향이 바뀝니다. 언덕의 서쪽면에 가까운 남쪽으로 내려가면 기럇 바알, 곧 기럇 여아림이라는 곳으로 이어집니다. 이 곳은 유다 백성이 사는 마을이며 여기가 서쪽의 끝입니다.",
            "남쪽 경계는 기럇 여아림 끝에서 시작되어 서쪽으로 나아가 넵도아 샘으로 이어집니다.",
            "거기에서 밑으로 내려가면 언덕 아래로 이어지는데, 그 곳은 힌놈 골짜기에서 가깝습니다. 힌놈 골짜기는 르바임 골짜기의 북쪽에 있습니다. 거기서 여부스 앞쪽을 지나서 엔 로겔로 이어집니다.",
            "거기에서 방향을 북쪽으로 바꾸어 엔 세메스로 이어지다가 계속해서 산지에 있는 아둠밈 고갯길 가까이의 그릴롯에 이릅니다. 거기에서 르우벤 자손인 보한의 돌까지 내려갑니다.",
            "이어서 북쪽으로 아라바 맞은편을 지나서 아라바까지 내려갑니다.",
            "거기에서 다시 벧 호글라의 북쪽으로 이어져서 사해의 북쪽 해안에서 끝납니다. 그 곳은 요단 강 물이 바다로 흘러들어가는 곳입니다. 그 곳이 남쪽 끝입니다.",
            "요단 강은 동쪽의 경계입니다. 이상이 베냐민의 각 후손이 받은 땅이고 사방의 경계입니다.",
            "베냐민 자손의 각 집안이 받은 성들은 다음과 같습니다. 여리고, 벧 호글라, 에멕 그시스,",
            "벧 아라바, 스마라임, 벧엘,",
            "아윔, 바라, 오브라,",
            "그발 암모니, 오브니, 게바로 모두 열두 개의 성과 그 주변 마을들이었습니다.",
            "또 기브온, 라마, 브에롯,",
            "미스베, 그비라, 모사,",
            "레겜, 이르브엘, 다랄라,",
            "셀라, 엘렙, 여부스, 곧 예루살렘, 기부앗, 그리고 기럇으로 모두 열네 개의 성과 그 주변 마을이었습니다. 이 모든 지역이 베냐민 자손들이 받은 땅이었습니다."
        ],
        [
            "<시므온 지파의 땅> 그 땅의 두 번째 부분은 시므온 지파가 받았습니다. 시므온의 모든 후손이 그 땅을 자기 몫으로 받았습니다. 그들이 받은 땅은 유다 지역 안에 있었습니다.",
            "그 땅은 브엘세바 곧 세바, 몰라다,",
            "하살 수알, 발라, 에셈,",
            "엘돌랏, 브둘, 호르마,",
            "시글락, 벧 말가봇, 하살수사,",
            "벧 르바옷, 그리고 사루헨으로 모두 열세 개의 성과 그 주변 마을들이었습니다.",
            "또 아인과 림몬과 에델과 아산으로 모두 네 개의 성과 그 주변 마을들이었습니다.",
            "또 남쪽 라마, 곧 바알랏 브엘까지의 아주 작은 마을들입니다. 이상이 시므온 지파가 받은 땅입니다. 시므온 지파의 모든 집안이 그 땅 중에서 자기 몫을 받았습니다.",
            "시므온 사람들의 땅은 유다 땅에서 일부를 떼어 낸 것입니다. 유다는 필요한 것보다 훨씬 많은 땅을 가지고 있었기 때문에 시므온 사람들은 그들의 땅 중 일부를 받았습니다.",
            "<스불론 지파의 땅> 그 땅의 세 번째 부분은 스불론 지파가 받았습니다. 스불론의 모든 후손이 그 땅을 자기 몫으로 받았습니다. 스불론의 경계는 사릿까지입니다.",
            "사릿에서 서쪽으로 마랄라를 지나 답베셋 가까이로 이어지다가 다시 욕느암 맞은편에 있는 시내에 미칩니다.",
            "거기에서 동쪽으로 방향을 바꿔 사릿에서 기슬롯 다볼 지역으로 이어지고, 계속 다브랏과 야비아로 이어집니다.",
            "계속해서 동쪽으로 나아가면 가드 헤벨과 엣 가신으로 이어지다가 림몬에서 끝납니다. 거기에서 방향을 바꿔 네아 쪽으로 이어집니다.",
            "네아에서는 다시 방향을 바꿔 북쪽으로 나가다가 한나돈을 지나 입다 엘 골짜기로 이어집니다.",
            "또 갓닷과 나할랄과 시므론과 이달라와 베들레헴으로 모두 열두 개의 성과 그 주변 마을들이었습니다.",
            "이상이 스불론 지파가 받은 성과 마을입니다. 스불론의 모든 후손이 자기 몫을 받았습니다.",
            "<잇사갈 지파의 땅> 그 땅의 네 번째 부분은 잇사갈 지파가 받았습니다. 잇사갈의 모든 후손이 그 땅 중에서 자기 몫을 받았습니다.",
            "그들의 땅은 이스르엘, 그술롯, 수넴,",
            "하바라임, 시온, 아나하랏,",
            "랍빗, 기시온, 에베스,",
            "레멧, 언 간님, 엔핫다, 그리고 벧 바세스입니다.",
            "그들의 땅의 경계는 다볼과 사하수마와 벧 세메스에 이어지고 그 경계의 끝은 요단으로 모두 열여섯 개의 성과 그 주변 마을이었습니다.",
            "이상의 성과 마을이 잇사갈 지파가 받은 땅입니다. 잇사갈의 모든 후손이 그 땅 중에서 자기 몫을 받았습니다.",
            "<아셀 지파의 땅> 그 땅의 다섯 번째 부분은 아셀 지파가 받았습니다. 아셀의 모든 후손이 그 땅 중에서 자기 몫을 받았습니다.",
            "그들의 땅에는 헬갓, 할리, 베덴, 악삽,",
            "알람멜렉, 아맛, 그리고 미살이 속해 있습니다. 서쪽 경계는 갈멜 산과 시홀 림낫과 맞닿아 있습니다.",
            "거기에서 방향을 동쪽으로 바꾸면 벧 다곤으로 이어지는데 그쪽 경계는 스불론과 입다 엘 골짜기와 맞닿아 있습니다. 거기에서 벧 에멕과 느이엘 북쪽을 지나 가불로 이어지다가",
            "에브론과 르홉과 함몬과 가나를 거쳐 큰 시돈으로 이어집니다.",
            "거기에서 다시 방향을 남쪽으로 바꿔 라마로 나아갑니다. 라마에서는 성벽이 있는 강한 성 두로로 이어지는데 두로에서 다시 방향을 바꿔 호사를 지나 바다에서 끝납니다. 이 곳에는 악십과,",
            "움마와 아벡과 르홉이 있습니다. 모두 스물두 개의 성과 거기에 딸린 마을들이 아셀의 몫이었습니다.",
            "이상의 성과 그 마을들이 아셀 지파가 받은 땅의 일부입니다. 아셀의 모든 후손이 그 땅 중에서 자기 몫을 받았습니다.",
            "<납달리 지파의 땅> 그 땅의 여섯 번째 부분은 납달리 지파가 받았습니다. 납달리의 모든 후손이 그 땅 중에서 자기 몫을 받았습니다.",
            "그들의 땅의 경계는 사아난님 지역에 있는 큰 나무에서 시작되는데 사아난님은 헬렙 근처에 있습니다. 거기에서 아다미 네겝과 얍느엘을 거쳐 락굼 지역을 지나고 요단 강에서 끝납니다.",
            "또 그 경계는 서쪽으로 아스놋 다볼을 거쳐 훅곡으로 이어지는데, 거기에서 남쪽으로는 스불론 지역과 만나고 서쪽으로는 아셀 땅으로 이어집니다. 그리고 동쪽으로는 유다와 맞닿은 요단 강입니다.",
            "성벽이 있는 강한 성의 이름은 싯딤, 세르, 함맛, 락갓, 긴네렛,",
            "아다마, 라마, 하솔,",
            "게데스, 에드레이, 엔 하솔,",
            "이론, 믹다렐, 호렘, 벧 아낫, 그리고 벧 세메스입니다. 모두 열아홉 개의 성과 거기에 딸린 주변 마을이었습니다.",
            "납달리 지파가 받은 땅 안에 이 성들과 그 주변 마을들이 있었습니다. 납달리 지파의 모든 후손이 그 땅 중에서 자기 몫을 받았습니다.",
            "<단 지파의 땅> 그 땅의 일곱 번째 부분은 단 지파가 받았습니다. 단의 모든 후손이 그 땅 중에서 자기 몫을 받았습니다.",
            "그들의 땅의 경계는 소라, 에스다올, 이르 세메스,",
            "사알랍빈, 아얄론, 이들라,",
            "엘론, 딤나, 에그론,",
            "엘드게, 깁브돈, 바알랏,",
            "여훗, 브네브락, 가드 림몬,",
            "메얄곤, 락곤, 그리고 욥바 맞은편 지역까지 이릅니다.",
            "그러나 단 사람들의 경계는 이것들보다 더 넓어졌습니다. 단 자손들은 위로 올라가서 레셈 과 싸웠습니다. 단 자손들은 그들을 물리치고 그 땅을 차지하여 그 곳에서 살았습니다. 그들은 레셈을 그들의 조상인 단의 이름을 붙여 단이라고 불렀습니다.",
            "이 성들과 거기에 딸린 주변 마을이 단 자손의 지파가 받은 것이었습니다. 단 지파의 모든 후손이 자기 몫을 받았습니다.",
            "<여호수아의 땅> 그리하여 이스라엘의 지도자들은 여러 지파에게 땅을 나누어 주는 일을 끝마쳤습니다. 이 일을 마친 후에 모든 이스라엘 사람들은 눈의 아들 여호수아에게도 땅을 주기로 결정하였습니다. 그 땅은 여호수아에게 약속되었던 땅입니다.",
            "여호와께서는 여호수아가 원하는 이 땅을 주라고 명령하셨습니다. 그래서 이스라엘 사람들은 여호수아에게 에브라임 산지에 있는 딤낫 세라 마을을 주었습니다. 이 곳은 여호수아가 이스라엘 사람들에게 구한 마을입니다. 여호수아는 그 마을을 다시 지어 그 곳에 살았습니다.",
            "이상은 제사장 엘르아살과 눈의 아들 여호수아와 각 지파의 지도자들이 나누어 준 땅의 몫입니다. 그들은 실로에서 회막 의 문 곧 여호와 앞에서 제비를 뽑아 땅을 나누어 주었습니다. 이제 그들은 땅을 나누는 일을 모두 마쳤습니다."
        ],
        [
            "<도피성> 그 때에 여호와께서 여호수아에게 말씀하셨습니다.",
            "“이스라엘 사람들에게 도피성을 지정하라고 하여라. 이것은 내가 모세를 통해 너희에게 명령한 일이다.",
            "어떤 사람이 사람을 죽일 생각이 없었는데 그만 실수를 해서 죽이는 일이 생기게 되면 그 사람은 도피성으로 도망가도록 하여라. 그 곳은 복수를 피할 수 있는 곳이다.",
            "그 사람이 도피성들 중 한 곳으로 달아나면 그는 성문에서 멈춰 서서 그 곳 백성의 지도자들에게 어떤 일이 일어났었는가를 설명해 주어야 한다. 그러면 지도자들은 그를 성 안으로 들어오게 할 것이고 그에게 자기들과 함께 살 곳을 마련해 줄 것이다.",
            "그를 뒤쫓는 사람이 성까지 따라오는 일이 생기더라도 성의 지도자들은 그 사람을 넘겨 주지 말아야 한다. 왜냐하면 그 사람은 미워하는 마음 없이 실수로 사람을 죽였기 때문이다.",
            "너희는 그 사람을 그 곳의 법정에서 재판할 때까지 성 안에 머무르게 해야 한다. 또는 당시의 대제사장이 죽을 때까지 그 곳에 머무르게 해야 한다. 그런 후에야 그는 자기가 도망하여 나온 마을의 자기 집으로 되돌아갈 수 있다.”",
            "그리하여 이스라엘 사람들은 납달리 산지의 갈릴리에 있는 게데스, 에브라임 산지에 있는 세겜, 유다 산지에 있는 기럇 아르바 곧 헤브론을 구별하여 도피성으로 지정했습니다.",
            "또 여리고 동쪽, 요단 강 건너편 르우벤 땅의 평지 광야에 있는 베셀과 갓 땅의 길르앗 라못과 므낫세 땅의 바산 골란을 구별하여 지정하였습니다.",
            "이 성들은 이스라엘 사람이든지, 그들과 함께 사는 외국인이든지, 실수로 사람을 죽였을 때에 그 곳으로 도망하여, 살인자에게 복수하려는 사람의 손에 죽지 않도록 보호하려고 만든 곳입니다. 도피한 사람은 사람들 앞에서 재판받을 때까지 그 곳에 머물 수 있습니다."
        ],
        [
            "<레위 지파를 위한 마을> 레위 지파의 지도자들이 제사장 엘르아살에게 나아가 말했습니다. 그들은 눈의 아들 여호수아와 이스라엘 모든 지파의 지도자들에게도 말했습니다.",
            "그들은 가나안 땅에 있는 실로 마을에서 이렇게 말했습니다. “여호와께서는 모세를 통해 당신에게 우리가 살 마을을 주라고 명령하셨습니다. 또 여호와께서는 당신더러 우리에게 그 주변의 들도 주라고 명령하셨습니다.”",
            "이 말을 듣고 이스라엘 사람들은 여호와의 명령에 복종했습니다. 레위 사람들에게 다음과 같은 마을과 그 주변의 들을 주었습니다.",
            "고핫 후손을 위해 제비를 뽑았는데, 레위 사람 가운데 제사장 아론의 후손에게는 열세 개의 마을이 돌아갔습니다. 그 마을들은 유다와 시므온과 베냐민의 마을에서 떼어 준 것입니다.",
            "고핫의 다른 후손은 열 개의 마을을 받았는데, 이 열 개의 마을은 제비를 뽑아 에브라임과 단과 므낫세 지파 절반의 마을에서 받은 것입니다.",
            "게르손 후손의 사람들은 열세 개의 마을을 받았습니다. 그 마을들은 제비를 뽑아 잇사갈과 아셀과 납달리와 바산에 있는 다른 므낫세 지파 절반의 마을에서 받은 것입니다.",
            "므라리 후손도 열두 개의 마을을 받았는데, 이 열두 개의 마을들은 르우벤과 갓과 스불론의 마을에서 받은 것입니다.",
            "이처럼 이스라엘 사람들은 레위 사람들에게 마을과 마을 주변의 들을 주었습니다. 그들은 그렇게 함으로써 여호와께서 모세에게 주신 명령에 복종했습니다.",
            "유다와 시므온의 땅에서 레위 사람들이 받은 마을의 이름은 다음과 같습니다.",
            "레위 지파 가운데 고핫 후손의 아론 자손이 첫 번째로 제비를 뽑았는데,",
            "고핫 후손에게 기럇 아르바, 곧 헤브론과 그 주변의 들을 주었습니다. 그 곳은 유다의 산지에 있습니다. 아르바는 아낙의 조상입니다.",
            "그러나 기럇 아르바 성 주변의 들과 작은 마을들은 여분네의 아들 갈렙에게 주었습니다.",
            "제사장 아론의 자손에게 준 것은 살인자의 도피성인 헤브론과 그 주변의 들이며 또 립나와 그 주변의 들과",
            "얏딜과 그 주변의 들과 에스드모아와 그 주변의 들과",
            "홀론과 그 주변의 들과 드빌과 그 주변의 들과",
            "아인과 그 주변의 들과 윳다와 그 주변의 들과 벧 세메스와 그 주변의 들인데, 레위 자손이 유다와 시므온 두 지파로부터 받은 땅은 모두 아홉 개의 마을입니다.",
            "이스라엘 사람들은 베냐민 지파의 땅에 있는 성들도 아론의 자손에게 주었습니다. 그들이 준 성은 기브온과 게바와",
            "아나돗과 알몬입니다. 그들은 아론 자손에게 이 네 개의 마을과 그 주변의 들을 주었습니다.",
            "제사장 아론 자손의 마을은 열세 개의 마을과 그 주변의 들이었습니다.",
            "레위 지파의 나머지 고핫 후손 사람들이 에브라임 지파에게서 받은 마을은 이러합니다.",
            "에브라임 지파는 그들에게 살인자의 도피성 세겜 성과 그 주변의 들을 주었습니다. 세겜은 에브라임 산지에 있습니다. 또 게셀과 그 주변의 들과",
            "깁사임과 그 주변의 들과 벧 호론과 그 주변의 들로 모두 네 개의 성이 고핫 자손의 몫이었습니다.",
            "단 지파는 엘드게와 그 주변의 들과 깁브돈과 그 주변의 들과",
            "아얄론과 그 주변의 들과 가드 림몬과 그 주변의 들로 모두 네 개의 성을 고핫 자손의 몫으로 주었습니다.",
            "므낫세 서쪽 지파는 다아낙과 그 주변의 들과 가드 림몬과 그 주변의 들로 두 개의 성을 주었습니다.",
            "이상 열 개의 마을과 그 주변의 들을 고핫 자손의 나머지 후손이 받았습니다.",
            "레위 지파의 게르손 후손이 받은 마을은 이러합니다. 므낫세 동쪽 지파는 그들에게 살인자의 도피성인 바산에 있는 골란과 그 주변의 들을 주었습니다. 그리고 브에스드라와 그 주변의 들을 주었습니다. 이 두 마을을 게르손 후손이 받았습니다.",
            "잇사갈 지파는 기시온과 그 주변의 들과 다브랏과 그 주변의 들과",
            "야르뭇과 그 주변의 들과 언 간님과 그 주변의 들을 주었으니 게르손은 이 네 개의 마을을 받았습니다.",
            "아셀 지파는 미살과 그 주변의 들과 압돈과 그 주변의 들과",
            "헬갓과 그 주변의 들과 르홉과 그 주변의 들을 주었으니 아셀 지파는 이 네 개의 마을을 주었습니다.",
            "납달리 지파는 살인자의 도피성인 갈릴리 게데스와 그 주변의 들을 주었습니다. 또 납달리는 함못 돌과 그 주변의 들과 가르단과 그 주변의 들을 주었으니 이 세 마을을 게르손 후손이 받았습니다.",
            "이처럼 게르손 후손은 열세 개의 마을과 그 주변의 들을 받았습니다.",
            "레위 지파의 나머지 후손인 므라리 후손이 받은 마을은 이러합니다. 스불론 지파는 욕느암과 그 주변의 들과 가르다와 그 주변의 들과",
            "딤나와 그 주변의 들과 나할랄과 그 주변의 들로 네 마을을 주었습니다.",
            "르우벤 지파는 므라리 후손에게 베셀과 그 주변의 들과 야하스 와 그 주변의 들과",
            "그데못과 그 주변의 들과 므바앗과 그 주변의 들을 주었으니 므라리 후손은 이 네 마을을 받았습니다.",
            "갓 지파는 그들에게 살인자의 도피성인 길르앗 라못과 그 주변의 들을 주었습니다. 그들은 마하나임과 그 주변의 들과",
            "헤스본과 그 주변의 들과 야셀과 그 주변의 들을 주었으니 갓 지파는 이 네 마을을 주었습니다.",
            "이상은 레위 지파의 나머지 후손인 므라리 후손이 얻은 마을입니다. 그들은 제비를 뽑아 열두 개의 마을을 받았습니다.",
            "레위 지파는 모두 마흔여덟 개의 마을과 그 주변의 들을 얻었습니다. 이 마을들은 모두 이스라엘 사람들이 차지한 땅에서 받은 것이었습니다.",
            "모든 마을에는 그 주변에 들이 딸려 있었습니다.",
            "이와 같이 여호와께서는 이스라엘 사람들에게 하신 약속을 지키셨습니다. 여호와께서는 이스라엘 백성에게 약속하신 모든 땅을 주셨습니다. 이스라엘 백성은 그 땅을 차지하고 거기에 살았습니다.",
            "여호와께서는 이스라엘 사람들이 온 땅에서 평화롭게 살도록 해 주셨습니다. 여호와께서는 오래 전에 그들의 조상에게 하신 약속을 지키신 것입니다. 이스라엘의 적들 중 누구도 이스라엘을 이기지 못했습니다. 여호와께서는 이스라엘 사람들의 손에 모든 적을 넘겨 주셨습니다.",
            "여호와께서는 이스라엘 사람들에게 하신 모든 약속을 지키셨습니다. 지켜지지 않은 약속은 하나도 없었습니다."
        ],
        [
            "<세 지파가 자기 땅으로 돌아감> 그 때, 여호수아는 르우벤과 갓과 므낫세 동쪽 지파의 사람들을 모두 모이게 했습니다.",
            "여호수아는 그들에게 말했습니다. “여러분은 여호와의 종인 모세가 여러분에게 하라고 한 모든 일에 복종했소. 그리고 여러분은 나의 모든 명령에도 복종했소.",
            "여러분은 지금까지 오랜 시간 동안, 여러분의 형제를 저버리지 않았소. 여러분은 하나님 여호와께서 내리신 모든 명령을 잘 지켰소.",
            "여러분의 하나님 여호와께서는 이스라엘 사람들에게 평화를 주시겠다고 약속하셨소. 이제 주께서 그 약속을 지키셨으니 여러분은 여러분의 땅에 있는 집으로 돌아가도 좋소. 여러분은 여호와의 종이었던 모세가 준 땅으로 돌아가시오. 그 땅은 요단 강 동쪽에 있소.",
            "그리고 여호와의 종이었던 모세가 여러분에게 준 명령과 율법에 복종하시오. 여러분은 여러분의 하나님 여호와를 사랑하고 주께서 지시하시는 길로 가며 주님의 명령을 지켜 주님을 가까이하며 여러분이 할 수 있는 모든 힘을 다하여 주님을 따르고 섬기시오.”",
            "여호수아가 그들에게 축복하고 보내니, 그들이 자기들 땅으로 돌아갔습니다.",
            "모세는 바산 땅을 므낫세 동쪽 지파에게 주었고, 여호수아는 요단 강 서쪽의 땅을 므낫세 서쪽 지파에게 주었습니다. 여호수아는 그들을 자기 땅으로 돌려 보냈습니다. 여호수아는 그들을 축복해 주었습니다.",
            "여호수아는 말했습니다. “여러분은 이제 많은 재물들을 가지고 돌아가시오. 여러분은 많은 가축과 은과 금과 구리와 철과 많은 옷을 가지고 돌아가시오. 또한 적에게 빼앗은 물건도 많이 가지고 가서 그 물건들을 서로 나누어 가지도록 하시오.”",
            "그리하여 르우벤과 갓과 므낫세 동쪽 지파의 백성들은 다른 이스라엘 사람들과 헤어졌습니다. 그들은 가나안의 실로를 떠나 길르앗으로 돌아갔습니다. 길르앗은 그들의 땅이었습니다. 여호와께서 명령하신 대로 모세가 그 땅을 그들에게 주었습니다.",
            "르우벤과 갓과 므낫세 동쪽 지파는 가나안 땅의 요단 강에서 가까운 그릴롯 으로 가서 거기에 제단을 쌓았습니다. 그 제단은 보기에도 상당히 컸습니다.",
            "그 때, 실로에 남아 있던 이스라엘 사람들이 르우벤과 갓과 므낫세 지파 절반이 이스라엘 자손에게 속한 요단 강 쪽, 가나안의 경계인 그릴롯에 제단을 쌓았다는 이야기를 들었습니다.",
            "이스라엘 모든 백성들이 이 이야기를 듣고 그들과 싸우려고 실로로 몰려왔습니다.",
            "이스라엘 사람들은 르우벤과 갓과 므낫세 동쪽 지파의 백성에게 사람을 보냈습니다. 그들은 제사장 엘르아살의 아들 비느하스를 길르앗 땅으로 보냈습니다.",
            "그들은 또한 실로에 있는 열 지파에서 지도자들을 보냈습니다. 이 사람들은 이스라엘 각 지파의 어른들이었습니다.",
            "이 사람들은 길르앗으로 가서 르우벤과 갓과 므낫세 동쪽 지파의 백성에게 이렇게 말했습니다.",
            "“여호와의 모든 백성이 이와 같이 묻습니다. ‘여러분은 어찌하여 이스라엘의 하나님께 이런 악한 일을 하였소? 어찌하여 여러분은 오늘날 여호와를 떠나 여러분들을 위해 제단을 쌓고 여호와께 범죄하려 하시오?",
            "브올에서 있었던 일을 모르시오? 우리는 그 죄 때문에 아직도 괴로움을 겪고 있소. 그 일 때문에 하나님은 많은 이스라엘 사람들을 병들게 하셨소.",
            "그런데도 여러분은 똑같은 일을 하려 하오? 여러분은 여호와께 등을 돌릴 작정이오? 여러분은 여호와를 따르지 않을 작정이오? 만일 여러분이 지금 하고 있는 일을 멈추지 않는다면, 여호와께서 이스라엘의 모든 사람들에게 화를 내실 것이오.",
            "여러분의 땅은 깨끗하지 못한 땅이오. 그러니 성막이 있는 여호와의 땅으로 건너 오시오. 여러분은 우리들 땅의 일부를 차지하고 그 땅에 살아도 좋소. 우리 하나님 여호와의 제단 이외에 다른 제단을 쌓아 여호와께 등을 돌리는 일은 하지 마시오. 또 우리에게 등을 돌리는 일도 하지 마시오.",
            "세라의 증손인 아간은 여호와께 완전히 바쳐야 할 것을 바치지 않고 범죄하였소. 그래서 이스라엘 사람 모두가 벌을 받았소. 아간의 죄 때문에 죽은 사람이 그 사람 하나뿐이겠소?’”",
            "르우벤과 갓과 므낫세 지파 절반의 백성이 이스라엘 지파의 수많은 지도자들에게 대답했습니다.",
            "“여호와는 전능하신 하나님입니다. 전능하신 하나님 여호와께서는 아십니다. 또 이스라엘도 알게 될 것입니다. 만일 우리가 한 일이 여호와께 죄를 짓는 일이라면 오늘 우리를 살려 두지 마십시오.",
            "우리가 제단을 쌓은 일이 여호와께 등을 돌리려는 것이라면 벌을 주십시오. 그 제단 위에 태워 드리는 제사인 번제나 곡식 제사나 또는 화목 제물을 드리려고 한 것이라면 여호와께서 친히 벌을 주시기 바랍니다.",
            "그러나 그렇지 않습니다. 우리가 이렇게 한 것은 훗날에 여러분의 자손들이 우리 자손들에게 말하기를 ‘여러분이 이스라엘의 하나님과 무슨 관계가 있소?",
            "하나님은 당신들에게 요단 강 저쪽 땅을 주셨소. 그 요단 강은 당신들 르우벤과 갓 사람과 우리를 가르는 경계선이니 당신들은 이 곳에서 여호와께 예배드릴 수 없소’라고 말할지도 모릅니다. 우리는 우리의 자손이 여호와께 예배드리는 것을 여러분의 자손이 못하게 할까 걱정했던 것입니다.",
            "그래서 우리는 이 제단을 쌓기로 마음먹었습니다. 번제나 다른 제사를 드릴 생각으로 이 제단을 쌓은 것이 아니라",
            "단지 우리도 여러분과 똑같은 하나님께 예배드리고 있다는 것을 우리 백성에게 보여 주기 위해 쌓은 것입니다. 이 제단은 여러분과 우리에게 증거가 될 것이고, 우리의 뒤를 이을 자손들에게도 우리가 여호와께 예배드린다는 증거가 될 것입니다. 우리는 모든 태워 드리는 제물인 번제물과 곡식 제물과 화목 제물을 여호와께 바쳤습니다. 우리가 이 일을 한 것은 여러분의 자손이 우리 자손에게 여호와께 예배드리지 못하게 하는 것을 막기 위해서입니다.”",
            "“장차 여러분의 자손이 우리에게 만약 그런 말을 하면 우리 자손은 이렇게 대답할 수 있습니다. ‘보십시오! 우리 조상들은 제단을 쌓았습니다. 그것은 여호와의 제단과 똑같은 제단입니다. 우리는 그 제단을 다른 제물을 바치는 데 사용하지 않았습니다. 이 제단은 우리와 여러분 사이에 증거가 되기 위해 우리 조상들이 쌓은 것입니다.",
            "우리가 제단을 쌓아 여호와께 등을 돌려 범죄하려는 것이 결코 아닙니다. 우리가 태워 드리는 제사인 번제나 곡식 제사나 다른 제사를 드리기 위해, 성막 안에 있는 우리 하나님 여호와의 제단 외에 다른 제단을 쌓은 것이 아닙니다.”",
            "제사장 비느하스와 다른 열 명의 지도자들이 이 모든 말을 들었습니다. 그들은 르우벤과 갓과 므낫세 동쪽 지파 사람들의 이야기를 듣고 기뻐했습니다.",
            "제사장 엘르아살의 아들 비느하스가 말했습니다. “이제 우리는 여호와께서 우리와 함께 계시다는 것과 또 여러분이 여호와를 저버리지 않았다는 것을 알았습니다. 여러분들이 이스라엘 사람들을 여호와의 손에서 건져 내었소.”",
            "그리고 나서 비느하스와 다른 지도자들은 길르앗에 있는 르우벤과 갓 지파의 사람들을 떠나 자기 땅으로 돌아갔습니다. 그들은 가나안으로 돌아가서 지금까지 있었던 일을 이스라엘 사람들에게 이야기해 주었습니다.",
            "이스라엘 사람들도 기뻐했습니다. 그들은 만족하게 여기며 여호와께 감사드렸습니다. 그들은 르우벤과 갓의 백성들이 사는 땅에 가서 그들을 공격하자는 말을 하지 않았습니다.",
            "그후에 르우벤과 갓의 백성은 그 제단에 이름을 붙였습니다. 그들은 그 제단을 ‘엣’이라고 불렀는데, 이것은 ‘여호와께서 하나님이심을 우리가 믿는 증거다’라는 뜻입니다."
        ],
        [
            "<여호수아의 마지막 인사> 여호와께서는 이스라엘에게 주변의 모든 적들을 물리치게 하시고 평화를 주셨습니다. 여호와께서는 이스라엘을 안전하게 해 주셨습니다. 여러 해가 지나 여호수아의 나이가 많아지자",
            "여호수아는 모든 장로들과 지도자들과 이스라엘의 재판관들과 관리들을 모았습니다. 여호수아가 말했습니다. “나는 이제 매우 늙었소.",
            "여러분은 여호와께서 우리의 적을 향해 하신 일을 보았소. 여호와께서는 우리를 도우셨소. 여러분의 하나님 여호와께서는 여러분을 위해 싸우셨소.",
            "보시오, 나는 여러분을 위하여 여러분의 지파들에게 요단 강에서부터 해지는 곳, 지중해까지 아직 남아 있는 나라와 이미 정복한 나라를 제비 뽑아 나누어 주었소.",
            "여러분의 하나님 여호와께서 그 땅에 사는 백성들을 쫓아 내실 것이오. 여러분은 그 땅에 들어가게 될 것이오. 여호와께서는 이 일을 약속하셨소.",
            "힘을 내시오. 왼쪽으로나 오른쪽으로 치우침 없이 모세의 율법책에 써 있는 모든 것에 복종하도록 주의하시오.",
            "우리 가운데 아직 이스라엘 사람이 아닌 다른 민족들이 살고 있소. 그들은 자기들의 신을 섬기고 있소. 그들과 친구가 되지 마시오. 그 신의 이름으로 맹세하지 마시오. 그들의 신을 섬기거나 예배드리지 마시오.",
            "여러분은 하나님 여호와를 계속 따라야 하오. 전에도 그랬듯이 앞으로도 그래야 하오.",
            "여호와께서는 여러분이 크고 강한 여러 나라를 물리쳐 이기도록 도와 주셨소. 여호와께서는 그들을 여러분 앞에서 쫓아 내셨소. 어떤 나라도 여러분을 이길 수 없었소.",
            "여호와의 도우심으로 이스라엘 사람 한 명이 적군 천 명을 이길 수 있었소. 이것은 여러분의 하나님 여호와께서 약속대로 여러분을 위해 싸워 주셨기 때문이오.",
            "그러므로 여러분은 온몸을 다하고 마음을 다해 여러분의 하나님 여호와를 사랑해야 합니다.",
            "만일 여러분이 여호와의 길에서 떠나 여러분 가운데 남아 있는 다른 민족의 사람들과 친구가 되고 그들과 결혼하면,",
            "하나님 여호와께서 다시는 여러분 앞에서 적을 쫓아 주시지 않을 것이란 사실을 알아야 하오. 그렇게 되면 그들은 여러분에게 덫이 될 것이오. 그들은 등을 내려치는 채찍이나 눈을 찌르는 가시와 같이 여러분에게 괴로움을 안겨 줄 것이오. 그렇게 되면 여러분은 여러분의 하나님 여호와께서 주신 이 좋은 땅에서 망하게 될 것이오.",
            "보시오, 이제 나는 온 세상 사람들이 죽는 것처럼 죽을 때가 되었소. 여러분은 여호와께서 여러분을 위해 약속하신 좋은 일들을 다 이루어 주셨다는 것을 알고 있소. 여호와께서는 모든 약속을 다 지키셨소.",
            "하나님 여호와께서 약속하신 모든 좋은 일이 여러분에게 다 이루어졌소. 그러나 이와 마찬가지로 여호와께서는 여러분에게 해로운 일들도 일어나게 하실 수 있소. 여호와께서는 여러분에게 준 이 좋은 땅에서 여러분을 멸망시키실 수도 있소.",
            "만약 여러분이 여러분의 하나님 여호와와 맺은 약속을 지키지 않으면 그런 일이 일어날 것이오. 또 여러분이 다른 신들을 섬기고 다른 신들에게 예배하면, 여호와께서는 여러분에게 큰 화를 내실 것이고, 그렇게 되면 여러분은 여호와께서 주신 이 좋은 땅에서 멸망하게 될 것이오.”"
        ],
        [
            "그후에 여호수아가 이스라엘 온 지파를 세겜에 모았습니다. 그리고 나서 여호수아는 장로들과 지도자들과 이스라엘의 재판관들과 관리들을 불렀습니다. 그 사람들은 하나님 앞에 섰습니다.",
            "그 때에 여호수아가 모든 백성에게 이렇게 말했습니다. “이것은 이스라엘 하나님 여호와께서 하시는 말씀이오. ‘오래 전에 너희 조상은 유프라테스 강 저쪽에 살고 있었다. 거기에서 너희 조상 아브라함의 아버지이며 나홀의 아버지인 데라는 다른 신들을 섬겼지만",
            "나는 너희 조상 아브라함을 강 저쪽 땅에서 나오게 했고 아브라함을 가나안 땅으로 인도하였다. 그리고 그 땅을 두루 돌아다니게 했고 그에게 많은 자손을 주었다. 나는 그에게 아들 이삭을 주었고",
            "이삭에게는 두 아들 야곱과 에서를 주었다. 나는 세일 산악 지대를 에서에게 주었지만 야곱과 그의 아들들은 이집트로 내려갔다.",
            "그후에 나는 모세와 아론을 이집트로 보내어 많은 끔찍한 일들이 이집트에 일어나도록 하여 그들을 치고, 너희 백성을 인도해 내었다.",
            "내가 너희 조상을 이집트에서 인도해 낸 후 너희 조상은 홍해에 이르렀고, 전차와 말을 탄 이집트 사람들이 너희 조상을 쫓아왔다.",
            "그러자 백성들은 나에게 도와 달라고 부르짖었고, 나는 너희 조상과 이집트 사람들 사이에 어둠을 있게 하였다. 그리고 바닷물로 이집트 사람들을 덮었다. 너희는 내가 이집트 군대에게 한 일을 보았고, 또한 오랫동안 광야에서 살았다.",
            "그후에 나는 너희를 아모리 사람들의 땅으로 인도하였는데 그 땅은 요단 강 동쪽에 있었다. 그들은 너희와 싸웠으나 나는 너희 손에 그들을 넘겨 주었다. 나는 그들을 너희 앞에서 멸망시켰다. 그리하여 너희는 그 땅을 차지하게 되었다.",
            "그러나 모압 왕 십볼의 아들 발락이 이스라엘 사람들과 싸울 준비를 하였고, 발락은 브올의 아들 발람에게 사람을 보내어 너희를 저주하게 하려 했다.",
            "그러나 내가 발람의 말을 듣지 않았으므로, 발람은 오히려 너희에게 좋은 일이 일어날 것을 말했다. 발람은 너희를 여러 번 축복했다. 나는 너희를 발락에게서 구해 주었다.",
            "그후에 너희는 요단 강을 건너 여리고에 이르렀고, 여리고 성의 백성들은 너희와 맞서 싸웠다. 그리고 아모리 사람, 브리스 사람, 가나안 사람, 헷 사람, 기르가스 사람, 히위 사람, 그리고 여부스 사람도 너희와 맞서 싸웠지만 나는 그들 모두를 너희 손에 넘겨 주었다.",
            "너희 군대가 앞으로 전진하였을 때, 나는 너희들 앞에 왕벌들을 보내어 너희가 이르기 전에 그들을 쫓아 내었다. 그래서 너희는 칼과 활을 쓰지 않고도 그 땅을 차지할 수 있었다.",
            "그 땅을 너희에게 준 것은 나 여호와이다. 너희가 아무 일도 하지 않은 땅을 내가 너희에게 주었고, 너희가 짓지 아니한 성을 내가 너희에게 주었다. 이제 너희는 그 땅과 그 성에 살고 있고, 너희가 심지도 않은 그 땅의 포도원과 올리브 나무의 열매를 먹고 있다.’”",
            "그리고 나서 여호수아는 백성에게 말했습니다. “이제 여러분은 여호와의 말씀을 들었소. 여러분은 여호와를 존경하고 그분을 온 마음으로 섬겨야 하오. 여러분이 섬기던 거짓 신들을 버리시오. 여러분의 조상은 유프라테스 강 저쪽과 이집트에서 거짓 신들을 섬겼소. 이제 여러분은 여호와를 섬겨야 하오.",
            "그러나 여러분은 여호와를 섬기고 싶지 않을지도 모르오. 여러분은 오늘 스스로 선택하시오. 누구를 섬길 것인가를 결정하시오. 여러분은 여러분의 조상이 유프라테스 강 저쪽에서 경배하던 신들을 섬길 수도 있고, 이 땅에 살던 아모리 사람들의 신들을 섬길 수도 있소. 그러나 나와 내 후손은 여호와를 섬기겠소.”",
            "그러자 백성들이 대답했습니다. “우리는 결코 여호와를 저버리지 않을 것입니다. 우리는 결코 다른 신들을 섬기지 않을 것입니다.",
            "우리는 우리와 우리 조상을 이집트에서 이끌어 내신 분이 여호와시라는 것을 알고 있습니다. 우리는 그 땅에서 노예로 있었습니다. 그러나 여호와께서는 우리를 위해 놀라운 일들을 행하셨으며, 우리를 그 곳에서 인도해 내셨습니다. 여호와께서는 우리가 걸어왔던 모든 길에서 우리를 지켜 주셨습니다.",
            "또 여호와께서는 우리가 이 땅에 사는 사람들을 물리쳐 이기도록 도와 주셨습니다. 여호와께서는 우리가 이 곳에 살던 아모리 사람들을 물리쳐 이기도록 해 주셨습니다. 그러므로 우리도 여호와만 섬기겠습니다. 왜냐하면 그분만이 우리의 하나님이시기 때문입니다.”",
            "여호수아가 말했습니다. “여러분은 여호와를 잘 섬긴다고 하나 그렇지 못할 수도 있을 것이오. 왜냐하면 여호와는 거룩한 하나님이시기 때문이오. 또 질투하는 하나님이시기 때문이오. 만약 여러분이 여호와를 배반하고 죄를 짓는다면 여호와께서는 여러분을 용서하지 않으실 것이오.",
            "만약 여러분이 여호와를 저버리고 다른 신들을 섬긴다면 여호와께서는 마음을 돌이켜 여러분에게 큰 괴로움을 주실 것이오. 여호와께서는 여러분에게 복을 주신 뒤에라도 여러분이 여호와를 저버린다면 여러분을 멸망시켜 버리실 것이오.”",
            "그러자 백성이 여호수아에게 대답했습니다. “아닙니다! 우리는 여호와를 섬길 것입니다.”",
            "여호수아가 말했습니다. “여러분이 이제 여러분 스스로 여호와를 섬기겠다고 주님을 선택했소. 그러니 여러분 스스로가 증인이 된 것이오.” 백성이 대답했습니다. “예, 그렇습니다. 우리 모두가 증인입니다.”",
            "그러자 여호수아가 말했습니다. “이제는 여러분 가운데에 있는 거짓 신들을 버리시오. 여러분의 마음을 이스라엘의 하나님 여호와께로 향하시오.”",
            "그 때에 백성들이 여호수아에게 대답했습니다. “우리는 우리 하나님 여호와를 섬기겠습니다. 우리는 하나님께 복종하겠습니다.”",
            "그 날 여호수아는 백성들과 약속을 맺었습니다. 여호수아는 그 약속을 백성이 지켜야 할 가르침으로 삼았습니다. 이 일은 세겜에서 이루어졌습니다.",
            "여호수아는 이 일들을 하나님의 율법책에 기록하였습니다. 그리고 나서 큰 돌을 가져다가 여호와의 성소 근처에 있던 상수리나무 아래에 세웠습니다.",
            "그리고 나서 여호수아는 모든 백성에게 말했습니다. “이 돌을 보시오 이 돌은 우리가 오늘 한 일에 대해 증거가 될 것이오. 여호와께서는 오늘 이 곳에서 우리에게 말씀하셨소. 이 돌은 오늘 일어난 모든 일을 우리와 우리 후손들에게 기억나게 해 줄 것이오. 이 돌은 여러분이 여러분의 하나님을 저버리지 못하게 하는 증거가 될 것이오.”",
            "<여호수아의 죽음> 그후에 여호수아는 백성들에게 자기 땅으로 돌아가라고 말했습니다. 그러자 모든 사람이 자기 땅으로 돌아갔습니다.",
            "그 일이 있은 후에 눈의 아들 여호수아는 죽었습니다. 그의 나이는 백십 세였습니다.",
            "사람들은 여호수아를 딤낫 세라에 있는 그의 땅에 묻었습니다. 딤낫 세라는 가아스 산 북쪽의 에브라임 산지에 있었습니다.",
            "이스라엘 사람들은 여호수아가 살아 있는 동안 여호와를 섬겼고, 여호수아가 죽은 후에도 계속해서 여호와를 섬겼습니다. 그들은 장로들이 살아 있는 동안에도 계속해서 여호와를 섬겼습니다. 이 장로들은 여호와께서 이스라엘 사람들을 위해 하신 일들을 본 지도자들이었습니다.",
            "<요셉이 자기 땅으로 돌아옴> 이스라엘 사람들이 이집트를 떠나왔을 때 요셉의 뼈도 함께 가지고 왔는데 그들은 요셉의 뼈를 세겜에 묻어 주었습니다. 세겜은 야곱이 하몰의 자손들에게 산 땅이었습니다. 하몰은 세겜의 아버지였습니다. 야곱은 그 땅을 금 백 개에 샀습니다. 그래서 그 땅은 요셉의 자손들의 땅이 되었습니다.",
            "아론의 아들 엘르아살도 죽었습니다. 이스라엘 사람들은 그를 에브라임 산지에 있는 기브아에 묻었습니다. 기브아는 엘르아살의 아들 비느하스가 받은 땅입니다."
        ]
    ]
}