{
    "book": "kings1",
    "testament": "old",
    "chapters": [
        [
            "<아도니야가 왕이 되려 하다> 다윗 왕은 이제 나이가 아주 많이 들었습니다. 신하들이 이불을 많이 덮어 줘도 그의 몸은 따뜻해지지 않았습니다.",
            "그래서 신하들이 다윗에게 말했습니다. “젊은 여자를 데려다가 왕의 시중을 들게 하겠습니다. 그 여자가 왕의 품에 누우면, 왕의 몸이 따뜻해질 것입니다.”",
            "신하들은 이스라엘 온 땅을 누비면서 젊고 아름다운 여자를 찾아다녔습니다. 그러다가 수넴 여자 아비삭을 찾아서 왕에게 데려왔습니다.",
            "아비삭은 매우 아름다웠습니다. 그 여자는 왕의 시중을 들고 왕을 섬겼으나, 다윗 왕은 그 여자와 잠자리를 함께 하지 않았습니다.",
            "다윗에게는 아도니야라는 아들이 있었는데, 그의 어머니는 학깃이었습니다. 아도니야는 스스로를 높이며 “나는 왕이 될 것이다”라고 말하면서 전차와 말을 준비했습니다. 그리고 자신을 호위하는 병사 오십 명을 데리고 다녔습니다.",
            "그런데도 다윗 왕은 “왜 왕처럼 행세하고 다니느냐?”라고 묻지 않았습니다. 그리고 그가 하는 일에 대해 한 번도 간섭하지 않았습니다. 아도니야는 압살롬 바로 밑의 동생이었으며, 매우 잘생겼습니다.",
            "아도니야는 스루야의 아들 요압과 제사장 아비아달과 의논했습니다. 그들은 아도니야를 도왔습니다.",
            "그러나 제사장 사독과 여호야다의 아들 브나야와 예언자 나단과 시므이와 레이와 다윗 왕을 특별히 경호하는 사람들은 아도니야 편을 들지 않았습니다.",
            "아도니야는 양과 소와 살진 송아지를 잡아 엔로겔 샘 가까이에 있는 소헬렛 바위에서 제사를 드렸습니다. 그리고 자기의 모든 형제들, 곧 다윗 왕의 다른 아들들을 초대했습니다. 유다의 지도자들과 장로들도 초대했습니다.",
            "그러나 예언자 나단과 브나야와 자기 아버지의 특별 경호대와 자기 동생 솔로몬은 초대하지 않았습니다.",
            "나단이 이 소식을 듣고, 솔로몬의 어머니인 밧세바에게 가서 말했습니다. “학깃의 아들 아도니야가 스스로 왕이 된 것을 듣지 못하였습니까? 우리의 주이신 다윗 왕도 그 사실을 모르고 계십니까?",
            "이제 당신과 당신 아들의 목숨이 위태롭게 되었습니다. 그러니 제가 하라는 대로 하십시오.",
            "다윗 왕에게 가서 이렇게 말씀하십시오. ‘내 주 왕이여, 왕은 나에게 왕의 뒤를 이어 내 아들 솔로몬이 왕의 보좌에 앉을 것이라고 약속하지 않으셨습니까? 그런데 어찌하여 아도니야가 왕이 되었습니까?’",
            "당신이 왕에게 말씀하실 때에 나도 들어가서 당신이 아도니야에 대해 한 말이 사실이라고 왕에게 말씀드리겠습니다.”",
            "그리하여 밧세바는 왕을 만나러 왕의 침실로 갔습니다. 왕이 매우 늙었으므로, 수넴 여자 아비삭이 시중을 들고 있었습니다.",
            "밧세바가 왕 앞에 나아가 절을 했습니다. 왕이 물었습니다. “무엇을 원하시오?”",
            "밧세바가 대답했습니다. “내 주여, 왕은 나에게 왕의 하나님 여호와의 이름으로 ‘그대의 아들 솔로몬이 내 뒤를 이어 왕이 될 것이오. 솔로몬이 내 보좌에 앉아 다스릴 것이오’라고 약속하셨습니다.",
            "그런데 지금 아도니야가 왕이 된 것을 어찌 모르고 계십니까?",
            "아도니야가 소와 살진 송아지와 양을 많이 잡아 제사를 드리고 왕의 아들들을 다 초대했습니다. 제사장 아비아달과 왕의 군대 사령관 요압도 초대했습니다. 그러나 왕을 섬기는 왕의 아들 솔로몬은 초대하지 않았습니다.",
            "내 주 왕이여, 모든 이스라엘 백성이 왕을 지켜 보고 있습니다. 누가 왕의 뒤를 이을 사람인지 왕이 결정해 주시기를 기다리고 있습니다.",
            "왕이 돌아가시면 솔로몬과 나는 죄인 취급을 받을 것입니다.”",
            "밧세바가 왕에게 말하고 있을 때에 예언자 나단이 들어왔습니다.",
            "신하들이 왕에게 말했습니다. “예언자 나단이 오셨습니다.” 나단은 왕에게 가까이 나아가서 엎드려 절을 했습니다.",
            "나단이 말했습니다. “내 주 왕이여, 왕의 뒤를 이어 아도니야가 왕이 되어 왕의 보좌에 앉으라고 말씀하셨습니까?",
            "오늘 아도니야가 소와 살진 송아지와 양을 많이 잡아 제사를 드리고 왕의 아들들과 왕의 군대 사령관과 제사장 아비아달도 초대했습니다. 지금 그들은 아도니야와 더불어 먹고 마시고 있습니다. 그들은 ‘아도니야 왕 만세!’를 외치고 있습니다.",
            "그러나 아도니야는 나와 제사장 사독과 여호야다의 아들 브나야와 왕의 아들 솔로몬은 초대하지 않았습니다.",
            "이 일을 왕이 하신 것입니까? 그런데 어찌하여 왕의 뒤를 이을 사람이 누구인지 우리에게 알려 주지 않으셨습니까?”",
            "<다윗이 솔로몬을 왕으로 삼다> 다윗 왕이 말했습니다. “밧세바를 불러 오시오.” 밧세바가 다시 들어와서 왕 앞에 섰습니다.",
            "왕이 말했습니다. “나를 온갖 재앙에서 구해 주신 여호와 앞에서 맹세하오.",
            "내가 전에 이스라엘 하나님 여호와의 이름으로 약속했던 것, 곧 당신 아들 솔로몬이 내 뒤를 이어 왕이 되며 내 왕위에 앉게 될 것이라고 약속했던 것을 오늘 시행하겠소.”",
            "밧세바가 왕 앞에서 엎드려 절하며 “내 주 다윗 왕이여, 만수무강하소서”라고 말했습니다.",
            "다윗 왕이 말했습니다. “제사장 사독과 예언자 나단과 여호야다의 아들 브나야를 내 앞에 오게 하시오.” 그러자 그들이 왕 앞으로 나아왔습니다.",
            "왕이 그들에게 말했습니다. “내 신하들을 데리고 내 아들 솔로몬을 내 노새에 태워 기혼 샘으로 내려가시오.",
            "거기에서 제사장 사독과 예언자 나단은 솔로몬에게 올리브 기름을 부어 그를 이스라엘의 왕으로 세우시오. 그리고 나팔을 불며 ‘솔로몬 왕 만세!’를 외치시오.",
            "그런 다음에 솔로몬과 함께 돌아오시오. 솔로몬이 내 왕위에 앉아 나를 대신해서 나라를 다스릴 것이오. 내가 솔로몬을 이스라엘과 유다를 다스리는 왕으로 세우기를 명령하오.”",
            "여호야다의 아들 브나야가 왕에게 대답했습니다. “옳은 말씀입니다. 왕의 하나님께서도 그렇게 하시기를 바랍니다.",
            "여호와께서 우리의 왕이신 당신을 언제나 도와 주셨던 것처럼 이제 솔로몬도 도와 주시기를 바랍니다. 그리고 솔로몬이 왕보다도 더 위대한 왕이 되시기를 바랍니다.”",
            "제사장 사독과 예언자 나단과 여호야다의 아들 브나야는 왕의 경호대인 그렛 사람들과 블렛 사람들과 함께 솔로몬을 다윗 왕의 노새에 태워 기혼 샘으로 내려갔습니다.",
            "제사장 사독은 성막에서 기름을 담은 뿔을 가져왔습니다. 사독은 그 기름을 솔로몬의 머리에 부었습니다. 사람들이 나팔을 불고 모든 백성은 ‘솔로몬 왕 만세!’ 하고 외쳤습니다.",
            "모든 백성이 솔로몬을 따라 성으로 들어갔습니다. 그들은 피리를 불고 소리를 지르며 기뻐했습니다. 그들이 지르는 소리에 땅이 흔들릴 정도였습니다.",
            "아도니야와 그의 모든 손님들은 음식을 다 먹을 즈음에 그 소리를 들었습니다. 나팔 소리가 들려 오자 요압이 말했습니다. “성 안이 왜 저렇게 소란스러운가?”",
            "요압이 말을 마치기도 전에 제사장 아비아달의 아들 요나단이 왔습니다. 아도니야가 말했습니다. “어서 오시오. 그대는 용사이니 틀림없이 좋은 소식을 가져왔을 줄로 믿소.”",
            "요나단이 대답했습니다. “아닙니다. 우리 주 다윗 왕은 솔로몬을 왕으로 세웠습니다.",
            "다윗 왕은 솔로몬을 제사장 사독과 예언자 나단과 여호야다의 아들 브나야와 그렛 사람들과 블렛 사람들과 함께 보냈습니다. 그들은 솔로몬을 왕의 노새에 태웠습니다.",
            "제사장 사독과 예언자 나단이 기혼 샘에서 솔로몬에게 기름을 부어 그를 왕으로 세웠습니다. 그리고 그들은 기뻐하며 성으로 들어갔습니다. 지금 온 성은 흥분으로 들떠 있습니다. 여러분이 들은 소리가 바로 그 소리입니다.",
            "이제 솔로몬이 왕이 되었습니다.",
            "왕의 신하들도 다윗 왕이 한 일을 축하하고 있습니다. 그들은 ‘왕의 하나님께서 솔로몬을 왕보다 더 유명하게 만드시기 바랍니다’라고 말하고 있습니다. 다윗 왕은 침대에서 여호와께 절하고",
            "‘이스라엘의 하나님 여호와를 찬양하여라. 여호와께서는 오늘 내 아들 가운데서 하나를 왕으로 삼으시고 내 눈으로 그것을 보게 해 주셨다’라고 말했습니다.”",
            "그러자 아도니야의 손님들이 다 두려워하면서 각자 자기의 길로 떠났습니다.",
            "아도니야도 솔로몬이 두려워 자리에서 일어나 제단으로 가서 제단 뿔을 잡았습니다.",
            "누군가가 솔로몬에게 일러 주었습니다. “아도니야가 솔로몬 왕을 두려워하여 제단 뿔을 잡고 있습니다. 그는 ‘솔로몬 왕에게 가서 그의 종인 나를 칼로 죽이지 않겠다고 맹세하게 해 달라고 전해 주시오’라고 말했습니다.”",
            "솔로몬이 대답했습니다. “아도니야가 믿을 만한 사람이라면 그의 머리카락 하나라도 땅에 떨어지지 않을 것이다. 그러나 만약 그에게서 악한 것이 발견되면 죽을 것이다.”",
            "그러면서 솔로몬 왕은 사람을 보내어 아도니야를 제단에서 끌어오게 했습니다. 아도니야가 와서 솔로몬에게 절을 했습니다. 그러자 솔로몬이 “집으로 가시오” 하고 말했습니다."
        ],
        [
            "<다윗이 죽다> 다윗은 죽을 날이 가까워지자 솔로몬에게 유언을 했습니다.",
            "“나는 이제 세상 모든 사람들이 가야 할 길로 간다. 너는 훌륭하고 용감한 지도자가 되어라.",
            "너의 하나님 여호와께서 명령하신 것을 잘 지켜라. 그분께서 주신 계명을 지키고, 율법에 복종하며 그분께서 말씀하신 대로만 하여라. 모세의 율법에 적힌 것을 지켜라. 그렇게 하면 너는 무엇을 하든지, 어디를 가든지 성공할 것이다.",
            "여호와께서 나에게 하신 약속, 곧 ‘네 자손이 내 말을 잘 따르고 마음과 정성을 다하여 내 앞에서 행하기만 하면 이스라엘 백성을 다스릴 왕이 네 집안에서 끊이지 않고 나오게 하겠다’라고 하신 약속을 지켜 주실 것이다.",
            "그리고 너는 스루야의 아들 요압이 내게 한 일을 잊지 마라. 요압은 이스라엘의 훌륭한 두 장군인 넬의 아들 아브넬과 예델의 아들 아마사를 암살했다. 전쟁 때도 아닌 평화의 때에 그들의 피를 흘렸다. 요압은 죄 없는 사람들을 죽여서 그의 허리띠와 신에 피를 묻혔다.",
            "너는 지혜롭게 행동하여 그에게 벌을 주어라. 그가 오래도록 살다가 평안히 죽게 내버려 두지 마라.",
            "그러나 길르앗 사람 바실래의 자녀에게는 자비를 베풀어 주어라. 그들이 네 상에서 함께 먹을 수 있도록 하여라. 그들은 내가 네 형 압살롬을 피해 도망갈 때에 나를 도와 주었다.",
            "바후림 출신의 베냐민 사람이요, 게라의 아들인 시므이가 너와 함께 있다는 것을 잊지 마라. 그는 내가 마하나임으로 가던 날 나를 저주한 사람이다. 그러나 그가 나를 맞이하러 요단 강까지 내려왔으므로, 나는 여호와 앞에서 그에게 ‘시므이야, 내가 칼로 너를 죽이지 않겠다’라고 약속했다.",
            "그러나 그를 죄 없는 사람으로 여기지 마라. 너는 지혜로운 사람이니 시므이를 어떻게 처리해야 할지 알 것이다. 그 노인이 피를 흘리며 음부에 내려가게 하여라.”",
            "그후, 다윗은 죽어서 그의 조상들과 함께 다윗 성에 묻혔습니다.",
            "다윗은 사십 년 동안, 이스라엘을 다스렸습니다. 헤브론에서 칠 년을 다스리고 예루살렘에서 삼십삼 년을 다스렸습니다.",
            "<솔로몬이 나라를 굳건하게 세우다> 솔로몬은 아버지 다윗의 뒤를 이어 왕이 되었습니다. 그리고 그의 나라를 굳건하게 세웠습니다.",
            "그 때에 학깃의 아들 아도니야가 솔로몬의 어머니 밧세바에게 갔습니다. 밧세바가 물었습니다. “좋은 일로 왔느냐?” 아도니야가 대답했습니다. “그렇습니다. 좋은 일로 왔습니다.",
            "한 가지 꼭 부탁드릴 말씀이 있어서 왔습니다.” 밧세바가 말했습니다. “말해 보아라.”",
            "아도니야가 말했습니다. “당신도 아시듯이 이 나라는 내 것이었고, 모든 이스라엘 백성은 내가 왕이 되기를 기대했습니다. 그런데 여호와께서 내 동생을 선택하셔서 이 나라의 왕이 되게 하셨습니다.",
            "이제 한 가지 부탁드릴 것이 있습니다. 거절하지 마십시오.” 밧세바가 말했습니다. “말해 보아라.”",
            "아도니야가 말했습니다. “솔로몬 왕은 당신의 말이라면 거절하지 않을 것입니다. 그러니 왕에게 말씀드려 수넴 여자 아비삭을 내 아내로 삼을 수 있게 해 주십시오.”",
            "밧세바가 말했습니다. “좋다. 너를 위해 왕에게 말씀드려 보겠다.”",
            "그리하여 밧세바는 아도니야가 부탁한 것을 말하기 위해 솔로몬 왕에게 갔습니다. 솔로몬은 밧세바를 보자 자리에서 일어나 맞이하며, 밧세바에게 절을 한 뒤 다시 자리에 앉았습니다. 솔로몬은 자기 어머니를 위해 의자를 마련하였고, 밧세바는 솔로몬의 오른쪽에 앉았습니다.",
            "밧세바가 말했습니다. “한 가지 작은 부탁이 있어서 왔으니 거절하지 마십시오.” 왕이 대답했습니다. “어머니, 말씀하십시오. 거절하지 않겠습니다.”",
            "밧세바가 말했습니다. “수넴 여자 아비삭을 왕의 형 아도니야의 아내로 주시기를 부탁하오.”",
            "솔로몬 왕이 자기 어머니에게 대답했습니다. “왜 아도니야에게 아비삭을 주라고 말씀하십니까? 그는 나의 형이니 아예 왕의 자리까지 그에게 주라고 말씀하시지요. 제사장 아비아달과 스루야의 아들 요압을 위해서도 그렇게 하시지요.”",
            "그러더니 솔로몬 왕은 여호와의 이름으로 맹세를 했습니다. “아도니야가 감히 이런 부탁을 했으니, 내가 아도니야의 목숨을 살려 둔다면 여호와께서 나에게 무서운 벌을 내리실 것입니다.",
            "여호와께서는 내 아버지 다윗의 왕위를 나에게 주셨습니다. 여호와께서는 약속을 지키셔서 그 나라를 나와 내 백성에게 주셨습니다. 여호와의 살아 계심을 두고 맹세하오니 아도니야는 반드시 죽을 것입니다.”",
            "그리고 나서 솔로몬 왕은 여호야다의 아들 브나야를 보내어 아도니야를 쳐죽였습니다.",
            "솔로몬 왕이 제사장 아비아달에게 말했습니다. “그대를 그대의 집이 있는 아나돗으로 보낼 테니 그리로 가시오. 그대는 죽어야 마땅하오. 그러나 그대는 내 아버지 다윗과 함께 행진할 때에 여호와 하나님의 궤를 메었고 내 아버지가 온갖 고통을 당했을 때에도 그 고통을 함께 했으므로 지금은 그대를 죽이지 않겠소.”",
            "솔로몬은 아비아달이 여호와를 섬기는 제사장 일을 하지 못하도록 쫓아 냈습니다. 그리하여 여호와께서 실로에 있던 제사장 엘리와 그의 집안에 대해서 말씀하신 일이 그대로 이루어졌습니다.",
            "요압은 이 소식을 듣고 두려워했습니다. 그는 압살롬의 편은 들지 않았으나 아도니야의 편을 들었으므로 여호와의 장막으로 도망쳐 제단 뿔을 붙잡았습니다.",
            "누군가가 솔로몬 왕에게 요압이 여호와의 장막으로 도망쳐 제단 뿔 곁에 있다고 일러 주었습니다. 그래서 솔로몬은 브나야에게 요압을 죽이라고 명령했습니다.",
            "브나야가 여호와의 장막으로 들어가서 요압에게 말했습니다. “왕의 명령이니, 밖으로 나오시오.” 요압이 대답했습니다. “아니다. 나는 여기에서 죽겠다.” 브나야가 왕에게 돌아가서 요압이 한 말을 전했습니다.",
            "그러자 왕이 브나야에게 명령했습니다. “그가 말한 대로 요압이 나와 나의 아버지 집에서 무모하게 흘린 피를 이제 네가 거두어라.",
            "요압은 자기보다 선한 두 사람, 곧 이스라엘 군대의 사령관이었던 넬의 아들 아브넬과 유다 군대의 사령관이었던 예델의 아들 아마사를 죽였다. 내 아버지 다윗은 요압이 그들을 죽인 것을 몰랐다. 그러므로 여호와께서 요압이 흘린 피를 그의 머리로 돌려 보내실 것이다.",
            "그들을 죽인 죄는 요압과 그의 집안에 영원히 돌아갈 것이다. 그러나 다윗과 그의 자손과 그의 집안과 그의 왕좌에는 여호와께서 주시는 평화가 영원토록 있게 될 것이다.”",
            "그러자 여호야다의 아들 브나야가 올라가서 요압을 죽였습니다. 요압은 광야에서 가까운 자기 집에 묻혔습니다.",
            "왕은 요압을 대신해서 여호야다의 아들 브나야를 군대 사령관으로 삼았습니다. 또 아비아달의 자리에는 제사장 사독을 세웠습니다.",
            "왕은 시므이에게 사람을 보내어 그를 불러 놓고 말했습니다. “너는 예루살렘에서 집을 짓고 거기서 살아라. 예루살렘을 벗어난 다른 어떤 곳으로도 가면 안 된다.",
            "만약 예루살렘을 떠나 기드론 골짜기를 건너는 날에는 반드시 죽게 될 것이다. 네가 죽으면, 그것은 네 책임이 될 것이다.”",
            "시므이가 왕에게 대답했습니다. “왕의 말씀은 정당합니다. 내 주 왕이여, 왕의 말씀대로 하겠습니다.” 그리하여 시므이는 오랫동안 예루살렘에서 살았습니다.",
            "삼 년 후에 시므이의 두 종이 마아가의 아들이며 가드의 왕인 아기스에게로 도망쳤습니다. 시므이는 자기 종들이 가드에 있다는 소식을 들었습니다.",
            "시므이가 일어나 나귀에 안장을 얹었습니다. 그리고 가드의 아기스에게로 가서 그 종들을 찾아 데려왔습니다.",
            "솔로몬은 시므이가 예루살렘을 떠나서 가드로 갔다가 다시 돌아왔다는 소식을 들었습니다.",
            "그래서 솔로몬은 사람을 보내어 시므이를 불러 놓고 말했습니다. “내가 너에게 예루살렘을 떠나지 말라고 여호와의 이름으로 맹세하게 하지 않았느냐? 그리고 어디든지 예루살렘을 떠나 다른 곳으로 가면 죽을 것이라고 경고하지 않았느냐? 너도 말하기를 그 말이 정당하니 그대로 하겠다고 하지 않았느냐?",
            "그런데 어찌하여 여호와께 한 약속을 어겼느냐? 어찌하여 내 명령을 따르지 않았느냐?",
            "너도 잘 알겠지만 너는 내 아버지 다윗에게 악한 짓을 많이 했다. 이제 여호와께서 네가 저지른 악한 일들을 갚으실 것이다.",
            "그러나 나 솔로몬 왕은 복을 받고 다윗의 왕좌는 여호와 앞에서 영원히 굳건할 것이다.”",
            "왕이 여호야다의 아들 브나야에게 시므이를 죽이라고 명령했습니다. 솔로몬은 자기 나라를 굳건하게 세웠습니다."
        ],
        [
            "<솔로몬이 지혜를 구하다> 솔로몬이 이집트 왕 파라오와 조약을 맺고 그의 딸과 결혼하여 그녀를 다윗 성으로 데려왔습니다. 솔로몬은 자기 왕궁과 여호와의 성전과 예루살렘 성벽을 완공할 때까지 그녀를 다윗 성에서 살게 하였습니다.",
            "여호와의 이름을 위한 성전이 아직 지어지지 않은 때였으므로, 그 때까지 백성들은 제각기 산당에서 제사를 드렸습니다.",
            "솔로몬은 여호와를 사랑했고 자기 아버지 다윗의 교훈을 잘 지켰지만, 여전히 산당에서 제사를 드리며 향을 피웠습니다.",
            "솔로몬 왕이 제사를 드리려고 기브온으로 갔습니다. 그 곳에는 가장 유명한 산당이 있었는데, 솔로몬은 그 제단에서 태워 드리는 제사인 번제를 천 번 드렸습니다.",
            "기브온에 있던 그 날 밤, 여호와께서 솔로몬의 꿈 속에 나타나셨습니다. 하나님께서 말씀하셨습니다. “무엇이든지 네가 원하는 것을 구하여라. 내가 들어 주겠다.”",
            "솔로몬이 대답했습니다. “여호와께서는 주님의 종인 내 아버지 다윗에게 큰 은혜를 베풀어 주셨습니다. 다윗은 주님 앞에서 진실되고 공의로우며 정직한 마음으로 살았습니다. 주님은 다윗에게 큰 자비를 베푸셔서 그의 아들인 저에게 그의 뒤를 이어 왕이 되게 하시고 오늘날까지 이르게 하셨습니다.",
            "나의 하나님 여호와여, 주께서는 주의 종인 저를 종의 아버지 다윗을 대신해서 왕이 되게 하셨습니다. 그러나 저는 어린아이와 같아서 무슨 일을 해야 하는지 판단할 수 있는 지혜가 없습니다.",
            "그럼에도 불구하고 주님의 종인 저에게 주님께서 선택하신 수많은 백성을 다스리도록 하셨습니다.",
            "저에게 주님의 백성을 다스릴 수 있도록 옳고 그름을 가려 판결할 수 있는 지혜를 주십시오. 주께서 지혜를 주지 않으시면 이렇게 많은 주님의 백성을 어떻게 다스릴 수 있겠습니까?”",
            "주께서는 솔로몬이 지혜를 달라고 하자 기뻐하셨습니다.",
            "하나님께서 솔로몬에게 말씀하셨습니다. “너는 오래 사는 것이나 부자가 되는 것을 구하지 않았고 네 원수를 죽여 달라고 하지도 않았다. 너는 바르게 판결할 수 있는 지혜를 구했다.",
            "그러므로 내가 너의 말대로 하겠다. 나는 너에게 지혜와 슬기를 주겠다. 너처럼 지혜로운 사람은 전에도 없었고, 앞으로도 없을 것이다.",
            "뿐만 아니라 네가 구하지 않은 것까지도 주겠다. 너는 부와 영광을 누릴 것이며 네 평생토록 너와 같은 왕은 어디에도 없을 것이다.",
            "만일 네 아버지 다윗처럼 네가 나를 따르고 내 율법과 명령을 잘 지켜 행하면, 너를 오래 살도록 해 주겠다.”",
            "솔로몬이 깨어 보니 꿈이었습니다. 솔로몬은 예루살렘으로 가서 여호와의 언약궤 앞에 섰습니다. 그는 여호와께 태워 드리는 제물인 번제물과 화목 제물을 바치고, 모든 신하들에게 잔치를 베풀었습니다.",
            "<솔로몬이 지혜로운 판결을 하다> 어느 날, 창녀 두 명이 솔로몬 왕에게 왔습니다.",
            "그 중 한 여자가 말했습니다. “내 주여, 이 여자와 나는 한 집에서 살고 있는데, 내가 아이를 낳았습니다.",
            "내가 아이를 낳은 지 삼 일 만에 이 여자도 아이를 낳았습니다. 우리는 함께 있었고, 우리 두 사람 말고는 아무도 집에 없었습니다.",
            "그런데 어느 날 밤, 이 여자가 자기 아이를 깔고 자는 바람에 아이가 죽어 버렸습니다.",
            "이 여자는 내가 자는 사이에 내 곁에 있던 내 아들을 데려가서 자기 품에 안고는 자기의 죽은 아이를 내 품에 뉘여 놓았습니다.",
            "이튿날 아침, 내 아들에게 젖을 먹이려고 보니, 아이는 이미 죽어 있었습니다. 그런데 자세히 봤더니 그 아이는 내 아이가 아니었습니다.”",
            "그러자 다른 여자가 말했습니다. “아니다. 살아 있는 아이가 내 아들이고, 죽은 아이가 당신 아들이다.” 첫 번째 여자가 말했습니다. “아니다. 죽은 아이가 당신 아들이고, 살아 있는 아이가 내 아들이다.” 이처럼 두 여자가 왕 앞에서 다투었습니다.",
            "솔로몬 왕이 말했습니다. “두 사람 모두, 살아 있는 아이는 자기 아들이고, 죽은 아이는 다른 여자의 아들이라고 하는구나.”",
            "솔로몬 왕은 신하들을 시켜 칼을 가져오게 했습니다. 신하들이 칼을 가져오자,",
            "왕이 말했습니다. “살아 있는 아이를 둘로 나누어라. 그래서 두 여자에게 반 쪽씩 나누어 주어라.”",
            "살아 있는 아이의 진짜 어머니는 자기 아들을 위하는 마음이 불붙듯 일어났습니다. 그래서 왕에게 말했습니다. “내 주여, 제발 그 아이를 죽이지 말고 저 여자에게 주십시오.” 그러나 다른 여자는 “우리 둘 가운데서 아무도 그 아이를 가지지 못하게 그냥 나누어 주십시오”라고 말했습니다.",
            "그러자 솔로몬 왕이 말했습니다. “아이를 죽이지 마라. 그 아이를 첫 번째 여자에게 주어라. 저 여자가 진짜 어머니다.”",
            "솔로몬 왕의 판결 이야기를 들은 이스라엘 백성은 왕을 두려워했습니다. 왜냐하면 그들은 솔로몬 왕이 하나님의 지혜로써 재판한다는 것을 알게 되었기 때문입니다."
        ],
        [
            "<솔로몬의 관리들> 솔로몬 왕은 온 이스라엘의 왕이 되었습니다.",
            "솔로몬이 거느렸던 중요한 신하들의 이름은 이러합니다. 사독의 아들 아사리아는 제사장입니다.",
            "시사의 아들 엘리호렙과 아히야는 서기관이었습니다. 아힐룻의 아들 여호사밧은 백성의 역사를 기록하는 사람입니다.",
            "여호야다의 아들 브나야는 군대 사령관입니다. 사독과 아비아달은 제사장입니다.",
            "나단의 아들 아사리아는 지방의 관리들을 감독하는 사람입니다. 나단의 아들 사붓은 제사장이자 왕의 친구였습니다.",
            "아히살은 왕궁 안의 모든 것을 관리하는 사람입니다. 압다의 아들 아도니람은 노예들을 감독하는 사람입니다.",
            "솔로몬은 이스라엘 각 지방에 열두 명의 장관을 두었습니다. 그들은 각 지방에서 음식을 모아 왕과 왕의 가족에게 바치는 일을 하였습니다. 각 장관은 일 년에 한 달씩 왕에게 음식을 바쳐야 했습니다.",
            "열두 지방 장관의 이름은 이러합니다. 에브라임 산지를 다스리는 장관은 벤훌입니다.",
            "마가스와 사알빔과 벧세메스와 엘론벧하난을 다스리는 장관은 벤데겔입니다.",
            "아룹봇과 소고와 헤벨을 다스리는 장관은 벤헤셋입니다.",
            "높은 지대인 돌을 다스리는 장관은 벤아비나답입니다. 그는 솔로몬의 딸 다밧과 결혼했습니다.",
            "다아낙과 므깃도와 사르단에서 가까운 벧스안 모든 지역을 다스리는 장관은 아힐룻의 아들 바아나입니다. 이 곳은 이스르엘 아래, 곧 벧스안에서 아벨므홀라를 지나 욕느암 건너편까지 이릅니다.",
            "길르앗 라못을 다스리는 장관은 벤게벨입니다. 그는 길르앗에 있는 므낫세의 아들 야일이 다스리던 마을을 담당했습니다. 벤게벨은 바산에 있는 아르곱의 장관이기도 합니다. 그는 성문에 놋빗장이 걸려 있는 큰 성을 육십 개나 다스렸습니다.",
            "마하나임은 잇도의 아들 아히나답이 장관이 되어 다스렸습니다.",
            "납달리를 다스리는 장관은 아히마아스입니다. 그는 솔로몬의 딸 바스맛과 결혼했습니다.",
            "아셀과 아롯을 다스리는 장관은 후새의 아들 바아나입니다.",
            "잇사갈을 다스리는 장관은 바루아의 아들 여호사밧입니다.",
            "베냐민을 다스리는 장관은 엘라의 아들 시므이입니다.",
            "길르앗을 다스리는 장관은 우리의 아들 게벨입니다. 길르앗은 아모리 백성의 왕인 시혼이 살았던 곳입니다. 바산 왕 옥도 그 곳에 살았습니다. 그러나 그 지방에서는 게벨만이 장관으로 있었습니다.",
            "<솔로몬의 나라> 유다와 이스라엘에는 바닷가의 모래알처럼 많은 백성들이 있었습니다. 백성은 먹고 마시며 즐거워했습니다.",
            "솔로몬은 유프라테스 강에서부터 블레셋 사람의 땅에 이르는 모든 지역과 이집트 국경에 이르는 곳을 다스렸습니다. 이 지역 안에 있는 나라들은 솔로몬이 살아 있는 동안, 조공을 바치면서 솔로몬을 섬겼습니다.",
            "솔로몬 왕에게 바치는 하루 분량의 음식은 고운 가루 약 6.6킬로리터와 거친 가루 약 13.2킬로리터,",
            "살진 소 열 마리와 들에서 기른 소 스무 마리와 양 백 마리, 그리고 세 종류의 사슴과 살진 새들이었습니다.",
            "솔로몬은 유프라테스 강 서쪽의 모든 나라, 곧 딥사에서 가사에 이르는 지역을 다스렸습니다. 그리고 모든 이웃 나라와 평화롭게 지냈습니다.",
            "솔로몬이 살아 있는 동안, 단에서부터 브엘세바 지역에 사는 이스라엘과 유다 백성들은 각자 자기의 무화과나무와 포도나무 아래에서 평안을 누렸습니다.",
            "솔로몬에게는 전차를 끄는 말의 마구간 사천 개와 전차를 타는 군인 만 이천 명이 있었습니다.",
            "각 지방의 장관들은 자기가 맡은 달에 솔로몬에게 음식을 가져다 주었습니다. 음식은 왕의 상에서 함께 먹는 사람들까지 먹고 남을 정도로 많았습니다. 장관들은 솔로몬에게 필요한 것이 모자라지 않도록 잘 준비했습니다.",
            "그들은 또 전차를 끄는 말과 일하는 말에게 먹일 보리와 짚도 각자 맡은 분량대로 가져왔습니다.",
            "<솔로몬의 지혜> 하나님께서는 솔로몬에게 큰 지혜와 슬기로운 마음을 주셨습니다. 그리고 바닷가의 모래알처럼 헤아릴 수 없는 넓은 마음을 주셨습니다.",
            "솔로몬의 지혜는 동방의 그 어떤 사람의 지혜보다 컸으며, 이집트의 모든 백성의 지혜를 합한 것보다도 더 컸습니다.",
            "솔로몬은 이 땅의 어느 누구보다도 지혜로웠습니다. 예스라 사람 에단보다도, 마홀의 아들 헤만과 갈골과 다르다보다도 더 지혜로웠습니다. 솔로몬의 명성은 모든 나라에 널리 퍼졌습니다.",
            "솔로몬 왕은 평생 동안, 지혜로운 가르침을 삼천 가지나 말했으며, 천다섯 편이나 되는 노래를 지었습니다.",
            "그는 레바논의 백향목으로부터 돌담에서 자라는 우슬초에 이르기까지 온갖 식물과 짐승과 새와 기어다니는 것과 물고기에 대해서도 가르칠 수 있었습니다.",
            "모든 민족들이 솔로몬 왕의 지혜를 들으려고 몰려왔습니다. 그들은 솔로몬의 지혜를 듣도록 세상의 모든 왕들이 보낸 사람들입니다."
        ],
        [
            "<솔로몬이 성전 지을 준비를 하다> 두로 왕 히람은 다윗의 친구였습니다. 히람은 솔로몬이 다윗의 뒤를 이어 왕이 되었다는 소식을 듣고, 심부름하는 사람들을 솔로몬에게 보냈습니다.",
            "솔로몬도 히람 왕에게 다음과 같은 말을 전했습니다.",
            "“왕도 아시겠지만 내 아버지 다윗은 주변의 여러 나라들과 전쟁을 해야 했기 때문에 여호와 하나님께 예배드릴 성전을 지을 수 없었습니다. 원수들을 다 물리칠 수 있도록 여호와께서 허락하실 때까지 기다려야 했습니다.",
            "그러나 이제 내 하나님 여호와께서 나와, 내 나라 어느 곳에나 평화를 주셨습니다. 이제는 적도 없고 나쁜 일도 일어나지 않습니다.",
            "여호와께서는 내 아버지 다윗에게 ‘네 뒤를 이어 네 아들이 왕이 되게 할 것이다. 그리고 그가 나에게 예배드릴 성전을 지을 것이다’라고 말씀하셨습니다. 보십시오, 이제 나는 내 하나님 여호와께 예배드릴 성전을 지으려 합니다.",
            "이제 레바논의 백향목을 베어 나에게 보내라고 명령을 내려 주십시오. 내 종들이 왕의 종들과 함께 일할 것입니다. 왕의 종들에게는 왕이 정하시는 대로 품삯을 주겠습니다. 우리 중에는 시돈 사람만큼 나무를 잘 벨 줄 아는 사람이 없습니다.”",
            "히람이 솔로몬의 말을 듣고 크게 기뻐하면서 말했습니다. “오늘 여호와께 감사를 드립니다. 여호와께서는 이 큰 나라를 다스릴 지혜로운 아들을 다윗에게 주셨습니다.”",
            "그리고 히람이 솔로몬에게 이런 말을 전했습니다. “왕이 전하신 말씀을 받았습니다. 왕이 바라시는 백향목과 잣나무를 다 보내겠습니다.",
            "내 종들이 레바논에서 바다까지 나무를 나르면, 그것을 뗏목으로 엮어 왕께서 바라시는 곳으로 띄워 보내겠습니다. 그 곳에 나무가 이르면 나무를 풀어 드릴 테니 왕은 가져가시기만 하면 됩니다. 그 대신 나와 함께 사는 모든 사람들이 먹을 음식을 주십시오.”",
            "히람은 솔로몬이 바라는 대로 백향목과 잣나무를 보냈습니다.",
            "솔로몬은 히람에게 해마다 밀 약 4,400킬로리터를 주었습니다. 그것은 히람과 함께 사는 모든 사람들이 먹을 수 있는 음식이었습니다. 솔로몬은 해마다 맑은 올리브 기름 약 440킬로리터도 주었습니다.",
            "여호와께서는 약속하신 대로 솔로몬에게 지혜를 주셨습니다. 히람과 솔로몬은 평화롭게 지냈습니다. 두 왕은 서로 조약을 맺었습니다.",
            "솔로몬 왕은 이스라엘에서 일꾼 삼만 명을 불러모았습니다.",
            "솔로몬은 그들을 한 달에 만 명씩 번갈아 레바논으로 보냈습니다. 그들은 레바논에서 한 달을 일하고 자기 나라에서 두 달을 일했습니다. 아도니람은 그들을 감독하였습니다.",
            "솔로몬은 산지에서 돌을 깎는 사람 팔만 명을 두었으며, 깎은 돌을 운반하는 사람 칠만 명을 두었습니다.",
            "일꾼을 감독하는 사람도 삼천삼백 명이나 두었습니다.",
            "솔로몬 왕은 그들에게 성전의 기초를 놓는 데에 쓸 크고 고운 돌을 깎도록 명령했습니다.",
            "솔로몬의 건축자들과 히람의 건축자들, 그리고 그발에서 온 사람들은 돌을 다듬었으며, 성전을 짓는 데에 쓸 돌과 나무를 준비했습니다."
        ],
        [
            "<솔로몬이 성전을 짓다> 이처럼 솔로몬은 성전을 짓기 시작했습니다. 그 때는 이스라엘이 이집트에서 나온 지 사백팔십 년 되던 해였으며, 솔로몬이 왕이 된 지 사 년 둘째 달, 곧 시브 월 이었습니다.",
            "솔로몬이 여호와를 위해 지은 성전은 길이가 육십 규빗, 너비가 이십 규빗, 높이가 삼십 규빗 이었습니다.",
            "성전의 성소 앞 현관의 너비는 성전의 너비와 마찬가지로 이십 규빗이었고, 앞뒤 길이는 십 규빗 이었습니다. 현관은 성전 앞쪽으로 성전과 이어져 있었습니다.",
            "성전 벽에는 자그마한 창을 내었습니다.",
            "솔로몬은 또 성전 본당을 빙 돌아가며 곁방을 만들었는데, 각 방은 여러 층으로 이루어져 있었습니다.",
            "아래층은 너비가 오 규빗 이었고, 가운데 층은 너비가 육 규빗 이었으며 그 위층은 너비가 칠 규빗 이었습니다. 솔로몬은 성전 벽 바깥 둘레에 턱을 만들어 서까래가 성전 벽에 박히지 않게 했습니다.",
            "돌은 채석장에서 다듬은 뒤에 가져왔습니다. 그래서 망치나 정, 그 밖의 쇠 연장으로 작업하는 소리가 성전에서는 들리지 않았습니다.",
            "가운데 층으로 올라가는 문은 성전 오른쪽에 있었는데, 나사 모양의 계단으로 이루어져 있었습니다. 가운데 층에서 삼 층으로 올라가는 계단도 있었습니다.",
            "솔로몬은 백향목 서까래와 널빤지로 성전 지붕을 덮었습니다. 이렇게 하여 성전 짓는 일을 다 마쳤습니다.",
            "솔로몬은 성전을 돌아가며 다락방 짓는 일을 마쳤는데, 그 아래층의 높이는 오 규빗이었습니다. 그 방은 백향목 들보로 만들었는데, 성전에 연결되어 있었습니다.",
            "여호와께서 솔로몬에게 말씀하셨습니다.",
            "“네가 이 성전을 건축하였도다. 이제 내 모든 율법과 계명을 잘 지켜라. 그러면 내가 네 아버지 다윗에게 약속했던 것을 너에게 이루어 주겠다.",
            "나는 이스라엘 자손과 더불어 살 것이며 결코 이스라엘 백성을 저버리지 않을 것이다.”",
            "솔로몬이 성전 짓기를 마쳤습니다.",
            "성전 안쪽 벽은 바닥에서 천장까지 백향목 널빤지로 덮었습니다. 마루에는 잣나무 널빤지를 깔았습니다.",
            "성전 안쪽에는 길이가 이십 규빗 되는 방을 만들었는데, 바닥에서 천장까지 백향목 널빤지로 가로막았습니다. 그 곳은 성전의 안쪽에 해당하는 지성소였습니다.",
            "지성소 앞에 있는 큰 성소의 길이는 사십 규빗 이었습니다.",
            "성전 안쪽 벽에는 백향목을 입히고 꽃과 식물로 장식하여 돌이 보이지 않게 했습니다.",
            "솔로몬은 성전 안에 여호와의 언약궤를 놓아 둘 지성소를 만들었습니다.",
            "이 지성소의 크기는 길이가 이십 규빗, 너비가 이십 규빗, 높이가 이십 규빗이었습니다. 솔로몬은 이 방을 순금으로 입혔습니다. 그는 백향목 제단을 만들고 그것을 순금으로 입혔습니다.",
            "솔로몬은 성소 안을 순금으로 입힌 다음, 지성소 앞쪽으로 금사슬을 드리웠습니다. 그는 지성소도 금으로 입혔습니다.",
            "이처럼 솔로몬은 성전 안을 온통 금으로 입혔습니다. 지성소에 놓일 모든 제단도 금으로 입혔습니다.",
            "솔로몬은 지성소 안에 올리브 나무로 두 그룹 을 만들었습니다. 각 그룹의 높이는 십 규빗이었습니다.",
            "각 그룹에는 날개가 있었는데, 각 날개의 길이는 오 규빗이었습니다. 그룹의 한 쪽 날개 끝에서 다른 쪽 날개 끝까지의 길이는 십 규빗이 되었습니다.",
            "두 그룹은 크기와 모양이 똑같았습니다.",
            "그리고 높이는 모두 십 규빗이었습니다.",
            "이 두 그룹은 지성소 안에 나란히 놓여 있었습니다. 이 그룹들의 날개는 펼쳐져 있었기 때문에, 한 그룹의 날개는 한 쪽 벽에 닿았고 다른 그룹의 날개는 다른 쪽 벽에 닿았습니다. 그리고 방 한가운데에서 두 그룹의 날개가 맞닿아 있었습니다.",
            "솔로몬은 이 두 그룹에도 금을 입혔습니다.",
            "지성소와 성소의 모든 벽에는 조각을 했는데, 그룹과 종려나무와 꽃 모양을 새겨 넣었습니다.",
            "두 방의 마루도 모두 금으로 입혔습니다.",
            "지성소 입구에는 올리브 나무로 만든 문을 달았습니다. 문의 기둥과 기둥 사이와 문기둥의 넓이는 벽의 오분의 일에 해당하였습니다.",
            "솔로몬은 올리브 나무로 만든 그 두 문짝에 그룹과 종려나무와 꽃 모양을 새겼습니다. 그리고 그 새긴 것 위에 금을 입혔습니다.",
            "솔로몬은 거룩한 곳인 성소에 올리브 나무로 문틀을 만들었습니다. 문은 벽의 사분의 일에 해당하는 넓이였습니다.",
            "그리고 잣나무로 문 두 짝을 만들었습니다. 각 문은 두 부분으로 만들어져서 접히게 되어 있었습니다.",
            "그 문에도 그룹과 종려나무와 꽃 모양을 새기고 그 위에 골고루 금을 입혔습니다.",
            "안뜰에는 벽을 둘렀습니다. 그 벽은 다듬은 돌 세 줄과 백향목 널빤지 한 줄로 쌓은 것입니다.",
            "성전을 짓기 시작한 때는 솔로몬이 이스라엘의 왕으로 있은 지 사 년째 되는 해의 시브 월, 곧 둘째 달이었습니다.",
            "성전 짓는 일을 마친 때는 솔로몬이 왕으로 있은 지 십일 년째 되는 해의 여덟째 달, 곧 불 월 이었습니다. 성전은 설계한 대로 정확하게 지어졌습니다. 솔로몬이 성전을 짓는 데는 칠 년이 걸렸습니다."
        ],
        [
            "<솔로몬의 왕궁> 솔로몬 왕은 자기가 살 왕궁도 지었습니다. 왕궁을 짓는 데는 모두 십삼 년이 걸렸습니다.",
            "솔로몬은 레바논 나무로 궁을 지었습니다. 그 궁은 길이가 백 규빗, 너비가 오십 규빗, 높이가 삼십 규빗 이었습니다. 그 궁에 있는 네 줄로 된 백향목 기둥이 백향목 서까래를 받치고 있었습니다.",
            "천장에는 서까래 위에 백향목을 덮었습니다. 서까래는 한 줄에 열다섯 개씩 모두 마흔다섯 개가 있었습니다.",
            "창틀은 세 줄로 서로 마주 보고 있었습니다.",
            "문은 모두 직사각형이었고, 세 줄로 서로 마주 보고 있었습니다.",
            "솔로몬은 기둥들이 늘어선 현관을 만들었습니다. 그 길이는 오십 규빗, 너비는 삼십 규빗이었습니다. 현관 앞에도 기둥들이 늘어서 있었는데, 그 위에는 처마 끝에 덧붙인 작은 지붕이 덮여 있었습니다.",
            "솔로몬은 법정을 만든 뒤에 왕좌를 놓고 재판을 했습니다. 이 방에는 마루에서 천장까지 백향목이 깔려 있었습니다.",
            "솔로몬이 살 왕궁은 법정 뒤뜰에 있었습니다. 왕궁은 법정과 비슷하게 지어졌습니다. 솔로몬은 그가 결혼한 파라오의 딸을 위해서도 같은 모양의 궁을 지었습니다.",
            "이 모든 건물은 톱으로 자른 다음, 앞면과 뒷면을 곱게 다듬은 같은 크기의 돌로 지었습니다. 건물의 기초에서부터 벽의 꼭대기에 이르기까지 이러한 돌을 사용하여 지었습니다. 심지어 뜰까지도 이러한 돌을 사용하여 만들었습니다.",
            "건물의 기초가 되는 돌도 값지고 큰 것이었습니다. 어떤 돌은 길이가 십 규빗 이었고, 어떤 돌은 길이가 팔 규빗 이었습니다.",
            "그 돌들 위에는 치수대로 다듬은 값진 돌과 백향목을 쌓았습니다.",
            "큰 뜰 둘레에는 두꺼운 판자로 둘러 현관을 만들었습니다. 그것은 마치 여호와의 성전 안뜰에 만든 현관과 같았습니다.",
            "<성전 안쪽을 모두 짓다> 솔로몬 왕은 사람을 보내어 두로에 있는 히람을 불러 왔습니다.",
            "히람의 어머니는 납달리 지파 사람이며 과부입니다. 히람의 아버지는 두로 사람으로서 놋을 다루는 대장장이였습니다. 히람도 놋을 다루는 기술이 뛰어났고 지혜와 총명이 있었습니다. 히람이 솔로몬 왕에게 불려 와서 모든 일을 도맡아 했습니다.",
            "히람은 놋기둥 두 개를 만들었습니다. 각 놋기둥의 높이는 십팔 규빗 이었고 둘레는 십이 규빗 이었습니다.",
            "그는 또 오 규빗 되는 높이의 기둥 머리를 만들어서 기둥 위에 놓았습니다.",
            "그리고 기둥 머리를 장식할 그물을 일곱 개씩 만들어서 두 기둥 위에 놓여 있는 기둥 머리 위에 덮었습니다.",
            "또 놋석류 두 줄을 만들어서 그물 위에 두었습니다. 그것은 기둥 꼭대기에 있는 기둥 머리를 덮는 것이었습니다.",
            "기둥 꼭대기의 기둥 머리는 나리꽃 모양으로 만들었습니다. 그 높이는 사 규빗 이었습니다.",
            "기둥 머리는 두 기둥의 꼭대기에 놓였습니다. 그것은 그물 곁에 둥그렇게 튀어 나온 부분 위에 놓였습니다. 그 둘레에는 석류 이백 개가 줄을 지어 있었습니다.",
            "히람은 이 두 놋기둥을 성전 현관에 세웠습니다. 그리고 남쪽 기둥의 이름을 ‘하나님이 세우다’라는 뜻의 야긴이라고 했고, 북쪽 기둥의 이름은 ‘그에게 힘이 있다’라는 뜻의 보아스라고 붙였습니다.",
            "기둥 위의 기둥 머리는 나리꽃 모양으로 만들었습니다. 이렇게 해서 기둥 만드는 일이 끝났습니다.",
            "그리고 나서 히람은 놋으로 크고 둥근 그릇을 만들어 바다라고 불렀습니다. 바다는 둘레가 삼십 규빗, 지름이 십 규빗, 깊이가 오 규빗이었습니다.",
            "그 가장자리 아래로는 빙 둘러가며 놋으로 박 모양이 새겨졌는데, 매 규빗마다 박이 열 개씩 새겨졌습니다. 그것은 놋을 녹여 그릇을 만들 때에 두 줄로 만든 것입니다.",
            "이 바다는 놋황소 열두 마리의 등 위에 올려져 있었습니다. 세 마리는 북쪽을 바라보고, 세 마리는 동쪽을 바라보고, 세 마리는 남쪽을 바라보고, 세 마리는 서쪽을 바라보고 있었습니다.",
            "그릇의 두께는 한 손 너비만 했고, 그 가장자리는 잔의 테두리 같기도 했고, 나리꽃 같기도 했습니다. 그 그릇은 물을 이천 바트 가량 담을 수 있었습니다.",
            "히람은 또 놋받침대 열 개를 만들었는데, 각 받침대는 길이와 너비가 사 규빗이고, 높이는 삼 규빗 이었습니다.",
            "받침대에는 널빤지 테두리가 있었고, 그 테두리는 틀 안에 있었습니다.",
            "테두리 위에는 사자와 소와 날개 달린 생물인 그룹 모양이 있었습니다. 사자와 소의 위, 아래 틀에는 꽃무늬를 새겨 넣었습니다.",
            "각 받침대에는 놋바퀴 네 개와 놋축이 있었습니다. 네 모퉁이에는 물동이를 괴기 위한 놋버팀대가 있었습니다. 그 버팀대에는 꽃무늬가 새겨져 있었습니다.",
            "물동이 위쪽으로 일 규빗 높이 되는 곳에 테두리가 있었습니다. 둥그런 모양의 물동이 입구는 그 지름이 일 규빗 반 이었습니다. 입구에는 무늬를 아로새겼으며 테두리는 둥글지 않고 네모난 모양이었습니다.",
            "테두리 아래에는 네 바퀴가 있었는데 그 높이는 일 규빗 반이었습니다. 바퀴 사이의 축은 받침대와 한 몸으로 만들었습니다.",
            "바퀴는 전차 바퀴처럼 만들었습니다. 바퀴 위에 있는 것은 다 놋으로 만들었으며, 축과 테두리와 바퀴살과 바퀴통도 다 놋으로 만들었습니다.",
            "각 받침대의 네 모퉁이에는 네 버팀대가 있었습니다. 버팀대와 받침대는 하나로 만들었습니다.",
            "받침대 꼭대기에는 반 규빗 높이의 둥그런 띠가 있었습니다. 그것도 받침대와 하나로 만들었습니다.",
            "받침대의 겉과 널빤지 테두리에는 날개 달린 생물인 그룹과 사자와 종려나무와 꽃을 새겨 넣었습니다.",
            "히람은 이런 방법으로 받침대 열 개를 만들었습니다. 모두 다 같은 틀에 부어 만들었기 때문에 크기와 모양이 똑같았습니다.",
            "히람은 또 놋대야 열 개를 만들었습니다. 받침대 열 개에 대야가 하나씩 있었습니다. 각 대야는 지름이 사 규빗 이었고 사십 바트 가량의 물을 담을 수 있었습니다.",
            "받침대 다섯 개는 성전 남쪽에 두고 나머지 다섯 개는 성전 북쪽에 두었습니다. 그리고 바다는 남동쪽 모퉁이에 두었습니다.",
            "히람은 솥과 부삽과 대접들도 만들었습니다. 마침내 히람은 솔로몬 왕이 지시한 것을 다 만들었습니다. 히람이 여호와의 성전을 위해 만든 것들은 이러합니다.",
            "기둥 두 개와 두 기둥 꼭대기에 얹는 공 모양의 기둥 머리 두 개, 두 기둥 꼭대기에 얹는 공 모양의 기둥 머리를 덮는 그물 두 개,",
            "그물에 장식할 석류 사백 개,",
            "받침대 열 개와 받침대 위에 놓을 대야 열 개,",
            "바다와 바다를 받치는 황소 열두 마리,",
            "솥과 부삽과 대접과 여호와의 성전에서 쓸 온갖 접시들입니다. 히람은 솔로몬 왕을 위하여 이것들을 모두 놋으로 만들었습니다.",
            "솔로몬 왕은 이 모든 것을 숙곳과 사르단 사이에 있는 요단 강 가까이에서 진흙틀에 부어 만들게 했습니다.",
            "너무 많이 만들었으므로 솔로몬은 그 무게를 달아 보지 못했습니다. 그래서 놋의 무게가 모두 얼마인지는 알 수가 없습니다.",
            "솔로몬은 성전에 두기 위해 금으로 여러 가지 물건을 만들게 했습니다. 금 제단, 하나님의 백성이 하나님 앞에 있음을 보여 주는 빵을 차려 놓는 금상,",
            "지성소 앞의 오른쪽과 왼쪽에 다섯 개씩 놓을 순금 등잔대와 금꽃 장식과 등잔, 불집게,",
            "순금 잔, 심지 다듬는 집게, 작은 그릇, 향로, 불 옮기는 접시, 지성소와 성소에 달 금돌쩌귀들이었습니다.",
            "그리하여 솔로몬 왕은 여호와의 성전을 짓는 일을 마쳤습니다. 솔로몬은 그의 아버지 다윗이 거룩하게 구별하여 여호와께 드린 은과 금과 여러 기구들을 성전으로 가져가서 성전의 창고에 넣어 두었습니다."
        ],
        [
            "<언약궤를 성전으로 옮기다> 솔로몬 왕이 이스라엘의 모든 지도자를 불러 자기가 있는 예루살렘으로 나오게 했습니다. 솔로몬은 장로들과 각 지파의 지도자들과 각 집안의 어른들을 불렀습니다. 솔로몬이 그들을 부른 까닭은 여호와의 언약궤를 다윗 성에서 옮겨 오기 위해서였습니다.",
            "그래서 이스라엘의 모든 백성이 솔로몬 왕 앞으로 모였습니다. 그 때는 에다님 월, 곧 일곱째 달의 절기였습니다.",
            "이스라엘의 모든 장로들이 모이고, 제사장들은 궤를 메어 옮겼습니다.",
            "그들은 여호와의 궤와 회막과 그 안에 있는 거룩한 물건들을 옮겼습니다. 제사장과 레위 사람들이 함께 옮겼습니다.",
            "솔로몬 왕과 이스라엘의 모든 백성이 궤 앞에 모였습니다. 그들은 셀 수도 없을 만큼 많은 양과 소를 제물로 바쳤습니다.",
            "그런 다음에 제사장들이 여호와의 언약궤를 제자리, 곧 성전 안의 지성소에 놓았습니다. 언약궤는 금을 두드려서 만든 날개 달린 생물인 그룹의 날개 아래에 두었습니다.",
            "그 그룹들의 날개는 궤를 놓아 둔 곳에 펼쳐져 궤와 그 궤를 메는 채를 덮었습니다.",
            "궤를 메는 채는 매우 길었습니다. 지성소 앞에 있는 성소에서도 채의 끝을 볼 수 있었습니다. 그러나 성소 밖에서는 보이지 않았습니다. 그 채들은 아직까지도 거기에 놓여 있습니다.",
            "궤 안에는 돌판 두 개만 들어 있었습니다. 그 돌판은 이스라엘 백성이 이집트에서 나온 뒤, 여호와께서 시내 산에서 그들과 언약을 맺을 때에 모세가 넣었던 것입니다.",
            "제사장들이 성소에서 나오자, 구름이 여호와의 성전에 가득 찼습니다.",
            "제사장들은 일을 계속할 수 없었습니다. 왜냐하면 여호와의 영광이 성전 안에 가득 찼기 때문입니다.",
            "<솔로몬이 백성에게 연설을 하다> 솔로몬이 말했습니다. “여호와께서는 캄캄한 구름 속에 계시겠다고 말씀하셨습니다.",
            "그러나 저는 주님을 위해 훌륭한 성전을 지었습니다. 이 성전은 주께서 영원히 계실 곳입니다.”",
            "그리고 나서 솔로몬 왕은 몸을 돌려 거기에 서 있는 이스라엘의 모든 백성에게 복을 빌어 주었습니다.",
            "솔로몬이 말했습니다. “이스라엘 하나님 여호와를 찬양합시다. 여호와께서는 내 아버지 다윗에게 약속하신 것을 이루어 주셨습니다. 여호와께서는 내 아버지에게 이렇게 말씀하셨습니다.",
            "‘나는 내 백성 이스라엘을 이집트에서 인도해 냈다. 그러나 아직 이스라엘의 어느 지파에서도 나에게 예배드릴 성전을 선택하지 않았다. 나는 다윗을 선택하여 내 백성 이스라엘을 다스리게 하였다.’",
            "내 아버지 다윗은 이스라엘 하나님 여호와께 예배드릴 성전을 짓고 싶어했습니다.",
            "그러나 여호와께서는 내 아버지 다윗에게 이렇게 말씀하셨습니다. ‘나는 네가 나의 이름을 위하여 성전을 짓고 싶어한다는 것을 알고 있다. 그것은 좋은 일이다.",
            "그러나 너는 성전을 지을 사람이 아니다. 내 이름을 위한 성전은 네 몸에서 태어날 네 아들이 지을 것이다.’",
            "이제 여호와께서는 약속하신 것을 이루어 주셨습니다. 나는 이제 여호와께서 약속하신 대로 내 아버지 다윗의 뒤를 이어 이스라엘 왕이 되었습니다. 그리고 나는 이스라엘 하나님 여호와께 예배드릴 성전을 지었습니다.",
            "나는 여호와께서 우리 조상을 이집트에서 인도해 내실 때에 그들과 맺으신 언약의 궤를 넣어 둘 곳을 이 성전 안에 마련해 놓았습니다.”",
            "<솔로몬의 기도> 솔로몬은 여호와의 제단 앞에 이스라엘의 모든 백성과 마주 보고 서 있었습니다. 솔로몬은 하늘을 향해 팔을 치켜들었습니다.",
            "그리고 이렇게 말했습니다. “이스라엘 하나님 여호와여, 주님 같으신 분은 어디에도 없습니다. 저 하늘에도 없고, 저 땅에도 없습니다. 주께서는 주님의 백성을 사랑하셔서 그들과 언약을 맺어 주셨습니다. 그리고 참마음으로 주님을 따르는 사람들에게는 그 언약을 지켜 주셨습니다.",
            "주께서는 주의 종인 내 아버지 다윗에게 하신 약속을 지켜 주셨습니다. 주님의 입으로 말씀하신 그 약속을 오늘 주님의 크신 능력으로 이루어 주셨습니다.",
            "이스라엘의 하나님 여호와시여, 주의 종이요, 내 아버지인 다윗에게 하신 다른 약속도 지켜 주십시오. 주께서는 ‘네가 나에게 복종했듯이 네 자손도 조심하여 나에게 복종하면, 이스라엘을 다스릴 사람이 네 집안에서 끊이지 않고 나올 것이다’라고 말씀하셨습니다.",
            "이스라엘의 하나님이시여, 주의 종이요, 내 아버지인 다윗에게 하신 약속을 이루어 주십시오.",
            "하나님이시여, 하나님께서 정말로 땅에서 사시겠습니까? 하늘과 하늘의 가장 높은 곳이라도 하나님을 모실 수 없을 텐데, 제가 지은 이 집에 주님을 모실 수 있겠습니까?",
            "그러나 저의 기도와 소원을 들어 주십시오. 저는 여호와의 종이고, 주님은 저의 주 하나님이십니다. 제가 오늘 주께 드리는 이 기도를 들어 주십시오.",
            "주께서는 전에 ‘내 이름이 거기 있을 것이다’라고 말씀하셨습니다. 그러니 밤낮으로 이 성전을 지켜 봐 주십시오. 이 곳에서 제가 드리는 기도를 들어 주십시오.",
            "저와 주님의 백성 이스라엘이 이 곳을 향해 기도할 때에 주님은 하늘에서 들으시고 우리 죄를 용서해 주십시오.",
            "만약 어떤 사람이 이웃에게 죄를 지었다고 생각되면, 이 성전으로 나아오게 될 것입니다. 그런데 그 사람이 자기에게는 죄가 없다고 제단에서 맹세하면,",
            "주께서는 하늘에서 그 맹세를 들으시고 판단해 주십시오. 죄 있는 사람에게는 벌을 내리시고, 올바른 사람에게는 죄가 없음을 밝혀 주십시오.",
            "주님의 백성 이스라엘이 주께 죄를 지어 적에게 패한 후, 주께 돌아와 주님을 찬양하고 이 성전에서 주께 기도드리면,",
            "주께서는 하늘에서 그들의 기도를 들으시고, 주님의 백성 이스라엘의 죄를 용서해 주십시오. 주께서 그들의 조상에게 주신 그 땅을 다시 찾을 수 있게 해 주십시오.",
            "만약 주님의 백성 이스라엘이 주께 죄를 지어 주님이 그 벌로 비를 내리지 않으실 때, 그들이 이 곳을 향해 기도하고 주님을 찬양하며 죄에서 돌아서면,",
            "주님은 하늘에서 그들이 하는 기도를 들으시고, 주님의 종들과 이스라엘 백성의 죄를 용서해 주십시오. 그들에게 올바르게 살아가는 법을 가르쳐 주십시오. 그리고 주께서 주님의 백성에게 주신 이 땅에 비를 내려 주십시오.",
            "만약 이 땅에 가뭄이 들거나 백성들 사이에 무서운 전염병이 돌거나 병충해나 메뚜기 떼가 온갖 곡식을 갉아먹거나 주님의 백성이 적의 공격을 받게 되거나 그들에게 병이 생길 때,",
            "그들이 참마음으로 죄를 뉘우치고 주님의 백성 이스라엘 가운데서 어느 누구든지 이 성전을 향해 팔을 벌려 기도드리면,",
            "주께서는 하늘에서 그 기도를 들으시고, 백성을 용서해 주십시오. 주님만이 사람의 속마음을 아십니다. 그러니 각 사람을 판단하시고 그들이 한 일대로 그들에게 갚아 주십시오.",
            "그렇게 하시면 주님의 백성은 주께서 우리 조상에게 주신 이 땅에서 사는 동안, 늘 주님을 섬길 것입니다.",
            "",
            "",
            "주께서는 하늘에서 그들의 기도를 들으시고 그들이 구하는 대로 이루어 주십시오. 그러면 주님의 백성 이스라엘처럼 온 땅의 백성이 주님을 알고 주님을 두려워할 것입니다. 또한 제가 지은 이 성전이 주님의 이름이 있는 곳임을 알게 될 것입니다.",
            "주님의 백성이 적과 싸우라는 주님의 명령을 받고 나갈 때에 그들이 주께서 선택하신 이 성과 제가 주님의 이름을 위하여 지은 이 성전을 향해 여호와께 기도드리면,",
            "주께서는 하늘에서 그들의 기도를 들으시고, 그들을 도와 주십시오.",
            "죄를 짓지 않는 사람은 없습니다. 주님의 백성도 주께 죄를 지을 것입니다. 이것 때문에 주께서 분노하시어 그들을 싸움에서 지게 하시면, 적들은 그들을 사로잡아 자기 나라로 끌고 갈 것입니다.",
            "그 때, 주님의 백성이 포로로 끌려간 그 땅에서 정신을 차리고 마음을 돌려 ‘우리가 죄를 지었습니다. 우리가 잘못했습니다’라고 주께 기도하며,",
            "그들이 포로로 있는 원수의 땅에서 온 마음과 정성을 다하여 주께 회개하고, 주께서 그들의 조상에게 주신 땅과 주께서 선택하신 이 성과 제가 주님의 이름을 위하여 지은 이 성전을 향해 주께 기도드리면,",
            "주께서는 하늘에서 그들이 하는 기도를 들으시고 사정을 살펴 주십시오.",
            "주님의 백성을 용서해 주십시오. 주님을 배반한 그들을 용서해 주십시오. 그래서 그들을 사로잡아 간 사람들이 그들을 불쌍히 여기도록 해 주십시오.",
            "그들이 주님의 백성이라는 것을 기억해 주십시오. 주께서 그들을 용광로와도 같은 이집트에서 인도해 내셨다는 것을 기억해 주십시오.",
            "제가 드리는 기도와 주님의 백성 이스라엘이 드리는 기도에 귀를 기울여 주십시오. 그들이 주께 부르짖을 때마다 그 기도를 들어 주십시오.",
            "주 여호와여, 주께서는 우리의 조상을 이집트에서 인도해 내실 때에 주의 종 모세를 통하여 약속하신 대로 이 땅의 모든 나라들 가운데서 우리를 선택하셔서 주님의 백성으로 삼으셨습니다.”",
            "솔로몬은 제단 앞에 무릎을 꿇고 하늘을 향해 팔을 벌리고 이런 기도를 드렸습니다. 기도를 마친 솔로몬은 여호와의 제단 앞에서 일어났습니다.",
            "솔로몬은 서서 큰 소리로 이스라엘 모든 백성에게 복을 빌어 주었습니다.",
            "“여호와를 찬양합시다! 주께서는 당신의 백성 이스라엘에게 약속하신 대로 안식을 주셨습니다. 주께서 그의 종 모세를 통해 말씀하신 좋은 약속 가운데서 하나라도 이루시지 않은 것이 없습니다.",
            "우리의 하나님 여호와께서 우리 조상들과 함께 계셨던 것처럼 우리와도 함께 계시기를 원합니다. 결코 우리를 떠나시지도 않고 버리시지도 않기를 원합니다.",
            "우리의 마음이 주께 기울게 하시고 주님을 따르게 하시기를 바랍니다. 주께서 우리 조상에게 주신 모든 율법과 계명을 우리가 지킬 수 있도록 해 주시기를 원합니다.",
            "우리의 주 하나님께서 제가 드린 이 기도를 언제나 기억해 주시기를 바랍니다. 주님의 종과 주님의 백성 이스라엘에 가까이 계시기를 바랍니다. 날마다 우리가 필요한 대로 우리를 도와 주시기 바랍니다.",
            "그러면 세계의 모든 백성이 주님만이 참하나님이심을 알게 될 것입니다.",
            "여러분은 우리의 주 하나님 여호와께 완전히 복종하십시오. 주님의 모든 율법과 계명을 지키십시오.”",
            "<제물을 바치다> 그런 다음에 솔로몬 왕과 온 이스라엘은 여호와께 제사를 드렸습니다.",
            "솔로몬은 화목 제물로 소 이만 이천 마리와 양 십이만 마리를 잡아서 여호와께 바쳤습니다. 이러한 방법으로 왕과 이스라엘 백성은 여호와께 성전을 바쳤습니다.",
            "그 날에 솔로몬 왕은 성전 앞뜰을 거룩하게 구별했습니다. 솔로몬은 거기서 태워 드리는 제물인 번제물과 곡식 제물을 바쳤습니다. 그리고 화목 제물의 기름도 바쳤습니다. 여호와 앞에 있는 놋제단이 너무 작아서 제물들을 다 담을 수 없었기 때문에 성전 앞뜰에서 이 제물들을 바쳤습니다.",
            "그 때에 솔로몬 왕과 이스라엘의 모든 백성은 절기를 지켰습니다. 북쪽으로는 하맛 어귀에서부터 남쪽으로는 이집트 시내에 이르기까지, 그 지역에 사는 많은 사람들이 모여들었습니다. 그들은 칠 일을 두 번 합한 십사 일 동안, 절기를 지켰습니다.",
            "절기 팔 일째 되는 날에 솔로몬은 백성을 집으로 돌려 보냈습니다. 그들은 왕에게 복을 빌어 주며 집으로 돌아갔습니다. 그들은 여호와께서 그의 종 다윗과 그의 백성 이스라엘에게 베풀어 주신 온갖 은혜로 말미암아 기뻐했습니다."
        ],
        [
            "<여호와께서 솔로몬에게 다시 나타나시다> 솔로몬은 여호와의 성전과 자기가 살 왕궁과 자기가 짓고 싶어하던 모든 것을 다 지었습니다.",
            "여호와께서 기브온에서 나타나셨던 것처럼 솔로몬에게 나타나셔서",
            "“내 앞에서 기도한 것과 네가 나에게 구한 것을 들었다. 네가 지은 이 성전을 내가 거룩하게 구별하였으므로, 내가 내 이름을 영원히 거기에 둘 것이다. 내가 그 성전을 보살피며 항상 지킬 것이다.",
            "만약 네가 네 아버지 다윗처럼 올바르고 성실하게 내 율법과 내가 명령한 모든 것을 지키면,",
            "네 집안이 영원토록 이스라엘을 다스릴 수 있게 해 주겠다. 나는 다윗의 집안에서 이스라엘을 다스릴 왕이 끊이지 않고 나올 것이라고 다윗에게 약속했다.",
            "그러나 만약 너나 네 자녀가 나를 따르지 않고 내가 너에게 준 규례와 계명도 지키지 않고 다른 신들을 섬기거나 예배한다면,",
            "나는 이스라엘 백성들을 이 땅에서 쫓아 내겠다. 그리고 내 이름을 위하여 내가 거룩히 구별한 성전도 헐어 버리겠다. 이스라엘은 다른 백성들에게 속담거리와 웃음거리가 되고 말 것이다.",
            "성전이 무너지면, 그 모습을 보는 모든 사람들이 놀랄 것이다. 그들은 너희를 놀리며 ‘여호와께서 어찌하여 이 땅과 이 성전을 이런 지경으로 만드셨을까?’ 하고 비웃을 것이다.",
            "그러면 다른 백성이 ‘이렇게 된 까닭은 그들의 조상을 이집트에서 인도해 낸 여호와 하나님을 그들이 버렸기 때문이다. 그들은 다른 신들에게 마음이 끌려 그들을 예배하고 섬겼다. 그래서 여호와께서 이런 재앙을 그들에게 내린 것이다’라고 대답할 것이다” 하고 솔로몬에게 말씀하셨습니다.",
            "<솔로몬의 다른 활동> 이십 년에 걸쳐 솔로몬 왕은 여호와의 성전과 왕궁을 완성하였습니다.",
            "솔로몬 왕은 그가 원하는 대로 백향목과 잣나무와 금을 보내 주었던, 두로 왕 히람에게 갈릴리에 있는 스무 개의 마을을 주었습니다.",
            "히람은 두로에 와서 솔로몬이 준 마을들을 둘러보았습니다. 그러나 그 마을들은 그의 마음에 들지 않았습니다.",
            "히람이 말했습니다. “나의 형제여, 그대가 나에게 준 마을들이 이 정도밖에 안 되오?” 그래서 지금까지 사람들은 그 마을들을 ‘쓸모없는 땅’이라는 뜻으로 가불 땅이라고 부르고 있습니다.",
            "히람이 솔로몬에게 보낸 금은 전부 다하여 백이십 달란트 였습니다.",
            "솔로몬 왕은 일꾼들을 불러모아 성전과 왕궁을 지었습니다. 솔로몬은 일꾼들에게 밀로와 예루살렘 성벽 쌓는 일을 시켰습니다. 또한 하솔과 므깃도와 게셀 성을 다시 쌓는 일도 시켰습니다.",
            "옛날에 이집트 왕이 게셀을 공격하여 점령한 일이 있었습니다. 이집트 왕은 게셀을 불태우고 거기에 살던 가나안 사람들을 죽였습니다. 그리고 그 성을 자기 딸의 결혼 선물로 솔로몬에게 주었습니다.",
            "솔로몬은 게셀과 아래쪽 벧호론과",
            "바알랏과 유다 광야에 있는 다드몰을 세웠습니다.",
            "솔로몬 왕은 또 곡식과 그 밖의 물건을 저장해 둘 수 있는 성과 전차를 두는 성과 전차 모는 군인들을 위한 성도 세웠습니다. 솔로몬은 예루살렘과 레바논과 그가 다스리는 모든 땅에 원하는 것을 다 지었습니다.",
            "그 땅에는 이스라엘 백성이 아닌 사람들, 곧 아모리 사람과 헷 사람과 브리스 사람과 히위 사람과 여부스 사람들이 남아서 살고 있었습니다.",
            "이스라엘 백성은 그들을 완전히 멸망시키지 못했습니다. 그래서 솔로몬은 그들을 노예로 삼아서 일을 시켰습니다. 그들은 지금까지도 노예로 있습니다.",
            "솔로몬은 이스라엘 백성 중에서는 어느 누구도 노예로 삼지 않았습니다. 이스라엘 백성은 솔로몬의 군인, 신하, 장교, 전차 지휘관, 전차병으로 일했습니다.",
            "솔로몬이 맡긴 일을 지휘하는 감독은 오백오십 명이었습니다. 그들은 사람들이 하는 일을 감독하였습니다.",
            "파라오의 딸이 다윗 성에서 왕궁으로 옮겨 왔습니다. 그 왕궁은 솔로몬이 이집트 왕의 딸을 위해 지어 준 것입니다. 솔로몬은 밀로 를 건축하였습니다.",
            "솔로몬은 한 해에 세 번씩 자기가 여호와를 위해 쌓은 제단 위에 태워 드리는 제물인 번제물과 화목 제물을 바쳤습니다. 그리고 여호와 앞에 놓인 향단에서 향을 피웠습니다. 이렇게 솔로몬은 성전 짓는 일을 마쳤습니다.",
            "솔로몬은 에돔 땅 홍해 해안에 있는 엘랏 근처 에시온게벨에서 배를 만들기도 했습니다.",
            "히람 왕은 바다에 대해 잘 알고 있는 뱃사람들을 두고 있었습니다. 히람은 그 사람들을 솔로몬에게 보내어 솔로몬의 신하들을 돕게 했습니다.",
            "그들은 솔로몬의 배를 타고 오빌에 이르러 금 사백이십 달란트 를 솔로몬 왕에게 가져왔습니다."
        ],
        [
            "<스바의 여왕이 솔로몬을 찾아오다> 스바의 여왕이 솔로몬의 명성을 듣고 솔로몬을 시험해 보기 위해 어려운 문제를 가지고 왔습니다.",
            "스바의 여왕은 수많은 신하들을 거느리고 예루살렘으로 왔습니다. 향료와 보석과 금을 실은 낙타도 매우 많았습니다. 스바의 여왕은 솔로몬에게 와서 마음속에 있는 모든 생각을 솔로몬과 함께 이야기했습니다.",
            "솔로몬은 여왕의 질문에 빠짐없이 대답해 주었습니다. 설명할 수 없는 어려운 문제는 하나도 없었습니다.",
            "스바의 여왕은 솔로몬이 매우 지혜롭다는 것을 깨달았습니다. 여왕은 솔로몬이 지은 왕궁과",
            "솔로몬의 식탁 위에 놓인 음식과 솔로몬의 신하들과 왕궁 관리들과 그들이 차려 입은 옷, 식탁에서 시중드는 종들의 모습, 그리고 솔로몬이 여호와의 성전에서 드리는 번제를 보고 너무나 놀랐습니다.",
            "여왕이 솔로몬 왕에게 말했습니다. “내 나라에서 들은 왕의 업적과 지혜에 대한 소문이 사실이군요.",
            "거기에서는 믿을 수 없었는데, 여기에 와서 내 눈으로 보니 듣던 것보다도 더 놀랍군요. 왕의 지혜와 부유함은 내가 듣던 것보다 훨씬 뛰어납니다.",
            "언제나 왕을 섬기면서 왕의 지혜를 들을 수 있는 왕의 백성과 신하들은 행복할 것입니다.",
            "왕의 하나님 여호와를 찬양합니다. 여호와께서는 당신을 좋아하셔서 이스라엘의 왕좌에 앉히셨습니다. 여호와께서는 언제나 이스라엘을 사랑하십니다. 그래서 당신을 왕좌에 앉게 하시고 정의를 지키면서 공평하게 다스리도록 하셨습니다.”",
            "스바의 여왕은 솔로몬 왕에게 금 백이십 달란트 와 많은 향료와 보석을 주었습니다. 그 때부터 지금까지 스바의 여왕이 솔로몬 왕에게 가져온 것보다 더 많은 향료를 가져온 사람은 없었습니다.",
            "(히람의 배는 오빌에서 금을 가져왔고, 그 밖에도 백단목과 보석을 매우 많이 가져왔습니다.",
            "솔로몬은 백단목을 여호와의 성전과 왕궁의 계단을 만드는 데 썼습니다. 그리고 음악가들이 쓸 수금과 비파를 만드는 데도 썼습니다. 지금까지 그렇게 좋은 백단목은 들어온 일도 없었고 본 적도 없었습니다.)",
            "솔로몬 왕은 스바의 여왕에게 많은 선물을 주었습니다. 보통 관례에 따라 한 나라 왕이 다른 통치자에게 주는 만큼의 선물 외에도 여왕이 가지고 싶어하는 것과 달라는 것을 다 주었습니다. 여왕은 신하들과 함께 자기 나라로 돌아갔습니다.",
            "<솔로몬의 부> 솔로몬은 해마다 금 육백육십육 달란트 를 세금으로 받았습니다.",
            "그것 말고도 무역업자와 상인들이 바치는 금과 함께 아라비아 왕들과 이스라엘 땅의 장관들이 바치는 금도 받았습니다.",
            "솔로몬 왕은 금을 두드려서 큰 방패 이백 개를 만들었습니다. 방패 하나에 들어간 금은 육백 세겔 이나 되었습니다.",
            "솔로몬은 또 금을 두드려서 작은 방패 삼백 개를 만들었습니다. 그 방패 하나에 들어간 금은 삼 마네 였습니다. 왕은 그 방패들을 ‘레바논 수풀의 궁’에 두었습니다.",
            "솔로몬 왕은 상아로 커다란 왕좌를 만들었습니다. 그리고 거기에 금을 입혔습니다.",
            "왕좌로 올라가는 계단은 여섯 개였습니다. 왕좌의 꼭대기는 뒤가 둥그렇게 되어 있었습니다. 왕좌의 양쪽에는 팔걸이가 있었고, 팔걸이 양 옆에는 사자 상이 있었습니다.",
            "여섯 계단 양 옆에는 열두 사자 상이 있었습니다. 다른 어떤 나라에서도 이런 것은 만들지 못했습니다.",
            "솔로몬 왕이 마시는 데 쓰는 모든 그릇은 금으로 만들었습니다. 그리고 ‘레바논 수풀의 궁’에서 쓰는 모든 그릇도 다 순금으로 만들었습니다. 은으로 만든 것은 하나도 없었는데, 솔로몬의 시대에는 사람들이 은을 귀하게 여기지 않았기 때문입니다.",
            "솔로몬 왕은 바다에 다시스 배들을 두어 히람의 배들과 함께 있게 했습니다. 그 배들은 삼 년에 한 번씩 금과 은과 상아와 원숭이와 공작새들을 싣고 돌아왔습니다.",
            "솔로몬은 이 세상의 어떤 왕보다 재산이 많았으며 뛰어난 지혜를 갖고 있었습니다.",
            "모든 세상의 백성들이 솔로몬을 보고 싶어했습니다. 그들은 하나님께서 솔로몬에게 주신 지혜를 듣고 싶어했습니다.",
            "그래서 그들은 해마다 선물을 가지고 찾아왔습니다. 그들은 금이나 은으로 만든 물건들과 옷과 무기와 향료와 말과 노새를 가지고 찾아왔습니다.",
            "솔로몬은 전차와 말을 많이 가지고 있었습니다. 솔로몬은 전차 천사백 대와 전차를 모는 사람 만 이천 명을 두고 있었습니다. 솔로몬은 그들을, 전차를 두는 성과 예루살렘에 두었습니다.",
            "솔로몬이 왕으로 있는 동안, 예루살렘에서는 은이 돌처럼 흔했습니다. 그리고 백향목은 언덕에서 자라는 뽕나무처럼 흔했습니다.",
            "솔로몬은 이집트와 길리기아에서 말을 수입했습니다. 말은 솔로몬의 무역업자들이 길리기아에서 값을 치르고 사 왔습니다.",
            "이집트에서 들여오는 전차의 값은 한 대에 은 육백 세겔이었습니다. 그리고 말 한 마리의 값은 은 백오십 세겔 이었습니다. 무역업자들은 전차와 말을 헷 사람과 아람 사람의 왕들에게도 팔았습니다."
        ],
        [
            "<솔로몬의 아내들> 솔로몬 왕은 다른 여러 나라 여자들을 좋아했습니다. 솔로몬은 파라오의 딸을 좋아했을 뿐만 아니라 모압 여자, 암몬 여자, 에돔 여자, 시돈 여자, 헷 여자도 좋아했습니다.",
            "여호와께서 전에 이스라엘 백성에게 이렇게 말씀하셨습니다. “너희는 다른 나라의 백성과 결혼하지 마라. 그들과 결혼하면, 그들이 너희의 마음을 돌려 놓아 너희가 그들의 우상을 섬기도록 만들 것이다.” 그러나 솔로몬은 이 여자들과 사랑에 빠졌습니다.",
            "솔로몬은 칠백 명의 후궁과 삼백 명의 첩을 두었습니다. 솔로몬의 아내들은 솔로몬의 마음이 하나님으로부터 멀어지도록 만들었습니다.",
            "솔로몬이 늙어감에 따라, 그의 아내들은 그의 마음을 돌려 다른 우상들을 섬기게 했습니다. 솔로몬은 그의 아버지 다윗처럼 여호와를 참되게 섬기지 못했습니다.",
            "솔로몬은 시돈 백성의 여신 아스다롯을 섬겼습니다. 그리고 암몬 사람들이 섬기는 역겨운 신인 밀곰 에게 예배했습니다.",
            "이처럼 솔로몬은 여호와께서 보시기에 악한 일을 저질렀습니다. 솔로몬은 그의 아버지 다윗처럼 여호와를 참되게 섬기지 않았습니다.",
            "솔로몬은 예루살렘 양쪽 언덕 위에 산당을 지었습니다. 그 곳에서 모압 사람들은 역겨운 신인 그모스를 섬겼고, 암몬 사람들은 역겨운 신인 몰렉을 섬겼습니다.",
            "솔로몬은 외국인 아내 모두에게 이와 같은 일을 해 주었습니다. 그래서 그 아내들은 자기들의 신에게 향을 피우고 제물을 바쳤습니다.",
            "여호와께서는 솔로몬에게 두 번이나 나타나셔서 다른 신을 섬기지 말라고 말씀하셨습니다. 그럼에도 솔로몬이 이스라엘의 하나님 여호와를 따르지 않자, 여호와께서 솔로몬에게 분노하셨습니다.",
            "여호와께서는 솔로몬에게 다른 신을 따르지 말라고 명령하셨지만, 솔로몬은 여호와의 명령에 복종하지 않았습니다.",
            "그래서 여호와께서는 솔로몬에게 “너는 나와 맺은 언약을 어기고 내 명령을 따르지 않았다. 그러므로 나는 네 나라를 너에게서 빼앗아 네 신하에게 줄 것이다.",
            "그러나 네가 살아 있는 동안에는 그렇게 하지 않겠다. 왜냐하면 내가 네 아버지 다윗을 사랑하기 때문이다. 네 아들이 왕이 될 때에 이 나라를 갈라 놓겠다.",
            "나라 전체를 다 빼앗지 않는 것은 내 종 다윗과 내가 선택한 성 예루살렘을 위해서 한 지파를 네 아들에게 남겨 주어 다스리도록 하기 위함이다”라고 말씀하셨습니다.",
            "<솔로몬의 적> 그 때, 여호와께서 에돔 사람 하닷을 일으켜 솔로몬의 적이 되게 하셨습니다. 하닷은 에돔의 왕족이었습니다.",
            "전에 다윗이 에돔에 있을 때에 다윗의 군대 사령관이었던 요압이 죽은 사람을 묻어 주려고 갔다가 에돔의 남자들을 다 죽인 일이 있었습니다.",
            "요압과 모든 이스라엘 백성은 에돔에 여섯 달 동안, 머물러 있으면서 에돔의 남자들을 다 죽였습니다.",
            "그 때, 아직 어린아이였던 하닷은 그의 아버지의 신하들과 함께 이집트로 도망쳤습니다.",
            "그들은 미디안을 떠나 바란에 이르렀습니다. 그들은 바란에서 몇 사람을 데리고 이집트로 가서 이집트 왕 파라오를 만났습니다. 파라오가 하닷에게 집과 땅과 먹을 것을 주었습니다.",
            "파라오는 하닷을 매우 좋아하여 자기 아내, 곧 다브네스 왕비의 동생을 그의 아내로 주었습니다.",
            "그들은 그누밧이라는 아들을 낳았고, 다브네스 왕비는 그누밧을 왕궁에서 길렀습니다. 그래서 그누밧은 왕의 자녀들과 함께 자랐습니다.",
            "하닷은 이집트에 있는 동안, 다윗이 그 조상의 무덤에 묻힌 것과, 군대사령관인 요압이 죽었다는 소식을 듣고 파라오에게 말했습니다. “나를 보내 주십시오. 내 나라로 돌아가고 싶습니다.”",
            "그러자 파라오가 말했습니다. “왜 네 나라로 돌아가려고 하느냐? 내가 너에게 잘못한 것이라도 있느냐?” 하닷이 대답했습니다. “아닙니다. 그냥 돌아가게 해 주십시오.”",
            "하나님께서는 또 엘리아다의 아들 르손을 일으켜서 솔로몬의 적이 되게 하셨습니다. 르손은 자기의 주인인 소바 왕 하닷에셀로부터 도망친 사람입니다.",
            "다윗이 소바의 군대를 물리친 뒤에 르손은 사람들을 모아 작은 군대를 만들고 그들의 지도자가 되었습니다. 르손과 그 무리들은 다마스커스로 가서 살다가 르손을 다마스커스의 왕으로 세웠습니다.",
            "르손은 아람 을 다스리면서 이스라엘을 미워했습니다. 그래서 르손은 솔로몬이 살아 있는 동안, 끊임없이 이스라엘을 괴롭혔습니다. 르손과 하닷은 계속하여 이스라엘을 적으로 삼고 미워했습니다.",
            "느밧의 아들 여로보암은 솔로몬의 신하였습니다. 여로보암은 에브라임 사람으로서 스레다 마을 출신이었고, 그의 어머니는 스루아라는 과부였습니다. 여로보암은 솔로몬 왕에게 반역했습니다.",
            "여로보암이 솔로몬 왕을 반역하게 된 까닭은 이러합니다. 솔로몬 왕이 밀로를 건축하고 자기 아버지의 성인 다윗 성의 성벽을 고치고 있었습니다.",
            "여로보암은 유능한 사람이었는데, 솔로몬은 이 젊은이가 일을 잘한다는 것을 알고 그에게 에브라임과 므낫세 지파, 즉 요셉 가문의 모든 일꾼들을 감독하는 일을 맡겼습니다.",
            "어느 날, 여로보암이 예루살렘을 떠나 다른 곳으로 가는 길에 실로 사람 예언자 아히야를 만났습니다. 아히야는 새 옷을 입고 있었습니다. 들에는 그 두 사람만 있었습니다.",
            "아히야는 입고 있던 새 옷을 찢어 열두 조각으로 나누었습니다.",
            "아히야가 여로보암에게 말했습니다. “열 조각은 당신이 가지시오. 이스라엘 하나님 여호와께서 말씀하셨소. ‘내가 솔로몬에게서 그 나라를 빼앗겠다. 그래서 열 지파는 여로보암에게 주겠다.",
            "그러나 한 지파는 내 종 다윗과 내가 선택한 예루살렘 성을 위해서 솔로몬에게 남겨 줄 것이다.",
            "내가 이렇게 하는 까닭은 솔로몬이 나를 버렸기 때문이다. 솔로몬은 시돈 사람의 신 아스다롯과 모압 사람의 신 그모스와 암몬 사람의 신 밀곰을 섬기고 있다. 솔로몬은 내 말을 듣지 않았고, 내가 보기에 옳은 일도 하지 않았다. 내 율법과 계명을 지키지도 않았다. 그는 그의 아버지 다윗을 본받아 살지 않고 있다.",
            "그러나 내가 선택한 내 종 다윗이 내 계명과 규례를 지킨 것을 생각하여 솔로몬이 살아 있는 동안에는 그의 나라를 다 빼앗지 않고 왕으로 있게 해 주겠다.",
            "그의 아들로부터 이 나라를 빼앗아 열 지파를 너에게 주겠다.",
            "솔로몬의 아들에게는 한 지파를 남겨 주어 계속 다스리게 할 것이다. 그래서 내가 내 이름을 두려고 선택한 성, 예루살렘에서 다윗의 후손이 계속해서 나라를 다스릴 수 있게 하겠다.",
            "여로보암아, 나는 너를 선택하여 네가 원하는 모든 것을 다스릴 수 있도록 할 것이다. 너는 온 이스라엘을 다스리는 왕이 될 것이다.",
            "내가 보기에 옳은 일을 하기만 하면, 나는 너와 함께하겠다. 너는 내 명령을 지켜라. 다윗처럼 내 율법과 계명을 지키면 너와 함께해 주겠다. 다윗에게 해 준 것처럼 네 집안을 왕의 집안에서 끊이지 않게 하겠다. 이스라엘을 너에게 주겠다.",
            "솔로몬의 죄 때문에 다윗의 후손들에게 벌을 주겠지만, 그 벌이 영원히 계속되지는 않을 것이다.’”",
            "솔로몬이 여로보암을 죽이려 하자, 여로보암은 이집트로 도망쳤습니다. 여로보암은 이집트 왕 시삭에게 도망가서 솔로몬이 죽을 때까지 이집트에 머물렀습니다.",
            "<솔로몬의 죽음> 솔로몬이 한 다른 모든 일과 그의 지혜에 관한 것은 솔로몬의 역사책에 적혀 있습니다.",
            "솔로몬은 예루살렘에서 사십 년 동안, 온 이스라엘을 다스렸습니다.",
            "솔로몬은 죽어서 그의 아버지 다윗의 성에 묻혔습니다. 그의 아들 르호보암이 뒤를 이어 왕이 되었습니다."
        ],
        [
            "<이스라엘이 르호보암에게 반역하다> 온 이스라엘이 르호보암을 왕으로 세우려고 세겜에 모였습니다. 르호보암도 세겜으로 갔습니다.",
            "솔로몬을 피해서 이집트로 도망쳤던 느밧의 아들 여로보암은 이집트에 있을 때에 르호보암이 왕이 되었다는 소식을 들었습니다.",
            "그러자 이스라엘 백성들은 여로보암을 불렀습니다. 여로보암이 이스라엘 모든 무리와 함께 르호보암에게 가서 말했습니다.",
            "“왕의 아버지는 우리에게 매우 고된 일을 시켰습니다. 이제 우리의 일을 좀 덜어 주십시오. 왕의 아버지처럼 우리에게 고된 일을 시키지 마십시오. 그렇게 해 주시면 왕을 섬기겠습니다.”",
            "르호보암이 대답했습니다. “삼 일 뒤에 다시 오너라. 그 때에 대답해 주겠다.” 그래서 백성은 그 자리를 떠났습니다.",
            "르호보암 왕은 솔로몬을 섬겼던 나이 든 지도자들과 의논했습니다. “이 백성에게 어떻게 대답하면 좋겠소?”",
            "그들이 대답했습니다. “왕은 오늘 이 백성들에게 종이 하는 것처럼 그들을 섬겨야 합니다. 그들에게 친절한 말로 대답해 주십시오. 그러면 그들이 언제나 왕을 섬길 것입니다.”",
            "그러나 르호보암은 그들의 충고를 듣지 않고, 자기와 함께 자라 자기를 섬기고 있는 젊은 사람들과 의논을 했습니다.",
            "르호보암이 그들에게 말했습니다. “백성이 ‘왕의 아버지처럼 우리에게 고된 일을 시키지 마십시오’라고 말하고 있는데, 내가 어떻게 대답하면 좋겠소? 그대들의 생각은 어떠하오?”",
            "왕과 함께 자란 젊은 사람들이 대답했습니다. “이 백성이 왕에게 ‘왕의 아버지는 우리에게 매우 고된 일을 시켰지만 왕은 우리의 일을 덜어 주십시오’라고 말했습니다. 그러니 왕은 이렇게 말하십시오. ‘내 새끼 손가락은 내 아버지의 허리보다 더 굵다.",
            "내 아버지는 너희에게 고된 일을 시켰지만, 나는 너희에게 훨씬 더 고된 일을 시키겠다. 내 아버지는 너희를 가죽 채찍으로 쳤지만, 나는 너희를 가시 돋친 채찍으로 치겠다.’”",
            "르호보암이 백성에게 “삼 일 뒤에 다시 오라”고 말했으므로, 모든 백성이 삼 일 뒤에 다시 르호보암에게 왔습니다.",
            "르호보암 왕은 백성에게 무자비한 말을 했습니다. 르호보암은 나이 든 지도자들의 충고를 듣지 않고",
            "젊은 사람들이 일러 준 대로 말했습니다. “내 아버지는 너희에게 힘든 일을 시켰지만, 나는 너희에게 훨씬 더 힘든 일을 시키겠다. 내 아버지는 너희를 가죽 채찍으로 쳤지만, 나는 너희를 가시 돋친 채찍으로 치겠다.”",
            "이처럼 르호보암 왕은 백성이 원하는 것을 들어 주지 않았습니다. 이 일은 여호와께서 그렇게 되도록 하신 것이었는데, 이는 실로 사람 아히야를 통해 느밧의 아들 여로보암에게 하신 약속을 이루시기 위함이었습니다.",
            "이스라엘 모든 백성은 새 왕이 자기들의 말을 듣지 않으려는 것을 보고 왕에게 이렇게 대답했습니다. “우리가 다윗과 무슨 관계가 있느냐? 우리는 이새의 아들과 상관이 없다. 이스라엘 백성아, 우리 집으로 돌아가자. 다윗의 아들이여, 이제 네 가족이나 다스려라.” 이스라엘 백성은 집으로 돌아갔습니다.",
            "그러나 유다의 여러 마을에 사는 이스라엘 백성만은 르호보암을 왕으로 섬겼습니다.",
            "아도니람은 강제로 동원된 일꾼들을 감독하는 사람이었습니다. 르호보암 왕이 아도니람을 백성에게 보냈습니다. 모든 이스라엘 백성이 돌을 던져 아도니람을 죽였습니다. 그러자 르호보암 왕은 서둘러 수레를 타고 예루살렘으로 도망쳤습니다.",
            "그 때부터 이스라엘은 다윗의 집안을 반역하기 시작하여 오늘날까지 이르게 되었습니다.",
            "모든 이스라엘 백성은 여로보암이 돌아왔다는 소식을 듣고 사람을 보내어 그를 이스라엘 백성의 모임에 나오게 하였습니다. 그들은 그를 온 이스라엘의 왕으로 세웠습니다. 그러나 유다 지파는 여전히 다윗의 집안을 따랐습니다.",
            "르호보암은 예루살렘에 이르러서 유다와 베냐민 지파를 모았습니다. 그러자 십팔만 명의 군사가 모였습니다. 르호보암은 이스라엘 백성과 싸워 자기 나라를 되찾으려 했습니다.",
            "하나님께서 하나님의 사람 스마야에게 말씀하셨습니다.",
            "“유다 왕 솔로몬의 아들 르호보암에게 전하여라. 그리고 유다와 베냐민 백성과 그 밖의 모든 백성에게 전하여라.",
            "‘너는 너희 형제인 이스라엘 백성과 싸우러 나가지 마라. 모두 집으로 돌아가거라. 이 일은 나의 뜻대로 된 일이다.’” 그러자 르호보암의 군대 사람들은 여호와의 명령에 복종했습니다. 그들은 여호와의 말씀대로 모두 집으로 돌아갔습니다.",
            "<여로보암이 금송아지를 만들다> 여로보암은 에브라임 산지에 있는 세겜 성을 건축하고 그 곳에서 살았습니다. 그리고 그 곳에서 나와 부느엘 성을 세웠습니다.",
            "여로보암이 속으로 생각했습니다. ‘이 나라가 다시 다윗의 집으로 돌아갈지도 모르겠다.",
            "백성은 앞으로도 예루살렘에 있는 여호와의 성전으로 제사드리러 갈 것이다. 그렇게 가다 보면 그들의 마음이 다시 유다 왕 르호보암에게 기울어질지도 모른다. 결국 그들은 나를 죽이고 유다 왕 르호보암을 따를 것이다.’",
            "여로보암 왕은 신하들과 의논한 끝에 금송아지 두 개를 만들고 백성에게 말했습니다. “예루살렘으로 가서 예배드리는 것은 너무 어려운 일이다. 이스라엘아, 너희를 이집트에서 인도해 내신 너희의 신이 여기에 계시다.”",
            "여로보암 왕은 금송아지 하나를 벧엘 성에 두고 다른 하나는 단 성에 두었습니다.",
            "이 일은 여호와께 매우 큰 죄가 되었습니다. 백성은 단까지 가서 그 곳의 금송아지 앞에 예배드렸습니다.",
            "여로보암은 여러 산당을 지었습니다. 그리고 레위 사람이 아닌 보통 백성 가운데서 제사장을 뽑았습니다.",
            "여로보암은 여덟째 달 십오 일 에 새로운 절기를 정했습니다. 그 절기는 유다의 절기와 비슷하게 지켜졌습니다. 여로보암은 그 절기 때에 제단 위에 제물을 바쳤습니다. 그리고 그는 그가 만든 벧엘의 송아지에게 제물을 바쳤습니다. 그는 또 그가 뽑은 산당의 제사장들을 벧엘의 제사장으로 일하게 했습니다.",
            "여로보암은 자기 마음대로 정한 여덟째 달 십오 일 절기 때에 자기가 만든 벧엘의 제단에 가서 제물을 바쳤습니다. 이처럼 그는 이스라엘 백성을 위해 절기를 정하고 제단으로 올라가 향을 피웠습니다."
        ],
        [
            "<하나님의 사람이 벧엘에 대해 말하다> 여호와께서 하나님의 사람에게 명령하여 유다를 떠나 벧엘로 가게 하셨습니다. 그가 이르렀을 때에 여로보암은 제단 곁에 서서 제물을 바치고 있었습니다.",
            "하나님의 사람이 그 제단을 향하여, 여호와의 말씀으로 외쳤습니다. “제단아, 제단아! 여호와께서 너에게 이렇게 말씀하셨다. ‘다윗의 집안에 요시야라는 아들이 태어날 것이다. 그는 네 위에서 제사를 드리고 있는 산당의 제사장들을 네 위에 제물로 바칠 것이며 인간의 뼈를 네 위에서 태울 것이다.’”",
            "하나님의 사람은 이 일이 일어날 것이라는 증거로 “이 제단은 갈라질 것이고, 그 위의 재는 땅에 쏟아질 것이다”라고 말했습니다.",
            "여로보암 왕은 하나님의 사람이 벧엘의 제단에 대해 말한 것을 듣고 제단 위에서 손을 뻗어 그 사람을 가리키며 “저 놈을 잡아라” 하고 소리쳤습니다. 그러나 왕이 내민 팔은 마비되어 움직일 수가 없었습니다.",
            "곧이어 제단이 갈라지고, 그 모든 재가 땅에 쏟아졌습니다. 하나님의 사람이 말한 증거대로 일이 이루어졌습니다.",
            "왕이 하나님의 사람에게 말했습니다. “나를 위해 그대의 하나님 여호와께 기도해 주시오. 제발 내 팔을 고쳐 달라고 기도해 주시오.” 하나님의 사람이 여호와께 은혜를 베풀어 달라고 기도드리자, 왕의 팔은 나아서 그전처럼 되었습니다.",
            "왕이 하나님의 사람에게 말했습니다. “나와 함께 집으로 가서 음식을 듭시다. 그대에게 선물을 드리고 싶소.”",
            "하나님의 사람이 왕에게 대답했습니다. “왕과 함께 갈 수 없습니다. 왕이 나라의 절반을 준다 해도 갈 수 없습니다. 이 곳에서는 아무것도 먹거나 마실 수 없습니다.",
            "여호와께서 나에게 아무것도 먹거나 마시지 말라고 명령하셨습니다. 그리고 내가 온 길로 되돌아가지도 말라고 명령하셨습니다.”",
            "그래서 그 사람은 다른 길로 갔습니다. 벧엘에 올라왔던 길로 되돌아가지 않았습니다.",
            "그 때에 벧엘에 늙은 예언자가 한 사람 살고 있었습니다. 그의 아들들이 와서 그 날, 하나님의 사람이 한 일에 대해 이야기해 주었고, 하나님의 사람이 여로보암에게 한 말도 들려 주었습니다.",
            "그러자 그 아버지는 “그 사람이 어느 길로 돌아갔느냐?” 하고 물었습니다. 그의 아들들은 유다에서 온 하나님의 사람이 돌아간 길을 아버지에게 일러 주었습니다.",
            "그 예언자는 아들들에게 자기 나귀에 안장을 얹어 달라고 말했습니다. 아들들이 안장을 얹어 주자, 그 예언자는 나귀를 탔습니다.",
            "그는 하나님의 사람을 뒤쫓아가서 그가 상수리나무 아래에 앉아 있는 것을 발견하고 다가가서 물었습니다. “그대가 유다에서 온 하나님의 사람이오?” 그 사람이 대답했습니다. “그렇습니다. 내가 그 사람입니다.”",
            "예언자가 말했습니다. “나와 함께 집으로 가서 음식을 같이 드십시다.”",
            "그러자 하나님의 사람이 대답했습니다. “당신과 함께 돌아갈 수 없습니다. 그리고 당신의 집에 들어갈 수도 없습니다. 이 곳에서 당신과 함께 무엇이든 먹거나 마실 수 없습니다.",
            "여호와께서 나에게 ‘너는 그 곳에서 아무것도 먹거나 마시지 마라. 그리고 오던 길로 다시 돌아가지 마라’ 하고 말씀하셨습니다.”",
            "그러자 늙은 예언자가 “하지만 나도 그대와 같은 예언자요”라고 하면서 거짓말을 했습니다. “주님의 천사가 나에게 와서 그대를 내 집으로 데려가 먹을 것과 마실 것을 대접하라고 하셨소.”",
            "하나님의 사람은 그 늙은 예언자의 집으로 가서 그와 함께 먹고 마셨습니다.",
            "그들이 식탁에 앉아 있는데, 여호와의 말씀이 하나님의 사람을 데리고 온 늙은 예언자에게 내렸습니다.",
            "늙은 예언자가 유다에서 온 하나님의 사람에게 외쳤습니다. “여호와께서 당신에게 이렇게 말씀하셨소. ‘너는 여호와의 말씀을 듣지 않았다. 너는 너의 하나님 여호와께서 명령하신 것을 따르지 않았다.",
            "여호와께서 너에게 이 곳에서는 아무것도 먹지 말고 마시지도 말라고 하셨는데, 너는 길을 돌이켜 먹기도 하고 마시기도 했다. 그러므로 너의 시체는 너의 가족 무덤에 묻히지 못할 것이다.’”",
            "하나님의 사람이 먹고 마시기를 마치자, 늙은 예언자는 그의 나귀에 안장을 채워 주었습니다.",
            "그 사람이 집으로 돌아가고 있는데, 사자 한 마리가 나타나 그를 물어 죽였습니다. 그의 시체는 길에 버려졌으며, 나귀와 사자가 시체 곁에 서 있었습니다.",
            "마침 그 때, 어떤 사람들이 그 길을 가고 있었는데, 그들은 시체 옆에 사자가 서 있는 것을 보았습니다. 그래서 그들은 늙은 예언자가 살고 있는 성으로 가서 그 사실을 알려 주었습니다.",
            "하나님의 사람을 자기 집으로 데려왔던 늙은 예언자도 그 소식을 듣고 말했습니다. “그 사람은 여호와의 명령을 따르지 않았던 하나님의 사람이다. 그래서 여호와께서 전에 말씀하신 대로 사자를 보내어 그 사람을 죽이신 것이다.”",
            "늙은 예언자가 자기 아들들에게 말했습니다. “나귀에 안장을 채워라.” 아들들은 말씀대로 했습니다.",
            "늙은 예언자는 밖으로 나가서 길에 버려져 있는 그 사람의 시체를 찾아 냈습니다. 그 곁에는 나귀와 사자가 서 있었습니다. 사자는 그 시체를 먹지 않았을 뿐더러 나귀도 해치지 않았습니다.",
            "늙은 예언자가 그 시체를 자기 나귀에 싣고 성으로 돌아왔습니다. 그리고 그의 죽음을 슬퍼해 주고 그를 묻어 주었습니다.",
            "늙은 예언자는 그의 시체를 자기 집안 무덤에 묻었습니다. 그리고 “오, 내 형제여!” 하면서 하나님의 사람이 죽은 것을 슬퍼했습니다.",
            "예언자가 그를 묻어 준 다음에 자기 아들들에게 말했습니다. “내가 죽거든 하나님의 사람이 묻혀 있는 이 무덤에 나를 묻어라. 내 뼈를 그의 뼈 옆에 두어라.",
            "여호와께서 이 사람을 통해 벧엘의 제단과 사마리아의 여러 마을의 산당들에 대해 말씀하신 것은 반드시 이루어질 것이다.”",
            "그러나 여로보암 왕은 나쁜 짓을 그만두지 않았습니다. 그는 여전히 일반 백성 가운데서 산당의 제사장을 뽑았고, 누구든지 산당의 제사장이 되고 싶은 사람은 그렇게 될 수 있게 하였습니다.",
            "이와 같이 여로보암의 집안은 죄를 지었습니다. 그 죄 때문에 그의 집안은 멸망하여 땅에서 사라졌습니다."
        ],
        [
            "<여로보암의 아들이 죽다> 그 때에 여로보암의 아들 아비야가 병들었습니다.",
            "여로보암이 자기 아내에게 말했습니다. “실로로 가서 예언자 아히야를 만나시오. 그는 전에 내가 이스라엘의 왕이 될 것이라고 말한 사람이오. 당신이 내 아내라는 것을 사람들이 모르게 변장하고 가시오.",
            "그 예언자에게 빵 열 개와 과자와 꿀 한 병을 선물로 가져가시오. 그가 우리 아들이 어떻게 될 것인지 알려 줄 것이오.”",
            "여로보암의 아내는 그대로 했습니다. 그는 실로에 있는 아히야의 집으로 갔습니다. 아히야는 너무 늙어서 앞을 보지 못했습니다.",
            "여호와께서 그에게 말씀하셨습니다. “여로보암의 아들이 병들었다. 그래서 여로보암의 아내가 그 아들에 대해 물어 보려고 너에게 오고 있다. 그는 다른 사람인 것처럼 변장을 하고 올 것이다.” 여호와께서는 아히야에게 무슨 말을 해야 할지 가르쳐 주셨습니다.",
            "여로보암의 아내가 문에 들어서는 소리를 듣고 아히야가 말했습니다. “여로보암의 아내여, 들어오시오. 어찌하여 다른 사람인 것처럼 변장을 했소? 내가 하나님의 명령을 받아 좋지 않은 소식을 당신에게 전해야겠소.",
            "돌아가서 여로보암에게 전하시오. 이스라엘의 하나님 여호와께서 이렇게 말씀하셨소. ‘여로보암아, 나는 너를 이스라엘 모든 백성 가운데서 뽑아 내 백성의 지도자가 되게 하였다.",
            "다윗의 집안에서 나라를 쪼개어 너에게 주었다. 그러나 너는 내 종 다윗이 언제나 내 계명을 지키고 온 마음으로 나에게 복종하며 정직하게 행하였던 것처럼 살지 않았다.",
            "너는 너보다 먼저 나라를 다스렸던 자들보다도 더 나쁜 일을 했다. 너는 나를 배반하고 다른 신들과 우상을 만들어 나를 크게 화나게 했다.",
            "그러므로 내가 여로보암 집안에 벌을 주겠다. 종이든지 자유인이든지 네 집안의 모든 남자는 다 죽이겠다. 쓰레기를 불로 태우듯이 네 집안을 완전히 멸망시키겠다.",
            "네 집안 사람 가운데 성에서 죽는 사람은 개들이 그 시체를 먹을 것이요, 들에서 죽는 사람은 새들이 그 시체를 먹을 것이다.’”",
            "아히야가 다시 여로보암의 아내에게 말했습니다. “집으로 돌아가시오. 당신이 성문에 들어설 시간에 당신 아들이 죽을 것이오.",
            "온 이스라엘이 그의 죽음을 슬퍼하며 당신 아들을 묻어 줄 것이오. 여로보암의 집안 사람 가운데 그 아들만이 무덤에 묻힐 수 있을 것이오. 여로보암의 집안 사람 가운데 그 아들만 여호와를 기쁘게 했기 때문이오.",
            "여호와께서 이스라엘에 새 왕을 세우실 텐데, 그 왕은 여로보암의 집안을 멸망시킬 것이오. 이 일은 곧 일어날 것이오.",
            "또 여호와께서 이스라엘을 심판하셔서 이스라엘은 마치 물에 떠다니는 풀과 같이 될 것이며, 여호와께서는 그들의 조상에게 주신 좋은 땅에서 이스라엘을 쫓아 내어 유프라테스 강 저쪽으로 흩어 버리실 것이오. 이런 일이 일어나는 것은 그들이 아세라 상을 만들어 섬김으로 여호와를 진노하시게 만들었기 때문이오.",
            "여로보암은 자기 자신도 죄를 지었을 뿐 아니라, 이스라엘 백성에게도 죄를 짓게 했소. 그러므로 여호와께서 이스라엘 백성을 버리실 것이오.”",
            "여로보암의 아내는 일어나서 디르사로 돌아갔습니다. 그가 집 안으로 들어설 때에 아이가 죽었습니다.",
            "온 이스라엘은 그를 묻어 주고 그의 죽음을 슬퍼했습니다. 이 모든 일이 여호와께서 그의 종 예언자 아히야를 통해서 말씀하신 대로 이루어졌습니다.",
            "여로보암이 한 다른 모든 일, 곧 그가 전쟁을 하고 백성을 다스린 모든 일은 이스라엘 왕들의 역사책에 적혀 있습니다.",
            "여로보암은 이십이 년 동안, 이스라엘을 다스렸습니다. 그가 죽자, 그의 아들 나답이 뒤를 이어 왕이 되었습니다.",
            "<르호보암이 죽다> 솔로몬의 아들 르호보암이 유다의 왕이 되었을 때, 그의 나이는 사십일 세였습니다. 그의 어머니는 암몬 사람 나아마였습니다. 르호보암은 예루살렘에서 십칠 년 동안, 다스렸습니다. 예루살렘은 여호와께서 자기 이름을 두시려고 이스라엘 온 땅 중에서 선택하신 성읍이었습니다.",
            "유다 백성은 여호와께서 보시기에 악한 일을 저질렀습니다. 그들은 조상들보다도 더 많은 죄를 지어 여호와를 화나게 만들었습니다.",
            "백성은 높은 언덕과 푸른 나무 아래마다 산당과 우상과 아세라 신상을 만들어 세웠습니다.",
            "심지어 산당에는 남자 창기들까지 있었습니다. 이스라엘 백성보다 먼저 그 땅에 살던 사람들은 악한 일을 많이 했기 때문에, 여호와께서는 그들을 그 땅에서 쫓아 내셨습니다. 그런데 유다 백성까지 그들과 똑같은 일을 했습니다.",
            "르호보암이 왕으로 있은 지 오 년째 되던 해에 이집트 왕 시삭이 예루살렘에 쳐들어왔습니다.",
            "시삭은 여호와의 성전과 왕궁에서 보물을 모두 빼앗아 갔습니다. 솔로몬이 만든 금방패들까지 가져갔습니다.",
            "르호보암 왕은 그 대신에 놋방패를 만들어서 왕궁 문을 지키는 경호대장에게 주었습니다.",
            "왕이 여호와의 성전에 들어갈 때마다 경호원들은 그 방패들을 가지고 갔다가 일이 끝나면 다시 경호실에 놓아 두었습니다.",
            "르호보암 왕이 한 다른 모든 일은 유다 왕들의 역사책에 적혀 있습니다.",
            "르호보암과 여로보암은 살아 있는 동안, 늘 서로 전쟁을 했습니다.",
            "르호보암은 죽어서 조상들과 함께 예루살렘에 묻혔습니다. 암몬 여자인 나아마의 아들 르호보암이 죽자, 그의 아들 아비얌이 그의 뒤를 이어 왕이 되었습니다."
        ],
        [
            "<유다의 아비얌 왕> 느밧의 아들 여로보암이 이스라엘을 다스린 지 십팔 년째 되던 해에 아비얌이 유다의 왕이 되었습니다.",
            "아비얌은 예루살렘에서 삼 년 동안, 다스렸습니다. 그의 어머니는 아비살롬의 딸 마아가였습니다.",
            "아비얌은 그의 아버지가 지은 모든 죄를 그대로 따라 했습니다. 아비얌은 그의 조상인 다윗과는 달리 그의 하나님 여호와께 충성하지 않았습니다.",
            "하나님 여호와께서는 다윗을 위하여 예루살렘을 지켜 주셨습니다. 그리고 그의 아들이 예루살렘에서 왕위를 이어 가도록 해 주셨습니다.",
            "왜냐하면 다윗은 언제나 여호와께서 보시기에 옳은 일을 했기 때문입니다. 다윗은 헷 사람 우리아의 일 외에는 그의 평생에 하나님의 명령을 어긴 적이 없었습니다.",
            "르호보암과 여로보암 사이에는 사는 날 동안, 계속 전쟁이 있었습니다.",
            "아비얌이 다스리는 동안에도 아비얌과 여로보암 사이에 전쟁이 있었습니다. 아비얌이 한 모든 일은 유다 왕들의 역사책에 적혀 있습니다.",
            "아비얌은 죽어 예루살렘에 묻혔습니다. 아비얌의 아들 아사가 뒤를 이어 왕이 되었습니다.",
            "<유다의 아사 왕> 여로보암이 이스라엘의 왕으로 있은 지 이십 년째 되는 해에 아사가 유다의 왕이 되었습니다.",
            "아사는 사십일 년 동안, 예루살렘을 다스렸습니다. 그의 할머니는 아비살롬의 딸 마아가입니다.",
            "아사는 그의 조상 다윗처럼 여호와께서 보시기에 올바르게 살았습니다.",
            "그는 남자 창기들을 그 땅에서 쫓아 버리고, 그의 조상들이 만든 온갖 우상을 없애 버렸습니다.",
            "그의 할머니 마아가는 더러운 아세라 우상을 만들어 가지고 있었는데, 아사는 그것 때문에 마아가를 왕비의 자리에서 쫓아 냈습니다. 그리고 그 우상을 부숴 기드론 골짜기에서 태웠습니다.",
            "아사는 평생토록 여호와께 충성했습니다. 그러나 그는 산당만은 없애지 않았습니다.",
            "아사는 그의 아버지가 준비한 거룩한 물건인 성물과 자신이 준비한 성물을 여호와의 성전에 바쳤습니다. 그것은 금과 은과 그 밖의 물건들이었습니다.",
            "아사와 이스라엘 왕 바아사 사이에는 늘 전쟁이 있었습니다.",
            "바아사는 유다를 공격하기 위해서 올라왔습니다. 그는 어느 누구도 유다로 들어가지 못하게 하고 또 유다에서 나오지 못하게 하려고 했습니다. 그래서 그는 라마 성을 굳건하게 쌓았습니다.",
            "아사는 여호와의 성전과 자기 왕궁의 보물 가운데 남아 있는 금과 은을 다 모아 신하들에게 주었습니다. 그리고 그들을 아람 왕 벤하닷에게 보냈습니다. 벤하닷은 다브림몬의 아들이고, 다브림몬은 헤시온의 아들입니다. 벤하닷은 다마스커스 성에서 다스리고 있었습니다. 그들이 아사의 말을 벤하닷에게 전했습니다.",
            "“내 아버지와 그대의 아버지는 평화 조약을 맺었습니다. 그대에게 금과 은을 선물로 보냅니다. 이스라엘 왕 바아사와 맺은 조약을 끊고, 그가 내 땅에서 떠나게 해 주십시오.”",
            "벤하닷은 아사 왕의 말을 들어 주었습니다. 그래서 그는 자기 군대를 보내어 이스라엘 마을들을 공격하게 했습니다. 그는 이욘과 단, 아벨벧마아가와 긴네렛 전 지역과 납달리 지역을 침입했습니다.",
            "바아사가 그 소식을 듣고는, 라마 성 쌓는 일을 멈추고 디르사로 돌아갔습니다.",
            "아사는 유다의 모든 백성에게 명령을 내려, 한 사람도 빠짐없이 바아사가 라마 성을 쌓을 때 쓰던 돌과 나무를 나르게 했습니다. 아사는 그것으로 베냐민 땅에 있는 게바와 미스바 성을 건축하였습니다.",
            "아사가 한 다른 모든 일, 곧 그가 전쟁에서 승리한 일과 그가 성들을 건축한 것에 대한 이야기는 유다 왕들의 역사책에 적혀 있습니다. 아사는 늙어서 발에 병이 났습니다.",
            "아사가 죽어 조상들과 함께 그의 조상 다윗의 성에 묻혔습니다. 아사의 아들 여호사밧이 뒤를 이어 왕이 되었습니다.",
            "<이스라엘의 나답 왕> 아사가 유다의 왕으로 있은 지 이 년째 되던 해에 여로보암의 아들 나답이 이스라엘의 왕이 되었습니다. 나답은 이 년 동안, 이스라엘을 다스렸습니다.",
            "나답은 여호와께서 보시기에 악한 왕이었습니다. 전에 여로보암이 이스라엘 백성에게 죄를 짓게 했는데, 나답 역시 여로보암이 지은 모든 죄를 그대로 따라 했습니다.",
            "잇사갈 지파 사람 아히야의 아들 바아사가 나답을 배반했습니다. 나답과 온 이스라엘이 블레셋 사람의 마을인 깁브돈을 공격하고 있을 때, 바아사는 그 곳에서 나답을 죽였습니다.",
            "아사가 유다의 왕으로 있은 지 삼 년째 되던 해에 바아사가 나답을 죽이고, 그의 뒤를 이어 이스라엘의 왕이 되었습니다.",
            "<이스라엘의 바아사 왕> 바아사는 왕이 되자마자 여로보암의 집안 사람들을 한 사람도 남김없이 다 죽였습니다. 그리하여 여호와께서 그의 종 실로 사람 아히야를 통해서 하신 말씀을 그대로 이루셨습니다.",
            "그런 일이 일어난 것은 여로보암 왕이 많은 죄를 지었기 때문입니다. 뿐만 아니라 그는 이스라엘 백성들까지도 죄를 짓게 하여 여호와를 노하게 하였습니다.",
            "나답이 한 다른 모든 일은 이스라엘 왕들의 역사책에 적혀 있습니다.",
            "유다 왕 아사와 이스라엘 왕 바아사 사이에 전쟁이 끊이지 않았습니다.",
            "아사가 유다의 왕이 된 지 삼 년째 되는 해에 아히야의 아들 바아사가 이스라엘의 왕이 되었습니다. 바아사는 이십사 년 동안, 디르사에서 다스렸습니다.",
            "그러나 바아사는 여호와께서 보시기에 악하게 살았습니다. 전에 여로보암이 이스라엘 백성에게 죄를 짓게 했는데, 바아사도 여로보암이 지은 모든 죄를 그대로 따라 했습니다."
        ],
        [
            "여호와의 말씀이 하나니의 아들 예후에게 내려왔습니다. 예후가 바아사를 향하여 말했습니다.",
            "“너는 아무것도 아니었는데, 내가 너를 높여서 내 백성 이스라엘의 지도자로 삼았다. 그런데 너는 여로보암처럼 내 백성 이스라엘이 죄를 짓도록 했고, 그들의 죄 때문에 나를 화나게 만들었다.",
            "바아사야, 그러므로 내가 너와 네 집안을 멸망시키겠다. 느밧의 아들 여로보암에게 벌을 내렸던 것처럼 너에게 벌을 내려",
            "네 집안 사람 가운데 성에서 죽는 사람은 개들이 그 시체를 먹을 것이고, 들에서 죽는 사람은 새들이 그 시체를 먹을 것이다.”",
            "바아사가 한 다른 모든 일과 전쟁에서 승리한 이야기는 이스라엘 왕들의 역사책에 적혀 있습니다.",
            "바아사는 죽어 디르사에 묻혔습니다. 그의 아들 엘라가 뒤를 이어 왕이 되었습니다.",
            "여호와께서 하나니의 아들인 예언자 예후를 통하여 바아사와 그의 집안에 대하여 말씀하셨습니다. 바아사는 여호와께서 보시기에 악한 일을 많이 했습니다. 그래서 주께서 크게 노하셨습니다. 바아사는 전에 여로보암의 집안이 한 일과 똑같이 악한 일을 저질렀습니다. 게다가 그는 여로보암의 집안 사람들을 다 죽여 여호와를 더욱 화나게 했습니다.",
            "<이스라엘의 엘라 왕> 아사가 유다의 왕으로 있은 지 이십육 년째 되는 해에 바아사의 아들 엘라가 이스라엘의 왕이 되었습니다. 엘라는 디르사에서 이 년 동안, 다스렸습니다.",
            "시므리는 엘라의 신하로서 엘라의 전차들 가운데 절반을 지휘하는 장군이었습니다. 엘라가 왕궁을 관리하는 아르사의 집에서 술에 취해 있을 때에 시므리는 엘라를 반역했습니다.",
            "시므리가 아르사의 집으로 들어가 엘라를 죽였습니다. 그 때는 아사가 유다의 왕으로 있은 지 이십칠 년째 되는 해였습니다. 시므리가 엘라의 뒤를 이어 이스라엘의 왕이 되었습니다.",
            "<이스라엘의 시므리 왕> 시므리는 왕이 되자마자 바아사의 집안 사람들을 다 죽였습니다. 그는 바아사의 집안 사람과 그 친구들을 한 사람도 살려 두지 않았습니다.",
            "이처럼 시므리는 바아사의 집안을 완전히 멸망시켰습니다. 그리하여 여호와께서 예언자 예후를 통해 바아사에게 말씀하신 것이 그대로 이루어졌습니다.",
            "이런 일은 바아사와 그의 아들 엘라가 저지른 모든 죄 때문에 일어났습니다. 그들은 자기들뿐만 아니라 이스라엘 백성까지 죄를 짓게 만들었습니다. 그들은 헛된 우상들을 만들어 이스라엘 하나님 여호와를 노하시게 했습니다.",
            "엘라가 행한 다른 모든 일은 이스라엘 왕들의 역사책에 적혀 있습니다.",
            "시므리는 아사가 유다의 왕으로 있은 지 이십칠 년째 되는 해에 이스라엘의 왕이 되어서 칠 일 동안, 디르사에서 다스렸습니다. 그 때에 이스라엘 군대가 블레셋 마을인 깁브돈에서 가까운 곳에 진을 치고 있었습니다.",
            "진에 있던 사람들은 시므리가 반역하여 왕을 죽였다는 소식을 듣게 되었습니다. 그래서 그들은 그 날로 군대 사령관인 오므리를 이스라엘의 왕으로 세웠습니다.",
            "오므리와 모든 이스라엘 백성은 깁브돈을 떠나 디르사로 쳐들어갔습니다.",
            "시므리는 성이 점령되는 것을 보고 왕궁으로 들어가 불을 지르고 자기도 타죽었습니다.",
            "이와 같은 일은 시므리가 여호와께서 보시기에 악한 일을 하여 죄를 지었기 때문에 일어났습니다. 전에 여로보암이 이스라엘 백성에게 죄를 짓게 했는데, 시므리도 여로보암이 지은 모든 죄를 그대로 따라 했습니다.",
            "시므리가 한 다른 모든 일과 엘라 왕에게 반역한 이야기는 이스라엘 왕들의 역사책에 적혀 있습니다.",
            "<이스라엘의 오므리 왕> 이스라엘 백성이 두 무리로 나뉘었습니다. 한 무리는 기낫의 아들 디브니를 왕으로 삼길 원했고, 다른 무리는 오므리가 왕이 되는 것을 원했습니다.",
            "오므리를 따르는 사람들은 기낫의 아들 디브니를 따르는 사람들보다 강했기 때문에 싸움에서 그들을 이겼습니다. 그래서 디브니가 죽고 오므리가 왕이 되었습니다.",
            "아사가 유다의 왕으로 있은 지 삼십일 년째 되는 해에 오므리가 이스라엘의 왕이 되었습니다. 오므리는 십이 년 동안, 이스라엘을 다스렸는데 처음 육 년은 디르사에서 다스렸습니다.",
            "오므리는 세멜에게 은 두 달란트 를 주고 사마리아 언덕을 샀습니다. 오므리는 그 언덕 위에 성을 쌓고 그 성을 원래 주인이었던 세멜의 이름을 따서 사마리아라고 불렀습니다.",
            "그러나 오므리는 여호와께서 보시기에 악한 일을 저질렀습니다. 오므리는 전에 있던 다른 왕들보다 더 악했습니다.",
            "느밧의 아들 여로보암이 이스라엘 백성에게 죄를 짓게 했던 것처럼, 오므리도 여로보암이 지은 모든 죄를 그대로 따라 했습니다. 이스라엘 백성은 헛된 우상들을 섬겨서 이스라엘 하나님 여호와를 노하게 만들었습니다.",
            "오므리가 한 다른 모든 일과 승리한 일들은 이스라엘 왕들의 역사책에 적혀 있습니다.",
            "오므리는 죽어서 조상들과 함께 사마리아에 묻혔습니다. 그의 아들 아합이 뒤를 이어 왕이 되었습니다.",
            "<이스라엘의 아합 왕> 아사가 유다의 왕으로 있은 지 삼십팔 년째 되던 해에 오므리의 아들 아합이 이스라엘의 왕이 되었습니다. 아합은 사마리아에서 이십이 년 동안, 이스라엘을 다스렸습니다.",
            "오므리의 아들 아합은 여호와께서 보시기에 악한 일을 많이 했습니다. 아합은 전에 있던 다른 왕들보다 더 악했습니다.",
            "아합은 느밧의 아들 여로보암이 지은 죄를 그대로 따라 했을 뿐만 아니라 그보다 더 큰 죄도 지었습니다. 아합은 시돈 사람의 왕 엣바알의 딸 이세벨과 결혼했습니다. 아합은 바알 신을 섬기고 예배하기 시작했습니다.",
            "아합은 사마리아에 바알의 신전을 세웠습니다. 그리고 그 곳에 바알을 섬기는 제단을 쌓았습니다.",
            "아합은 아세라 우상도 만들어 섬겼습니다. 아합은 전에 있던 다른 어떤 왕보다도 더 이스라엘의 하나님 여호와를 노하게 했습니다.",
            "아합이 왕으로 있는 동안에 벧엘 사람 히엘이 여리고를 다시 세웠습니다. 히엘은 여리고 성을 쌓기 시작하면서 맏아들 아비람을 잃었습니다. 그리고 성문을 세울 때에는 막내 아들 스굽을 잃었습니다. 그래서 여호와께서 눈의 아들 여호수아를 통해서 하신 말씀이 이루어졌습니다."
        ],
        [
            "<엘리야가 가뭄을 예고하다> 길르앗 땅 디셉 사람인 예언자 엘리야가 아합 왕에게 말했습니다. “나는 이스라엘 하나님 여호와를 섬깁니다. 여호와의 살아 계심을 두고 맹세하지만, 내가 다시 명령하기까지 앞으로 몇 년 동안, 비나 이슬이 내리지 않을 것입니다.”",
            "여호와께서 엘리야에게 말씀하셨습니다.",
            "“여기를 떠나 동쪽으로 가서 요단 강 동쪽에 있는 그릿 시냇가에 숨고",
            "그 곳의 시냇물을 마셔라. 내가 까마귀들을 시켜 네게 먹을 것을 가져다 주겠다.”",
            "엘리야는 여호와께서 명령하신 대로 했습니다. 그는 요단 강 동쪽에 있는 그릿 시냇가로 가서 살았습니다.",
            "까마귀들이 아침 저녁으로 엘리야에게 빵과 고기를 가져다 주었습니다. 그리고 엘리야는 그 곳의 시냇물을 마셨습니다.",
            "땅에 비가 내리지 않자, 얼마 뒤에 그 시냇물도 말라 버렸습니다.",
            "여호와께서 엘리야에게 말씀하셨습니다.",
            "“너는 일어나서 시돈 땅 사르밧으로 가서 살아라. 그 곳의 한 과부에게 너를 돌보아 주라고 명령했다.”",
            "그래서 엘리야는 사르밧으로 갔습니다. 그가 성문으로 들어설 때에 한 과부가 땔감을 줍고 있었습니다. 엘리야가 말했습니다. “마실 물을 한 그릇만 떠다 주시오.”",
            "그 과부가 물을 가지러 가려고 할 때, 엘리야가 또 말했습니다. “빵도 조금만 가져다 주시오.”",
            "그 여자가 대답했습니다. “당신의 하나님 여호와께서 살아 계심을 두고 맹세하지만 나에게는 빵이 없습니다. 항아리에 밀가루가 조금 있고 기름병에 기름이 조금 있을 뿐입니다. 이 곳에 땔감을 주으려고 왔는데 땔감을 주워 집에 가져가서 나와 내 아들이 죽기 전에 마지막으로 먹을 음식을 준비하려던 참이었습니다.”",
            "엘리야가 말했습니다. “걱정하지 마시오. 집으로 가서 당신이 말한 대로 음식을 준비하시오. 그러나 먼저 조그마한 빵을 만들어서 나에게 가져오시오. 그리고 나서 당신과 당신 아들이 먹을 것을 준비하시오.",
            "이스라엘 하나님 여호와께서 말씀하셨소. ‘나 여호와가 이 땅에 비를 내리기까지 그 항아리의 밀가루가 결코 떨어지지 않을 것이며 병의 기름도 떨어지지 않을 것이다.’”",
            "여자는 집으로 가서 엘리야가 말한 대로 했습니다. 그리고 엘리야와 여자와 그의 아들이 날마다 음식을 넉넉히 먹었습니다.",
            "여호와께서 엘리야를 통해 말씀하신 대로 항아리의 밀가루와 병에 있는 기름은 떨어지지 않았습니다.",
            "<엘리야가 아이를 살려 내다> 얼마 뒤에 그 집 사르밧 과부의 아들이 병이 들었는데, 그 병이 점점 깊어지더니 마침내 숨을 거두고 말았습니다.",
            "그러자 그 여자가 엘리야에게 말했습니다. “당신은 하나님의 사람입니다. 어째서 당신은 나에게 와서 내 죄를 생각나게 하십니까? 내 아들을 죽이려고 나에게 오셨습니까?”",
            "엘리야가 말했습니다. “그 아이를 이리로 주시오.” 엘리야는 여자가 내 주는 아들을 받아 안고 위층으로 올라갔습니다. 엘리야는 그 아이를 자기가 묵고 있는 방 침상에 눕혀 놓았습니다.",
            "그리고 여호와께 기도했습니다. “나의 하나님 여호와여! 이 과부는 나를 자기 집에서 묵게 해 주었습니다. 그런데 어찌하여 그녀에게 이런 재앙을 내리십니까? 어찌하여 그녀의 아이를 죽게 하셨습니까?”",
            "그런 다음에 엘리야는 아이의 몸 위에 세 번 엎드렸습니다. 그리고 또 여호와께 기도했습니다. “내 하나님 여호와여, 이 아이가 다시 살아나게 해 주십시오.”",
            "여호와께서 엘리야의 기도를 들어 주셨습니다. 그리하여 아이가 다시 숨을 쉬기 시작했습니다. 아이가 살아난 것입니다.",
            "엘리야가 아이를 안고 아래층으로 내려갔습니다. 그리고 아이를 그의 어머니에게 보여 주면서 말했습니다. “보시오. 당신 아들이 살아났소.”",
            "여자가 엘리야에게 말했습니다. “이제 보니 당신은 정말로 하나님의 사람입니다. 여호와께서 당신을 통해서 하시는 말씀이 참으로 진실인 줄 알겠습니다.”"
        ],
        [
            "<엘리야와 바알의 예언자들> 세월이 흘렀습니다. 가뭄이 든 지 삼 년째 되던 해에 여호와께서 엘리야에게 말씀하셨습니다. “가서 아합 왕을 만나라. 내가 곧 땅에 비를 내리겠다.”",
            "그리하여 엘리야는 아합을 만나러 갔습니다. 그 무렵, 사마리아에는 심한 가뭄이 들었습니다.",
            "그래서 아합 왕은 왕궁을 관리하는 사람인 오바댜를 부르러 사람을 보냈습니다. 오바댜는 참마음으로 여호와를 따르는 사람이었습니다.",
            "언젠가 이세벨이 여호와의 예언자들을 죽일 때에 오바댜는 그 가운데서 예언자 백 명을 오십 명씩 두 동굴에 나누어 숨겨 주고 그들에게 먹을 것과 마실 것을 가져다 준 일이 있었습니다.",
            "아합 왕이 오바댜에게 말했습니다. “모든 땅에 있는 샘과 시내를 다 뒤져 보자. 풀이 넉넉히 있는 곳을 알아 내면 우리의 말과 노새들을 살릴 수 있을 것이고 더 이상 짐승들을 잃지 않게 될 것이다.”",
            "왕과 오바댜는 땅을 둘로 나누어 찾아다니기로 했습니다. 그래서 아합과 오바댜는 제각기 자기가 맡은 땅으로 떠났습니다.",
            "오바댜가 길을 가다가 엘리야를 만났습니다. 오바댜가 엘리야를 알아보고 고개를 숙여 인사했습니다. “당신은 나의 주 엘리야가 아니십니까?”",
            "엘리야가 대답했습니다. “그렇소. 그대의 왕에게 가서 내가 여기에 있다고 이르시오.”",
            "오바댜가 말했습니다. “내가 무슨 죄를 지었기에, 당신이 나를 아합의 손에 넘겨 나를 죽이려 하십니까?",
            "당신의 하나님 여호와의 살아 계심을 두고 맹세하지만 왕은 당신을 찾으려고 사람들을 보내어 모든 나라 안을 샅샅이 뒤졌습니다. 그 나라에서 ‘엘리야는 여기에 없소’라고 말하면 아합은 그 나라 왕까지 의심하면서 정말 엘리야를 찾지 못했다는 맹세를 하게 했습니다.",
            "그런데 지금 당신은 나더러 가서 나의 왕에게 당신이 여기에 있다고 말하라는 것입니까?",
            "내가 떠나면, 여호와의 영이 당신을 다른 곳으로 데려갈지도 모릅니다. 내가 가서 아합 왕에게 당신이 여기에 있다고 말하였다가 아합 왕이 이 곳에 와서 당신을 찾지 못한다면 그는 나를 죽이고 말 것입니다. 나는 어릴 때부터 여호와를 따랐습니다.",
            "혹시 내가 한 일을 듣지 못하셨습니까? 이세벨이 여호와의 예언자들을 죽일 때에 내가 그 가운데서 예언자 백 명을 오십 명씩 두 동굴에 나누어 숨겨 주고 먹을 것과 마실 것을 가져다 주었습니다.",
            "그런데도 당신은 나더러 가서 나의 왕에게 엘리야가 여기에 있다고 말하라는 것입니까? 그는 틀림없이 나를 죽일 것입니다.”",
            "엘리야가 대답했습니다. “나는 만군의 여호와를 섬기는 사람이오. 여호와의 살아 계심을 두고 맹세하지만, 나는 오늘 반드시 아합을 만날 것이오.”",
            "오바댜가 아합에게 가서 엘리야가 있는 곳을 일러 주었습니다. 그리하여 아합이 엘리야를 만나러 갔습니다.",
            "아합이 엘리야를 보고 말했습니다. “바로 네가 이스라엘을 괴롭히는 자냐?”",
            "엘리야가 대답했습니다. “이스라엘을 괴롭히는 사람은 내가 아니라 왕과 왕의 집안이오. 왕은 여호와의 명령에 복종하지 않았고 바알 신을 따랐소.",
            "모든 이스라엘 백성에게 나를 만나러 갈멜 산으로 오라고 이르시오. 이세벨에게서 얻어 먹고 사는 바알의 예언자 사백오십 명과 아세라의 예언자 사백 명도 데려오시오.”",
            "아합이 모든 이스라엘 백성과 그 예언자들을 갈멜 산으로 불러모았습니다.",
            "엘리야가 백성 앞에 서서 말했습니다. “여러분은 언제까지 바알과 여호와 두 사이에서 머뭇거리고 있으렵니까? 여호와와 바알을 함께 섬길 것이오? 여호와가 참하나님이시면 여호와를 따르고 바알이 참하나님이면 바알을 따르시오.” 그러나 백성은 아무 말도 하지 않고 잠잠히 있었습니다.",
            "엘리야가 말했습니다. “여호와의 예언자라고는 나밖에 남은 사람이 없소. 그러나 바알의 예언자들은 사백오십 명이나 있소.",
            "소 두 마리를 가져와 바알의 예언자들에게 한 마리를 고르게 하고 그 소를 잡아서 여러 조각으로 나눈 다음에 장작 위에 올려놓게 하시오. 그러나 거기에 불을 지피지는 마오. 나도 나머지 소 한 마리를 잡아서 장작 위에 올려놓겠소. 나도 거기에 불을 지피지 않겠소.",
            "당신들 바알의 예언자들이여, 당신들의 신에게 기도하시오. 나도 여호와께 기도하겠소. 기도를 들어 주셔서 불을 내리시는 신이 참하나님이시오.” 그러자 모든 백성이 그렇게 하는 것이 좋겠다고 말했습니다.",
            "엘리야가 바알의 예언자들에게 말했습니다. “당신들은 수가 많으니 먼저 하시오. 소 한 마리를 잡아서 준비하고 당신들의 신에게 기도하시오. 그러나 불을 지피지는 마시오.”",
            "그리하여 그들은 소 한 마리를 잡아다가 준비해 놓고 아침부터 한낮이 될 때까지 바알에게 기도했습니다. 그들은 “바알이여, 우리의 기도를 들어 주십시오”라고 외쳤습니다. 그러나 아무런 소리도 들리지 않았으며 아무런 대답도 없었습니다. 그들은 자기들이 만든 제단 둘레를 돌며 춤을 추었습니다.",
            "한낮이 되자, 엘리야가 그들을 부추겼습니다. “더 크게 기도해 보시오. 바알이 정말로 신이라면 지금 생각에 빠져 있는지도 모르고, 아니면 다른 일로 바쁘거나 어디 먼길을 떠났는지도 모르지 않소? 어쩌면 자고 있는지도 모르겠소. 그렇다면 깨워야 하지 않겠소?”",
            "그들은 더 큰 소리로 기도했습니다. 그리고 칼과 창으로 자기 몸을 찔러서 피가 나게 했습니다. 그들은 그런 식으로 자기들의 신을 예배하기도 했습니다.",
            "낮이 지나서 저녁 제사를 드릴 시간이 다 되도록 바알의 예언자들은 계속해서 미친 듯이 날뛰었습니다. 그러나 아무런 소리도 들리지 않았습니다. 아무런 대답도 없었고 어떤 움직임도 보이지 않았습니다.",
            "엘리야가 모든 백성에게 말했습니다. “이제는 나에게로 오시오.” 백성이 엘리야 곁으로 모여들자, 엘리야는 무너진 여호와의 제단을 다시 쌓았습니다.",
            "엘리야는 야곱의 아들들의 지파 수에 따라 돌 열두 개를 준비했습니다. 야곱은 옛날에 여호와께서 “네 이름을 이스라엘이라 하여라”고 말씀했던 사람입니다.",
            "엘리야는 그 돌들을 가지고 여호와를 위해 제단을 쌓았습니다. 그리고 나서 제단 둘레에 곡식 종자를 두 세아 정도 담을 수 있는 작은 도랑을 팠습니다.",
            "엘리야는 제단 위에 장작을 놓고 소를 잡아서 여러 조각으로 나눈 다음에 장작 위에 올려놓았습니다. 그런 다음, “항아리 네 개에 물을 가득 채워서 제물과 장작 위에 부으시오”라고 말했습니다.",
            "엘리야가 “한 번 더 부으시오”라고 말하자 사람들이 그대로 했습니다. 엘리야가 또 말했습니다. “한 번 더 부으시오.” 사람들이 세 번째로 물을 부었습니다.",
            "그리하여 물이 제단 위로 넘쳐 흘러 도랑을 가득 채웠습니다.",
            "저녁 제사를 드릴 때가 되자, 예언자 엘리야가 제단 앞으로 나아가 기도했습니다. “여호와여, 주님은 아브라함과 이삭과 이스라엘의 하나님이십니다. 주님이 이스라엘의 하나님이심을 증명해 주십시오. 그리고 제가 주님의 종이라는 것과 주께서 저에게 명령하여 이 모든 일을 하게 하셨음을 이 백성에게 보여 주십시오.",
            "여호와여, 제 기도를 들어 주십시오. 여호와께서 하나님이시라는 것을 이 백성들이 알게 하소서. 주님이야말로 이 백성을 주께로 돌아오게 하시는 분이라는 것을 알게 하소서.”",
            "여호와의 불이 하늘에서 떨어져 제물과 장작과 제단 둘레의 돌과 흙을 태우고 도랑의 물을 말렸습니다.",
            "모든 백성이 그 모습을 보고 땅에 엎드려 외쳤습니다. “여호와 그는 하나님이시다! 여호와 그는 하나님이시다!”",
            "엘리야가 말했습니다. “바알의 예언자들을 붙잡으시오! 한 사람도 도망가지 못하게 하시오!” 백성이 예언자들을 다 붙잡자, 엘리야가 그들을 기손 시냇가로 끌고 가서 다 죽였습니다.",
            "<다시 비가 오다> 엘리야가 아합에게 말했습니다. “이제 올라가서 먹고 마시십시오. 곧 큰 비가 내릴 것이오.”",
            "아합이 돌아가서 먹고 마셨습니다. 엘리야는 갈멜 산 꼭대기로 올라가서 몸을 굽혀 머리를 무릎 사이에 파묻었습니다.",
            "엘리야가 자기 종에게 말했습니다. “가서 바다 쪽을 살펴보아라.” 종이 가서 살펴본 후, 말했습니다. “아무것도 안 보입니다.” 엘리야가 다시 가서 살펴보라고 말했습니다. 그가 가서 살펴보는 일이 일곱 번이나 되풀이 되었습니다.",
            "일곱 번째가 되자, 종이 말했습니다. “사람 손바닥만한 작은 구름이 바다에서 올라오고 있습니다.” 엘리야가 종에게 말했습니다. “가서 아합에게 비가 와서 길이 막히기 전에 마차를 준비해서 당장 집으로 돌아가라고 전하여라.”",
            "얼마 지나지 않아서 검은 구름이 하늘을 덮었습니다. 그리고 바람이 불더니, 큰비가 내리기 시작했습니다. 아합은 자기 마차를 타고 이스르엘로 돌아갔습니다.",
            "여호와께서 엘리야에게 큰 능력을 주셔서 엘리야는 허리를 동여매고 아합 왕보다 앞서서 이스르엘로 달려갔습니다."
        ],
        [
            "<시내 산의 엘리야> 아합 왕은 이세벨에게 가서 엘리야가 한 일을 다 들려 주었습니다. 엘리야가 모든 예언자들을 칼로 죽인 일도 말해 주었습니다.",
            "그러자 이세벨이 엘리야에게 사자를 보내서 말했습니다. “내일 이맘때까지 너를 죽이고 말겠다. 네가 그 예언자들을 죽였듯이 나도 너를 죽이겠다. 내가 너를 죽이지 못한다면, 신들이 나에게 무서운 벌을 내려도 좋다.”",
            "엘리야는 이 말을 듣고 무서워서 도망쳤습니다. 엘리야는 자기 종을 데리고 갔는데, 유다 땅 브엘세바에 이르렀을 때에 그 종을 거기에 남겨 두었습니다.",
            "엘리야는 하루 종일, 광야로 걸어 들어갔습니다. 그러다가 한 로뎀 나무 밑에 앉아서 하나님께 죽여 달라고 기도했습니다. “여호와여, 이제는 다 되었습니다. 내 목숨을 거두어 가십시오. 나는 내 조상들보다 나을 것이 없습니다.”",
            "그리고 엘리야는 로뎀 나무 밑에 누워 잠이 들었습니다. 그 때, 한 천사가 와서 엘리야를 깨우며 말했습니다. “일어나 먹어라.”",
            "엘리야가 보니, 뜨거운 돌 위에 놓인 구운 과자 하나와 물 한 병이 그의 머리맡에 있었습니다. 그는 먹고 마신 다음에 다시 자리에 누웠습니다.",
            "여호와의 천사가 그에게 두 번째로 나타났습니다. 천사가 그를 깨우며 말했습니다. “일어나 먹어라. 아직도 갈 길이 멀다.”",
            "그래서 엘리야는 자리에서 일어나 먹고 마셨습니다. 그 음식을 먹고 힘을 얻어 엘리야는 사십 일 동안, 밤낮으로 걸어서 하나님의 산인 시내 산으로 갔습니다.",
            "시내 산에 도착한 엘리야는 한 동굴 속에 들어가 밤을 지냈습니다. 여호와께서 그에게 말씀하셨습니다. “엘리야야, 어찌하여 여기에 있느냐?”",
            "엘리야가 대답했습니다. “만군의 하나님 여호와여, 저는 언제나 제 힘을 다해 주님을 섬겼습니다. 그러나 이스라엘 백성은 주님과 맺은 언약을 어겼습니다. 그들은 주님의 제단을 부수고 주님의 예언자들을 칼로 죽였습니다. 살아 남은 예언자는 저밖에 없습니다. 그런데 지금 그들은 저까지 죽이려 합니다.”",
            "여호와께서 엘리야에게 말씀하셨습니다. “가거라. 산 위에서 내 앞에 서 있어라. 내가 네 앞으로 지나가겠다.” 그러더니 매우 센 바람이 불어와 여호와 앞에서 산을 가르고 큰 바위를 쪼갰습니다. 그러나 여호와께서는 그 바람 속에 계시지 않았습니다. 바람이 불고 난 뒤에 지진이 일어났습니다. 그러나 그 지진 속에도 여호와께서는 계시지 않았습니다.",
            "지진이 일어난 뒤에 또 불이 났지만 그 불 속에도 여호와께서는 계시지 않았습니다. 불이 난 뒤에는 조용하고 부드러운 목소리가 들렸습니다.",
            "엘리야는 그 소리를 듣고 겉옷으로 얼굴을 가렸습니다. 그리고 밖으로 나가서 동굴 입구에 섰습니다. 그 때에 어떤 소리가 들려 왔습니다. “엘리야야! 어찌하여 여기에 있느냐?”",
            "엘리야가 대답했습니다. “만군의 하나님 여호와여, 저는 언제나 제 힘을 다해 주님을 섬겼습니다. 그러나 이스라엘 백성은 주님과 맺은 언약을 어겼습니다. 그들은 주님의 제단을 부수고 주님의 예언자들을 칼로 죽였습니다. 살아 남은 예언자는 저밖에 없습니다. 그런데 지금 그들은 저까지 죽이려 합니다.”",
            "여호와께서 엘리야에게 말씀하셨습니다. “네가 왔던 광야 길로 돌아가 다마스커스로 가거라. 그 성에 들어가서 하사엘에게 기름을 부어 아람 왕으로 세워라.",
            "그런 다음에 님시의 아들 예후에게 기름을 부어 이스라엘 왕으로 세워라. 그리고 아벨므홀라 사람 사밧의 아들 엘리사에게 기름을 부어라. 그는 너의 뒤를 이을 예언자가 될 것이다.",
            "하사엘의 칼을 피해서 도망치는 사람은 예후가 죽일 것이요, 예후의 칼을 피해서 도망치는 사람은 엘리사가 죽일 것이다.",
            "또한 내가 이스라엘에 칠천 명을 남겨 두었는데, 그들은 한 번도 바알에게 절한 적이 없고 바알의 우상에게 입을 맞춘 적이 없는 사람들이다.”",
            "<엘리사가 예언자가 되다> 엘리야가 그 곳을 떠나서 사밧의 아들 엘리사를 찾았습니다. 엘리사는 밭에서 열두 쌍의 소가 끄는 쟁기로 밭을 갈고 있었습니다. 엘리사는 열한 쌍의 소를 앞세우고 열두 번째 소가 끄는 쟁기로 밭을 갈고 있었는데, 엘리야는 엘리사 곁으로 지나가면서 입고 있던 겉옷을 그에게 입혀 주었습니다.",
            "그러자 엘리사가 소를 버려 두고 엘리야에게 달려와서 말했습니다. “내 아버지와 어머니에게 작별 인사를 하고 오게 해 주십시오. 그런 다음에 선생님을 따라가겠습니다.” 엘리야가 대답했습니다. “돌아가거라. 말리지 않겠다.”",
            "엘리사가 집으로 돌아가 소 두 마리를 잡고 소가 메던 멍에로 불을 때서 고기 요리를 만들어 사람들에게 주었습니다. 사람들이 요리를 먹은 뒤에 엘리사는 그 곳을 떠나 엘리야를 따라가 그의 제자가 되었습니다."
        ],
        [
            "<벤하닷과 아합이 전쟁에 나가다> 아람 왕 벤하닷이 모든 군대를 모았습니다. 삼십이 명의 왕이 말과 전차를 이끌고 모여들었습니다. 벤하닷은 사마리아로 가서 그 성을 포위하고 공격했습니다.",
            "벤하닷 왕이 성 안에 있는 이스라엘의 아합 왕에게 사자들을 보내어 말했습니다. “벤하닷이 이렇게 말씀하셨다.",
            "‘너의 은과 금도 내놓고 너의 아름다운 아내들과 자녀들도 내놓아라.’”",
            "이스라엘의 아합 왕이 대답했습니다. “내 주 왕이시여, 왕의 말씀대로 하겠습니다. 나와 내가 가진 모든 것을 다 드리겠습니다.”",
            "그러자 사자들이 다시 아합에게 와서 말했습니다. “벤하닷이 이렇게 말씀하셨다. ‘전에 내가 너에게 은과 금도 내놓고 너의 아내들과 자녀들도 내놓으라고 말한 적이 있다.",
            "내일 이맘때에 내 신하들을 보내 네 집과 네 신하들의 집을 뒤질 것이다. 마음에 드는 것이 있으면 다 가져갈 것이다.’”",
            "아합이 온 나라의 장로들을 다 모아 놓고 말했습니다. “벤하닷이 우리를 괴롭히고 있소. 내 아내와 자녀, 그리고 내 은과 금을 내놓으라고 사람을 보내 왔는데, 나는 거절하지 못했소.”",
            "그러자 장로들과 모든 백성이 말했습니다. “그의 말을 무시하고 들어 주지 마십시오.”",
            "아합이 벤하닷의 사자들에게 말했습니다. “내 주 왕에게 전하시오. 처음에 말씀하신 것은 들어 줄 수 있지만, 두 번째로 말씀하신 것은 들어 줄 수 없소.” 그러자 벤하닷 왕의 사자들이 돌아가서 그 말을 전했습니다.",
            "벤하닷이 다시 아합에게 사람들을 보내어 말했습니다. “내가 내 군인들을 보내 사마리아를 완전히 멸망시켜 버리겠다. 내 군인들이 이 성에서 재를 한 줌이라도 모을 수 있다면, 신들이 나에게 무서운 벌을 내려도 좋다.”",
            "아합이 대답했습니다. “벤하닷에게 전하여라. 아직 싸우고 있는 군인은 이미 이긴 것처럼 뽐내어서는 안 된다고 일러라.”",
            "그 때에 벤하닷은 자기 장막에서 다른 왕들과 함께 술을 마시고 있었습니다. 아합에게서 돌아온 사자들이 전한 말을 들은 벤하닷은 신하들에게 성을 공격할 준비를 하라고 명령했습니다. 그래서 모두들 싸울 준비를 갖추었습니다.",
            "어떤 예언자가 이스라엘의 왕 아합에게 와서 말했습니다. “여호와께서 이렇게 말씀하셨소.‘저 큰 군대가 보이느냐? 내가 오늘 저 군대를 너에게 넘겨 주어 싸움에서 이기도록 해 주겠다. 그러면 너는 내가 여호와인 줄을 알게 될 것이다.’”",
            "아합이 말했습니다. “누구를 통해서 저들을 물리치실 것입니까?” 예언자가 대답했습니다. “여호와께서 이렇게 말씀하셨소. ‘각 지역 장관들의 젊은 장교들이 그들을 물리칠 것이다.’” 왕이 다시 물었습니다. “누가 군대를 지휘합니까?” 예언자가 대답했습니다. “왕이 지휘하십시오.”",
            "아합이 각 지역 장관들의 젊은 장교들을 모았습니다. 모아 보니 모두 이백삼십이 명이었습니다. 그런 다음에 이스라엘 군대를 모아 보니 모두 칠천 명이었습니다.",
            "그들은 낮 12시에 공격을 시작했습니다. 그 때에 벤하닷과 그를 따르는 왕 삼십이 명은 장막 안에서 술에 취해 있었습니다.",
            "각 지역 장관들의 젊은 장교들이 먼저 그들을 공격했습니다. 벤하닷의 정찰병들은 군인들이 사마리아에서 나오고 있다고 왕에게 보고했습니다.",
            "그러자 벤하닷이 말했습니다. “싸우러 나오는 것이든지 협상을 하러 나오는 것이든지 저들을 무조건 잡아라.”",
            "각 지역 장관들의 젊은 장교들과 그들을 따르는 군대는 이미 성 바깥으로 나와 있었습니다.",
            "이스라엘의 장교들은 적군을 닥치는 대로 죽였습니다. 아람 사람들은 도망쳤고 이스라엘 군인들은 그들을 뒤쫓았습니다. 아람 왕 벤하닷은 기병들과 함께 말을 타고 도망쳤습니다.",
            "이스라엘의 왕이 군대를 이끌고 나가서 말과 전차들을 공격하고 아람 군대를 크게 무찔렀습니다.",
            "그 예언자가 이스라엘의 왕 아합에게 가서 말했습니다. “아람의 왕은 이듬해 봄에 다시 쳐들어올 것입니다. 그러므로 이제 돌아가시면 강한 군대를 만들어야 합니다. 적을 막을 계획을 세우셔야 합니다.”",
            "아람 왕의 장교들이 그들의 왕에게 말했습니다. “이스라엘의 신은 산의 신입니다. 우리가 산에서 싸웠기 때문에 이스라엘이 이긴 것입니다. 그러므로 그들과 싸우려면 평지에서 싸워야 합니다. 그러면 우리가 이길 것입니다.",
            "삼십이 명의 왕들을 자리에서 쫓아 내고 그들 자리에 지휘관들을 임명하십시오.",
            "싸움에 져서 잃어버린 군대만큼 다시 군대를 모으십시오. 그리고 말과 전차도 그만큼 모으십시오. 우리는 이제 평지에서 싸울 것입니다. 그러면 반드시 이깁니다.” 벤하닷은 그들의 말을 좋게 여겨서 그대로 했습니다.",
            "이듬해 봄에 벤하닷이 아람 백성을 모았습니다. 그는 이스라엘과 싸우려고 아벡으로 갔습니다.",
            "이스라엘 백성도 전쟁 준비를 하여 아람 사람들을 맞으러 나가서 그들 앞에 진을 쳤습니다. 이스라엘 군대는 적은 수의 두 염소 떼처럼 보였으나, 아람 군대는 온 땅을 덮었습니다.",
            "하나님의 사람이 이스라엘의 왕에게 와서 말했습니다. “여호와께서 이렇게 말씀하셨소. ‘아람 백성은 나 여호와가 산의 신이지 평지의 신이 아니라고 말하고 있다. 그러므로 내가 이 큰 군대를 너에게 넘겨 주어 싸움에서 이기게 하겠다. 그러면 너희는 내가 여호와인 줄을 알게 될 것이다.’”",
            "두 군대는 서로 마주 보며 칠 일 동안 진을 치고 있었습니다. 칠 일째 되는 날에 싸움이 시작되었습니다. 이스라엘 군대가 하루 만에 아람 군인 십만 명을 죽였습니다.",
            "나머지는 아벡 성으로 도망쳤는데, 그 성의 성벽이 그들 위에 무너져 내려서 이만 칠천 명이 죽었습니다. 그 때, 벤하닷은 그 성으로 도망쳐서 어떤 방 안에 숨었습니다.",
            "벤하닷의 신하들이 그에게 말했습니다. “이스라엘의 왕들은 자비롭다고 들었습니다. 베옷을 입어 우리의 슬픔을 나타내고 머리에 줄을 동여매어 항복의 표시를 보입시다. 그리고 나서 이스라엘의 왕에게 갑시다. 왕이 우리를 살려 줄지도 모릅니다.”",
            "신하들은 베옷을 입고 머리에 줄을 동여맸습니다. 그리고 이스라엘의 왕에게 가서 말했습니다. “왕의 종 벤하닷이 제발 목숨만 살려 달라고 말했습니다.” 아합이 대답했습니다. “그가 아직 살아 있느냐? 그는 내 형제다.”",
            "벤하닷의 신하들은 아합의 말을 좋은 징조로 여겨 재빨리 그 말에 대답했습니다. “그렇습니다. 벤하닷은 왕의 형제입니다.” 아합이 말했습니다. “벤하닷을 데려오너라.” 벤하닷이 오자 아합은 그를 자기 전차에 태웠습니다.",
            "벤하닷이 아합에게 말했습니다. “아합이여, 내 아버지가 왕의 아버지로부터 빼앗은 마을들을 다 돌려 드리겠습니다. 그리고 내 아버지가 사마리아에 상점들을 두었던 것같이 왕도 다마스커스에 상점들을 만드십시오.” 아합이 말했습니다. “그런 조건이라면 당신을 보내 주겠소.” 그리하여 두 왕은 평화 조약을 맺었습니다. 그런 다음에 아합은 벤하닷을 풀어 주었습니다.",
            "<어떤 예언자가 아합을 나무라다> 예언자 가운데서 한 사람이 여호와의 명령을 받아 다른 예언자에게 자기를 때리라고 말했습니다. 그러나 그 예언자는 때리지 않았습니다.",
            "첫 번째 예언자가 말했습니다. “당신은 여호와의 명령에 복종하지 않았소. 그러므로 당신이 나에게서 떠나가는 순간, 사자가 당신을 죽일 것이오.” 두 번째 예언자가 떠나자, 사자가 나타나서 그를 죽였습니다.",
            "첫 번째 예언자가 또 다른 예언자에게 가서 자기를 때리라고 말했습니다. 그러자 그 예언자가 첫 번째 예언자를 때려서 다치게 했습니다.",
            "맞은 예언자가 천으로 얼굴을 가려서 아무도 자기를 알아보지 못하게 했습니다. 그리고 그는 길가로 나가서 왕을 기다렸습니다.",
            "이스라엘의 아합 왕이 지나가자, 그가 왕을 불러서 말했습니다. “나는 전쟁터에 갔었습니다. 그런데 우리 편 군인 가운데 한 사람이 적군 한 명을 데려오더니 이렇게 말했습니다. ‘이 사람을 지켜라. 만약 이 사람이 도망치면, 네가 대신해서 죽어야 한다. 죽지 않으려면 은 한 달란트 를 내야 한다.’",
            "그러나 내가 다른 일로 바쁜 사이에 그 사람이 도망치고 말았습니다.” 이스라엘의 왕이 대답했습니다. “네가 스스로 정한 벌이니 너는 그 벌을 받아야 한다.”",
            "그 예언자가 재빨리 자기 얼굴을 가린 천을 벗어 버렸습니다. 이스라엘의 왕은 그를 보고 그가 예언자 가운데 한 사람이라는 것을 알았습니다.",
            "예언자가 왕에게 말했습니다. “여호와께서 이렇게 말씀하셨소. ‘너는 내가 죽이라고 한 사람을 살려 주었다. 그러므로 그 대신에 네가 죽을 것이며, 그의 백성 대신에 네 백성이 죽을 것이다.’”",
            "이스라엘 왕은 무겁고 우울한 마음으로 사마리아로 돌아갔습니다."
        ],
        [
            "<나봇의 포도밭> 그 일이 있은 후였습니다. 나봇이라는 사람이 이스르엘에 포도밭을 가지고 있었습니다. 그 밭은 아합의 궁에서 가까운 곳에 있었습니다.",
            "어느 날, 아합이 나봇에게 말했습니다. “그대의 포도밭이 내 왕궁에서 가까우니 나에게 주시오. 그 밭을 내 정원으로 만들고 싶소. 그 대신에 그대에게 더 좋은 포도밭을 주겠소. 그대가 원하면 그 값만큼 돈으로 줄 수도 있소.”",
            "나봇이 대답했습니다. “조상에게서 물려받은 땅을 왕에게 드리는 것은 여호와께서 금하신 일입니다.”",
            "그러자 아합은 분하고 상한 마음으로 집에 돌아왔습니다. 왜냐하면 이스르엘 사람 나봇이 ‘내 조상에게서 물려받은 땅을 왕에게 드릴 수 없습니다’라고 말했기 때문입니다. 아합은 침대에 누워 얼굴을 벽쪽으로 돌리고 음식도 먹지 않았습니다.",
            "그의 아내 이세벨이 와서 물었습니다. “무슨 일로 그렇게 마음이 상하셨습니까? 왜 음식을 드시지 않습니까?”",
            "아합이 대답했습니다. “이스르엘 사람 나봇에게 ‘그대의 포도밭을 파시오. 그대가 원하면 다른 포도밭을 주겠소’라고 말했더니 그가 자기 포도밭을 줄 수 없다고 하였소. 그래서 그러오.”",
            "이세벨이 말했습니다. “그러고도 당신이 이스라엘의 왕이십니까? 일어나셔서 음식을 드시고 기운을 차리십시오. 이스르엘 사람 나봇의 포도밭을 왕의 것으로 만들어 드리겠습니다.”",
            "이세벨이 아합의 이름으로 편지 몇 통을 쓰고 거기에 왕의 도장을 찍었습니다. 그리고 나서 그 편지들을 나봇의 마을에 사는 장로들과 귀족들에게 보냈습니다.",
            "이세벨은 편지에 이렇게 썼습니다. “금식일을 선포하고 백성을 불러모으시오. 그리고 나봇을 높은 자리에 앉히고",
            "불량배 두 사람을 나봇의 맞은편에 앉히시오. 그들더러 나봇이 하나님과 왕을 욕하는 말을 들었다고 거짓으로 말하게 하시오. 그런 다음에 나봇을 성에서 끌어 내 돌로 쳐죽이시오.”",
            "이스르엘의 장로들과 귀족들은 이세벨의 명령을 그대로 따랐습니다.",
            "그들은 백성이 아무 음식도 먹지 않는 날을 선포하고 백성을 불러모았습니다. 그리고 나봇을 높은 자리에 앉혔습니다.",
            "불량배 두 사람이 들어와서 나봇의 맞은편에 앉았습니다. 그들은 나봇이 하나님과 왕을 욕하는 말을 들었다고 말했습니다. 그러자 백성이 나봇을 성 밖으로 끌고 가서 돌로 쳐죽였습니다.",
            "마을의 지도자들이 나봇이 돌에 맞아 죽었다는 말을 이세벨에게 전했습니다.",
            "이세벨은 나봇이 죽었다는 말을 전해 듣고 아합에게 말했습니다. “이스르엘 사람 나봇이 죽었습니다. 가셔서 왕에게 팔기를 거절했던 그의 포도밭을 차지하십시오.”",
            "아합은 나봇이 죽었다는 말을 듣고 이스르엘 사람 나봇의 포도밭을 차지하려고 그 포도밭으로 갔습니다.",
            "그 때에 여호와께서 디셉 사람 예언자 엘리야에게 말씀하셨습니다.",
            "“너는 일어나 사마리아에서 다스리고 있는 이스라엘 왕 아합에게 가거라. 그는 나봇의 포도밭을 차지하려고 그 곳으로 내려갔다.",
            "아합에게 나의 말을 전하여라. ‘여호와께서 말씀하셨다. 아합아, 너는 나봇을 죽이고 그의 땅을 빼앗았다. 그러므로 개들이 나봇의 피를 핥았던 그 곳에서 네 피도 핥을 것이다.’”",
            "아합이 자기를 찾아온 엘리야를 보고 말했습니다. “이 원수, 네가 또 나를 찾아왔구나.” 엘리야가 대답했습니다. “그렇소. 내가 왕을 찾아왔소. 내가 찾아온 까닭은 왕이 여호와께서 보시기에 나쁜 짓을 저질렀기 때문이오.",
            "여호와께서 이렇게 말씀하셨소. ‘내가 너에게 재앙을 내리겠다. 너뿐만 아니라 종이든지 자유인이든지 네 집안의 남자란 남자는 다 죽이겠다.",
            "네 집안은 느밧의 아들 여로보암 왕의 집안처럼 될 것이다. 그리고 아히야의 아들 바아사의 집안처럼 될 것이다. 내가 너의 집안에 이런 벌을 내리는 까닭은 네가 나를 화나게 했고 네가 이스라엘 백성으로 하여금 죄를 짓게 했기 때문이다.’",
            "여호와께서 이세벨에게도 이렇게 말씀하셨소. ‘개들이 이스르엘 성에서 이세벨의 시체를 먹을 것이다.",
            "아합 집안의 사람이 성에서 죽으면 개들이 먹을 것이요, 들에서 죽으면 공중의 새들이 먹을 것이다.’”",
            "아합처럼 여호와 앞에서 나쁜 짓을 그렇게 자주 한 사람은 없었습니다. 아합은 그의 아내 이세벨이 시키는 대로 나쁜 짓을 했습니다.",
            "아합은 아모리 백성들과 같이 우상들을 섬기는 무서운 죄를 지었습니다. 아모리 사람들이 그런 죄를 지었기 때문에 여호와께서는 그들을 그 땅에서 쫓아 내셨습니다.",
            "엘리야가 여호와의 말씀을 다 전하자, 아합이 자기 옷을 찢었습니다. 그는 베옷을 입고 음식을 먹지 않았습니다. 누울 때에도 베옷을 입은 채로 누웠습니다. 그가 그렇게 한 까닭은 여호와의 말씀을 듣고서 두렵고 슬펐기 때문입니다.",
            "여호와께서 디셉 사람인 예언자 엘리야에게 말씀하셨습니다.",
            "“아합이 내 앞에서 겸손해진 것을 보았다. 그가 내 앞에서 겸손해졌으므로 그가 살아 있는 동안에는 그에게 재앙을 내리지 않고, 그의 아들이 왕이 될 때, 그의 집안에 재앙을 내리겠다.”"
        ],
        [
            "<아합의 죽음> 이스라엘과 아람 사이에 삼 년 동안, 평화가 있었습니다.",
            "삼 년째 되는 해에 유다의 여호사밧 왕이 이스라엘의 왕을 찾아왔습니다.",
            "그 때, 아합이 자기 신하들에게 말했습니다. “아람의 왕이 길르앗 라못을 우리에게서 빼앗아 간 것을 잊었소? 어찌하여 그대들은 그 땅을 다시 찾을 생각도 하지 않고 있소?”",
            "아합이 여호사밧 왕에게 물었습니다. “우리와 함께 가서 길르앗 라못에 있는 아람의 군대와 싸우지 않겠습니까?” 여호사밧이 대답했습니다. “왕과 함께 가겠습니다. 내 군대와 말들은 당신의 군대와 말들과 마찬가지입니다.”",
            "그러나 여호사밧이 이스라엘 왕에게 다시 말했습니다. “싸우러 가기 전에 먼저 여호와께 여쭈어 봅시다.”",
            "아합이 예언자들을 불렀습니다. 모인 예언자는 사백 명 가량 되었습니다. 아합이 그들에게 물었습니다. “길르앗 라못에 있는 아람의 군대와 싸우러 나가는 것이 좋겠소, 아니면 기다리는 것이 좋겠소?” 예언자들이 대답했습니다. “싸우러 가십시오. 주께서 그들을 왕의 손에 넘겨 주실 것입니다.”",
            "여호사밧이 물었습니다. “여호와께 여쭤 볼 다른 예언자는 없습니까?”",
            "이스라엘의 왕이 대답했습니다. “여호와의 뜻을 여쭤 볼 다른 예언자가 있기는 합니다. 그는 이믈라의 아들 미가야인데, 나는 그를 미워합니다. 그는 한 번도 나에게 좋은 예언을 해 준 적이 없습니다. 그는 언제나 나쁜 말만 합니다.” 여호사밧이 말했습니다. “왕이여, 그렇게 말씀하시면 안 됩니다.”",
            "그래서 이스라엘의 왕이 신하들 가운데 한 사람을 불러 당장 미가야를 데려오라고 말했습니다.",
            "이스라엘의 왕과 유다의 여호사밧 왕은 왕의 옷을 입고 있었습니다. 그들은 사마리아 성문 앞 마당에 보좌를 놓고 앉아 있었습니다. 모든 예언자들은 왕들 앞에 서서 예언을 하였습니다.",
            "그 예언자들 가운데에 그나아나의 아들 시드기야가 있었는데, 그는 쇠뿔을 만들어 가지고 있었습니다. 그가 아합에게 말했습니다. “여호와께서 이렇게 말씀하셨습니다. ‘너는 이 뿔들을 가지고 아람 사람과 싸워라. 너는 그들을 멸망시킬 것이다.’”",
            "다른 예언자들도 다 똑같은 말을 했습니다. “길르앗 라못을 치십시오. 그러면 이기실 것입니다. 여호와께서 아람 사람을 왕에게 넘겨 주실 것입니다.”",
            "미가야를 데리러 갔던 사람이 미가야에게 말했습니다. “다른 예언자들은 한결같이 왕이 이길 것이라고 말하고 있소. 당신도 같은 말을 하시오. 왕에게 좋은 말을 해 주시오.”",
            "그러나 미가야가 대답했습니다. “여호와께서 살아 계심을 두고 맹세하지만, 나는 오직 여호와께서 말씀해 주시는 것만을 전할 뿐이오.”",
            "미가야가 아합에게 오자 왕이 그에게 물었습니다. “미가야여, 우리가 길르앗 라못으로 싸우러 가는 것이 좋겠소, 가지 않는 것이 좋겠소?” 미가야가 대답했습니다. “싸우러 가서 이기시오. 여호와께서 그들을 왕에게 넘겨 주실 것이오.”",
            "왕이 그에게 말했습니다. “여호와의 이름으로 진실만을 이야기하시오. 몇 번이나 말해야 알아듣겠소?”",
            "미가야가 대답했습니다. “온 이스라엘이 목자 없는 양처럼 이 산, 저 산에 흩어져 있는 것이 보이오. 여호와께서 말씀하셨소. ‘이들에게 지도자가 없으니 싸우지 말고 집으로 돌아가게 하여라.’”",
            "이스라엘의 아합 왕이 여호사밧에게 말했습니다. “그것 보십시오. 이 예언자는 한 번도 좋은 말을 해 준 적이 없습니다. 언제나 나쁜 말만 합니다.”",
            "미가야가 계속해서 말했습니다. “여호와의 말씀을 들으시오. 여호와께서 보좌에 앉아 계시고 천사가 여호와의 양쪽 옆에 서 있는 것이 보이오.",
            "여호와께서 말씀하셨소. ‘누가 아합을 속여 길르앗 라못으로 싸우러 나가게 하겠느냐?’ 그러자 천사들마다 서로 다른 의견을 말했소.",
            "그 때에 한 천사가 나아와 여호와 앞에 서서 ‘내가 그를 속이겠습니다’ 하고 말했소.",
            "여호와께서 그에게 물으셨소. ‘어떻게 아합을 속이겠느냐?’ 그 천사가 대답했소. ‘아합의 예언자들에게 가서 거짓말을 하도록 시키겠습니다.’ 그러자 여호와께서 말씀하셨소. ‘좋다. 너는 그를 속일 수 있을 것이다. 가서 말한 대로 하여라.’”",
            "미가야가 말했습니다. “아합이여, 이 일은 이미 일어났습니다. 여호와께서는 왕의 예언자들이 왕에게 거짓말을 하게 하셨습니다. 여호와께서는 왕에게 큰 재앙을 내리셨습니다.”",
            "그러자 그나아나의 아들 시드기야가 미가야에게 가서 미가야의 뺨을 때리며 말했습니다. “여호와의 영이 언제 내게서 나가 너에게 말씀하셨느냐?”",
            "미가야가 대답했습니다. “네가 구석 방으로 들어가서 숨는 날에 그 사실을 알게 될 것이다.”",
            "이스라엘의 아합 왕이 명령했습니다. “미가야를 붙잡아서 이 성의 영주인 아몬과 왕자 요아스에게 데려가거라.",
            "그리고 미가야를 감옥에 넣으라고 그들에게 말하여라. 내가 전쟁터에서 돌아올 때까지 그를 감옥에 가두어 놓고 빵하고 물만 죽지 않을 만큼 조금씩 주어라.”",
            "미가야가 말했습니다. “아합이여, 만약 왕이 전쟁터에서 무사히 돌아온다면, 내가 전한 말은 여호와께서 하신 말씀이 아닙니다. 여기에 있는 모든 백성이여, 내 말을 기억하시오.”",
            "이스라엘의 아합 왕과 유다의 여호사밧 왕은 길르앗 라못으로 갔습니다.",
            "아합이 여호사밧에게 말했습니다. “나는 변장을 하고 싸움터에 갈 테니, 왕은 왕의 옷을 입으십시오.” 아합은 변장을 하고 싸움터로 갔습니다.",
            "아람의 왕은 삼십이 명의 전차 지휘관을 두고 있었습니다. 그가 그들에게 명령했습니다. “너희들은 높은 사람이든지 낮은 사람이든지 다른 사람과는 싸우지 말고 오직 이스라엘의 왕하고만 싸워라.”",
            "이 지휘관들은 여호사밧을 보고 그가 이스라엘의 왕인 줄 알았습니다. 그래서 그에게 달려들었습니다. 그러자 여호사밧이 소리를 질렀습니다.",
            "그 때에야 그 지휘관들은 그가 아합이 아니라는 것을 알았습니다. 그들은 여호사밧을 더 이상 뒤쫓지 않았습니다.",
            "어떤 군인이 화살을 쏘았는데, 그 화살이 우연히 이스라엘의 아합 왕에게 맞았습니다. 화살이 갑옷 틈새를 뚫고 아합의 몸에 꽂혔습니다. 아합 왕이 전차를 모는 군인에게 말했습니다. “전차를 돌려서 이 싸움터에서 빠져 나가거라. 내가 다쳤다.”",
            "싸움은 하루 종일, 계속되었습니다. 아합 왕은 전차 안에서 겨우 버티고 서서 아람 사람들과 싸웠습니다. 그러다가 저녁 때에 숨을 거두었습니다. 상처에서 흘러나온 피가 전차 바닥에 흥건히 고였습니다.",
            "해질 무렵에 이스라엘 군대 안에서 외치는 소리가 들렸습니다. “각자 자기 성으로 돌아가거라. 각자 자기 고향으로 돌아가거라.”",
            "아합 왕은 이처럼 죽었습니다. 그의 시체는 사마리아로 옮겨져서 거기에 묻혔습니다.",
            "사람들이 아합의 전차를 사마리아의 연못에서 씻었는데 개들이 와서 아합의 피를 핥았습니다. 그 연못은 창녀들이 목욕하는 곳이었습니다. 모든 일이 여호와께서 말씀하신 대로 이루어졌습니다.",
            "아합이 한 다른 모든 일은 이스라엘 왕들의 역사책에 적혀 있습니다. 그 책에는 또 아합이 짓고 상아로 장식한 왕궁과 아합이 지은 여러 성에 대한 이야기도 적혀 있습니다.",
            "아합이 죽고, 그의 아들 아하시야가 뒤를 이어 왕이 되었습니다.",
            "<유다의 여호사밧 왕> 아합이 이스라엘의 왕으로 있은 지 사 년째 되는 해에 아사의 아들 여호사밧이 유다의 왕이 되었습니다.",
            "여호사밧은 삼십오 세에 왕이 되어 이십오 년 동안, 예루살렘에서 다스렸습니다. 그의 어머니는 실히의 딸 아수바입니다.",
            "여호사밧은 그의 아버지 아사처럼 살면서 여호와께서 보시기에 올바른 일을 했습니다. 그러나 산당은 없애 버리지 않았습니다. 그래서 백성들은 계속해서 산당에서 제물을 바치고 향을 피웠습니다.",
            "여호사밧은 이스라엘의 왕과 평화롭게 지냈습니다.",
            "여호사밧은 전쟁을 많이 했습니다. 그의 전쟁 이야기와 전쟁에서 승리한 이야기들은 유다 왕들의 역사책에 적혀 있습니다.",
            "나쁜 신들을 섬기는 신전에는 남자 창기들이 있었습니다. 여호사밧의 아버지인 아사는 그 남자 창기들을 다 쫓아 내지 않았습니다. 그러나 여호사밧은 남은 남자 창기들을 다 쫓아 냈습니다.",
            "그 때에 에돔에는 왕이 없었습니다. 그래서 유다 왕이 보낸 장관이 에돔을 다스렸습니다.",
            "여호사밧 왕은 오빌에서 금을 실어 오려고 다시스의 배를 만들었습니다. 그러나 그 배들은 에시온게벨에서 부서졌고 다시는 그 배들을 띄우지 못했습니다.",
            "아합의 아들 아하시야가 여호사밧을 도와 주러 갔습니다. 아하시야는 여호사밧의 사람들과 함께 배에 탈 사람들을 보내 주겠다고 말했지만, 여호사밧은 거절했습니다.",
            "여호사밧은 죽어서 조상들과 함께 묻혔습니다. 그는 예루살렘, 곧 그의 조상인 다윗 성에 묻혔습니다. 그의 아들 여호람이 왕이 되었습니다.",
            "<이스라엘의 아하시야 왕> 여호사밧이 유다의 왕으로 있은 지 십칠 년째 되는 해에 아합의 아들 아하시야가 사마리아에서 이스라엘의 왕이 되었습니다. 아하시야는 이 년 동안, 이스라엘을 다스렸습니다.",
            "아하시야는 여호와께서 보시기에 악한 일을 저질렀습니다. 그는 그의 아버지 아합과 어머니 이세벨과 느밧의 아들 여로보암이 지은 죄를 그대로 따라 했습니다. 이들은 모두 이스라엘을 죄의 길로 인도했습니다.",
            "아하시야는 바알을 섬기고 그에게 예배했습니다. 그래서 아하시야는 그의 아버지처럼 이스라엘 하나님 여호와를 크게 노하게 했습니다."
        ]
    ]
}