{
    "book": "leviticus",
    "testament": "old",
    "chapters": [
        [
            "<번제> 여호와께서 회막, 곧 성막에서 모세를 불러 말씀하셨습니다.",
            "“이스라엘 백성에게 전하여라. ‘너희는 여호와께 짐승으로 제물을 바칠 때, 소나 양으로 바쳐라.",
            "만약 바치는 번제물이 소라면 흠 없는 수컷으로 바쳐라. 그리고 나서 너희는 그 짐승을 회막 입구로 가져다가, 여호와께서 그 예물을 받으시도록 하여라.",
            "제물을 바치는 사람은 그 짐승의 머리에 손을 얹어라. 그러면 여호와께서 번제물을 받으실 것이다. 그 제물은 바친 사람을 위한 제물이 되어 그의 죄를 씻어 줄 것이다.",
            "제물을 바치는 사람은 수송아지를 여호와 앞에서 잡아라. 그런 다음에 제사장은 그 피를 회막, 곧 성막 입구에 있는 제단 둘레에 뿌려라.",
            "제물을 바치는 사람은 짐승의 가죽을 벗기고, 그 몸을 여러 부분으로 잘라라.",
            "제사장은 제단 위에 불을 피우고, 그 위에 장작을 올려 놓아라.",
            "제사장은 짐승의 머리와 기름과 자른 부분들을 제단에 피운 장작불 위에 올려 놓아라.",
            "제물을 바치는 사람이 짐승의 내장과 다리를 물로 씻어 주면, 제사장은 짐승 전체를 제단 위에서 태워 번제로 드려라. 이것은 불로 태워 바치는 화제이며, 그 냄새가 여호와를 기쁘시게 한다.",
            "번제물을 양이나 염소로 바칠 때는 흠 없는 수컷으로 바쳐라.",
            "제물을 바치는 사람은 그 짐승을 여호와 앞, 곧 제단 북쪽에서 잡아야 하며, 제사장은 그 피를 제단 둘레에 뿌려야 한다.",
            "제물을 바치는 사람은 짐승의 몸을 여러 부분으로 자르고, 제사장은 머리와 기름과 잘라 낸 부분들을 제단에 피운 장작불 위에 올려 놓아라.",
            "제물을 바치는 사람은 짐승의 내장과 다리를 물로 씻어야 하며, 제사장은 짐승 전체를 제단 위에서 태워 번제로 드려라. 이것은 불로 태우는 화제이며, 그 냄새가 여호와를 기쁘시게 한다.",
            "여호와께 드리는 번제물이 새일 경우에는 산비둘기나 집비둘기 새끼로 바쳐라.",
            "제사장은 그 제물을 제단으로 가져가서, 새의 머리를 꺾고 그 머리를 제단 위에서 태워라. 새의 피는 제단 옆에 흘리고,",
            "제사장은 새의 목구멍과 그 안에 들어 있는 것을 떼어 내서 제단 동쪽의 재를 버리는 곳에 버려라.",
            "그런 다음에 제사장은 새의 날개를 찢어라. 하지만 완전히 찢어서 몸이 두 동강이 나게 하지 말고, 그 새를 제단에 피운 장작불에 태워 번제로 드려라. 이것은 화제이며, 그 냄새가 여호와를 기쁘시게 한다."
        ],
        [
            "<곡식 제물로 드리는 소제> 누구든지 여호와께 곡식 제물을 바치는 사람은 고운 가루로 바쳐라. 제물을 바치는 사람은 가루 위에 올리브 기름을 붓고 향을 얹어라.",
            "그런 다음에 그것을 아론의 자손인 제사장에게 가져가거라. 제사장은 기름과 섞인 고운 가루 한 줌과 모든 향을 집어서 그 제물 전체를 여호와께 바쳤다는 표시로 그것을 제단 위에서 태워라. 그것은 화제이며 그 냄새가 여호와를 기쁘시게 한다.",
            "곡식 제물 가운데서 남은 것은 아론과 제사장들의 몫이다. 그것은 여호와께 바치는 화제 중에서 가장 거룩한 제물이다.",
            "화덕에 구운 것으로 곡식 제물을 바칠 때는 고운 가루로 구운 것을 바쳐라. 그것은 올리브 기름을 섞어 누룩을 넣지 않고 구운 빵인 무교병이나, 올리브 기름을 바르고 누룩을 넣지 않고 만든 얇은 과자인 무교전병으로 드려야 한다.",
            "네 곡식 제물이 쇠판 위에서 구워 만든 것이면, 그것은 올리브 기름을 섞은 고운 가루에 누룩을 넣지 않은 것으로,",
            "그것을 여러 조각으로 나누어 거기에 기름을 부어라. 이것이 곡식으로 드리는 소제이다.",
            "네 곡식 제물이 냄비에 요리한 것이면, 그것은 고운 가루와 올리브 기름으로 만든 것으로 하여라.",
            "이렇게 만든 곡식 제물을 여호와께 가져와서 제사장에게 주어라. 그러면 제사장은 그것을 제단으로 가져다가",
            "전체를 드렸다는 표시로 그 곡식 제물 가운데서 일부를 따로 떼어 낸 다음, 그것을 제단 위에서 태워라. 그것은 화제이며 그 냄새가 여호와를 기쁘시게 한다.",
            "곡식 제물 가운데서 남은 것은 아론과 제사장들의 몫이다. 그것은 여호와께 바치는 화제 중에서 가장 거룩한 제물이다.",
            "너희가 여호와께 바치는 모든 곡식 제물에는 누룩을 넣지 마라. 너희는 여호와께 화제를 드릴 때, 누룩이나 꿀을 태워 드리지 마라.",
            "너희가 처음 추수한 것을 여호와께 제물로 바칠 때는 누룩이나 꿀을 바쳐도 된다. 하지만 여호와를 기쁘시게 하는 냄새를 내기 위해서 누룩과 꿀을 제단 위에 올려서는 안 된다.",
            "너는 모든 곡식 제물에 소금을 넣어라. 소금은 네가 하나님과 맺은 언약을 나타내는 것이다. 네가 바치는 모든 제물에는 소금을 넣어라.",
            "네가 처음 추수한 것을 여호와께 곡식 제물로 바칠 때는, 햇곡식을 볶아서 찧은 것으로 바쳐라.",
            "그 곡식에 올리브 기름을 바르고 향을 얹어라. 이것이 곡식 제물이다.",
            "제사장은 제물을 전부 바치는 표시로 찧은 곡식과 기름의 일부를 따로 떼어 태워 바쳐라. 그리고 거기에 향을 모두 얹어라. 이것이 여호와께 바치는 불로 태워 바치는 화제이다."
        ],
        [
            "<화목제> 여호와께 화목 제물을 바칠 때, 소를 바치려거든 수컷이든 암컷이든 흠 없는 것으로 바쳐라.",
            "제물을 바치는 사람은 짐승의 머리에 손을 얹고, 그 짐승을 회막, 곧 성막 입구에서 잡아라. 그러면 아론의 자손인 제사장은 그 피를 제단 둘레에 뿌려라.",
            "제물을 바치는 사람은 화목 제물 가운데서 내장을 덮고 있는 기름과 내장 주변에 있는 모든 기름을 여호와께 불로 태워 드리는 화제로 삼아라.",
            "곧 두 콩팥과 그 둘레에 있는 허리 부분의 기름과, 콩팥과 함께 떼어 내야 할 간의 껍질 부분을 제물로 삼아라.",
            "그러면 아론의 자손인 제사장은 그것들을 제단에 피운 장작불 위에 놓인 번제물 위에 올려 놓고 불태워라. 그것은 화제이며 그 냄새가 여호와께 향기로운 제물이 된다.",
            "여호와께 화목 제물을 바칠 때, 양이나 염소를 바치려거든 수컷이든 암컷이든 흠 없는 것으로 바쳐라.",
            "제물을 바치는 사람이 양을 바치려거든 양을 여호와 앞에 가져가거라.",
            "그리고 제물을 바치는 사람은 양의 머리에 손을 얹은 다음 회막 앞에서 양을 잡고, 아론의 자손인 제사장은 그 피를 제단 둘레에 뿌려라.",
            "제물을 바치는 사람은 화목 제물 가운데서 기름, 곧 등뼈에서 가까운 곳에서 잘라 낸 꼬리 전체와 내장을 덮고 있는 기름과 내장 주변에 있는 모든 기름과",
            "두 콩팥과 그 둘레에 있는 허리 부분의 기름과 콩팥과 함께 떼어 내야 할 간의 껍질 부분을 여호와께 바치는 화제의 제물로 삼아라.",
            "그러면 제사장은 그것들을 제단 위에서 태워 바쳐라. 그것이 여호와께 바치는 화제이다.",
            "화목 제물을 바치는 사람이 화목제의 제물로 염소를 바치려거든 그 염소를 여호와 앞에 가져가거라.",
            "그리고 나서 염소의 머리에 손을 얹은 다음 회막 앞에서 염소를 잡아라. 그러면 아론의 자손인 제사장은 그 피를 제단 둘레에 뿌려라.",
            "제물을 바치는 사람은 화목 제물 가운데서 내장을 덮고 있는 기름과 내장 주변에 있는 모든 기름을 여호와께 바치는 화제로 삼아라.",
            "두 콩팥과 그 둘레에 있는 허리 부분의 기름과 콩팥과 함께 떼어 내야 할 간의 껍질 부분을 제물로 삼아라.",
            "제사장은 그것들을 제단 위에서 태워 바쳐라. 그것이 화제이며, 그 냄새가 여호와를 기쁘시게 한다. 모든 기름은 여호와의 것이다.",
            "이것은 너희가 어디에 살든지 지금부터 지켜야 할 규례이다. 너희는 기름이나 피를 먹지 마라.’”"
        ],
        [
            "<속죄제> 여호와께서 모세에게 말씀하셨습니다.",
            "“이스라엘 백성에게 전하여라. ‘누구든지 실수로 여호와께서 하지 말라고 하신 일을 하나라도 해서 죄를 지었으면 이렇게 하여라.",
            "만약 죄를 지은 사람이 거룩히 구별된 제사장이면, 그는 백성에게 재앙이 돌아가게 한 것이므로, 그 죄를 위해 흠 없는 수송아지를 속죄 제물로 삼아 여호와께 바쳐야 한다.",
            "그는 수송아지를 회막 입구, 곧 여호와 앞으로 가져가서 그 수송아지의 머리에 손을 얹고 여호와 앞에서 잡아라.",
            "그리고 거룩히 구별된 제사장은 수송아지의 피 가운데서 얼마를 회막으로 가져가거라.",
            "제사장은 손가락으로 피를 찍은 다음, 성소 앞에 친 휘장 앞, 곧 여호와 앞에서 일곱 번 뿌려라.",
            "또 그 피의 얼마를 취하여 향을 피우는 제단 뿔에도 발라라. 그 제단은 회막 안, 곧 여호와 앞에 있다. 그런 다음에 제사장은 나머지 피를 회막 입구에 있는 번제단 아래에 쏟아라.",
            "제사장은 속죄 제물로 바치는 수송아지에서 기름을 다 떼어 내어라. 곧 내장을 덮고 있는 기름과 내장 주변에 있는 모든 기름을 떼어 내고,",
            "두 콩팥과 그 둘레에 있는 허리 부분의 기름과, 콩팥과 함께 떼어 내야 할 간의 껍질 부분을 떼어 내어라.",
            "마치 화목 제물로 바치는 소에서 기름을 떼어 내듯이 하여라. 그리고 나서 제사장은 그것들을 번제단 위에서 태워라.",
            "하지만 수송아지의 가죽과 고기와 머리와 다리와 내장과 똥,",
            "곧 수송아지의 나머지 모든 부분은 제사장이 진 밖의 깨끗한 곳, 곧 재를 버리는 곳으로 가져가서 장작불 위에서 태워라.",
            "만약 이스라엘 온 무리가 실수로 여호와께서 하지 말라고 하신 일을 하나라도 해서 죄를 지었는데, 그 사실을 모르고 있다가",
            "죄를 지은 사실을 알게 되었으면, 그들은 수송아지 한 마리를 바쳐야 한다. 그것은 모든 무리를 위해서 바치는 속죄 제물이다. 그들이 수송아지를 회막으로 가져가면,",
            "장로들은 여호와 앞에서 수송아지의 머리에 손을 얹고, 여호와 앞에서 수송아지를 잡아라.",
            "그러면 거룩히 구별된 제사장이 수송아지의 피 가운데서 얼마를 회막으로 가져가거라.",
            "제사장은 손가락으로 피를 찍은 다음에 휘장 앞, 곧 여호와 앞에서 일곱 번 뿌려라.",
            "또 그 피의 얼마를 취하여 향을 피우는 제단 뿔에도 발라라. 그 제단은 회막 안, 곧 여호와 앞에 있다. 그리고 나머지 피는 회막 입구에 있는 번제물의 제단 아래에 쏟아라.",
            "제사장은 수송아지에서 기름을 다 떼어 내어, 그것을 제단 위에서 태워라.",
            "마치 속죄 제물로 바친 수송아지에게 한 것처럼 하여라. 그 송아지에게 한 것과 똑같이 하여라. 그렇게 해서 제사장은 백성의 죄를 씻는 예식을 행하여라. 그러면 그들은 용서를 받을 것이다.",
            "그런 다음에 제사장은 수송아지를 진 밖으로 데려가서 태워라. 처음 송아지에게 했던 것과 같이 하여라. 이것이 모든 무리의 죄를 씻는 속죄제이다.",
            "만약 어떤 통치자가 실수로 하나님 여호와께서 하지 말라고 하신 일을 하나라도 해서 죄를 지었다가",
            "자기가 죄를 지은 사실을 깨달았으면, 그는 흠 없는 숫염소를 가져와야 한다. 그것이 그의 속죄 제물이다.",
            "그 통치자는 숫염소의 머리에 손을 얹은 다음에 여호와 앞의 번제물을 잡는 곳에서 염소를 잡아라. 이것이 속죄 제물이다.",
            "제사장은 속죄 제물의 피 가운데서 얼마를 받아라. 그리고 그 피를 손가락으로 찍어 번제단의 뿔에 바르고, 나머지는 제단 아래에 쏟아라.",
            "숫염소의 기름을 모두 제단 위에서 태우되, 마치 화목 제물의 기름을 태우듯이 태워라. 그렇게 제사장이 통치자의 죄를 씻는 예식을 행하면, 그는 용서를 받을 것이다.",
            "만약 보통 사람 가운데서 한 사람이 실수로 하나님 여호와께서 하지 말라고 하신 일을 하나라도 해서 죄를 지었다가",
            "자기가 죄를 지은 사실을 깨달았으면, 그는 흠 없는 암염소를 가져와야 한다. 그것이 그의 속죄 제물이다.",
            "그 암염소의 머리에 손을 얹은 다음에 번제물을 잡는 곳에서 염소를 잡아라.",
            "제사장은 그 피 가운데서 얼마를 받아라. 그리고 그 피를 손가락으로 찍은 다음에 번제단 뿔에 바르고, 나머지는 제단 아래에 쏟아라.",
            "제사장은 염소의 기름을 모두 떼어 내어라. 마치 화목 제물에서 기름을 떼어 내듯이 하여 그것을 제단 위에서 태워라. 그 냄새가 여호와를 기쁘시게 한다. 그렇게 해서 제사장이 그 사람의 죄를 씻는 예식을 행하면 그는 용서를 받을 것이다.",
            "만약 속죄 제물로 양을 바치려면 흠 없는 암양을 바쳐라.",
            "제물을 바치는 사람은 양의 머리에 손을 얹은 다음에, 번제물을 잡는 곳에서 그 양을 잡아 속죄 제물로 삼아라.",
            "제사장은 속죄 제물의 피 가운데서 얼마를 받아, 그 피를 손가락으로 찍은 다음에 번제단의 뿔에 바르고, 나머지는 제단 아래에 쏟아라.",
            "제사장은 양의 기름을 모두 떼어 내어라. 마치 화목 제물에서 기름을 떼어 내듯이 하여라. 그리고 나서 여호와께 불로 태워 바치는 화제물과 함께 제단 위에서 태워라. 이렇게 하여 제사장이 그 사람을 위해 죄를 씻는 예식을 행하면, 그가 용서를 받을 것이다."
        ],
        [
            "<우연히 짓는 여러 가지 죄> 어떤 사람이 죄를 지었을 때, 그 사람의 죄에 대해 증인이 된 사람은 증언해야 한다. 만일 증인이 되겠다는 선서를 하고도, 보았거나 알고 있는 것에 대해 증언하지 않으면 그 사람의 죄가 증인에게 돌아갈 것이다.",
            "누구든지 깨끗하지 않은 것, 곧 깨끗하지 않은 들짐승의 주검이나, 깨끗하지 않은 가축의 주검이나, 깨끗하지 않은 길짐승의 주검을 만졌으면, 그 사실을 몰랐다 하더라도 그는 깨끗하지 못하며 죄가 있는 것이다.",
            "사람에게서는 깨끗하지 않은 것이 많이 나온다. 어떤 사람이 다른 사람의 깨끗하지 못한 것을 만졌을 때, 그가 몰랐다 하더라도 알게 되면 죄가 있다.",
            "어떤 사람은 아무 생각 없이 맹세를 하기도 한다. 좋은 일을 하겠다거나 또는 나쁜 일을 하겠다고 맹세를 하고, 맹세한 사실을 잊어 버리기도 한다. 하지만 그 사실을 알게 될 때 그는 죄가 있다. 아무리 생각 없이 맹세한 것이라 하더라도 이는 여호와 앞에서 맹세한 것이기 때문이다.",
            "누구든지 위에서 말한 것 가운데 어느 한 가지라도 죄를 지었으면, 그는 그 사실을 고백하고,",
            "여호와께 저지른 죄에 대한 속죄 제물을 바쳐야 한다. 속죄 제물로는 암양이나 암염소 한 마리를 끌고 가서 바쳐라. 제사장은 그 사람의 죄를 씻는 예식을 행하여라.",
            "하지만 양 한 마리를 바칠 형편이 되지 못하는 사람은 산비둘기 두 마리나 집비둘기 새끼 두 마리를 여호와께 죄값으로 바쳐라. 한 마리는 속죄 제물로 바치고, 다른 한 마리는 번제물로 바쳐라.",
            "그 사람이 새들을 제사장에게 가져오면, 제사장은 먼저 그 가운데서 한 마리를 죄를 씻는 속죄 제물로 바쳐라. 제사장은 그 새의 머리를 비틀어 꺾되 목이 몸에서 떨어져 나가게 하지는 마라.",
            "제사장은 그 속죄 제물의 피 가운데서 얼마를 제단 둘레에 뿌려라. 그리고 나머지 피는 제단 아래에 쏟아라. 이것이 속죄 제물이다.",
            "그런 다음에 제사장은 두 번째 새를 규례에 따라 번제물로 바치고, 그 사람을 위해 죄를 씻는 예식을 행하여라. 그러면 그가 용서를 받을 것이다.",
            "하지만 산비둘기 두 마리나 집비둘기 새끼 두 마리도 바칠 형편이 되지 못하는 사람은 고운 곡식 가루 십분의 일 에바 를 죄를 씻는 제물인 속죄 제물로 바쳐라. 그것은 속죄 제물이므로 가루에 기름을 섞거나 향을 얹지 마라.",
            "제물을 바치는 사람은 그것을 제사장에게 가져가거라. 제사장은 전체를 바쳤다는 표시로 그 가루를 한 줌 쥐어서 불에 태워 바치는 화제물과 함께 제단 위에서 태워라. 이것은 속죄 제물이다.",
            "그렇게 해서 제사장은 그 사람을 위해 죄를 씻는 예식을 행하여라. 그러면 그가 용서를 받을 것이다. 곡식 제물과 마찬가지로 속죄 제물 가운데서 남는 것은 제사장의 몫이다.’”",
            "<속건제> 여호와께서 모세에게 말씀하셨습니다.",
            "“누구든지 실수로 여호와의 성물을 잘못 다루는 죄를 지으면, 그 사람은 흠 없는 숫양 한 마리를 여호와께 바쳐서 허물을 씻는 제물인 속건 제물로 삼아라. 허물을 씻는 숫양의 값어치가 은으로 계산할 때 성소에서 다는 무게로 정확히 몇 세겔이 되어야 할지는 네가 정해 주어라.",
            "그 사람은 성물에 대해 잘못한 죄를 갚아라. 그는 그 값어치에 오분의 일을 더해서 그 모든 것을 제사장에게 주어야 한다. 그러면 제사장은 그 사람을 위해, 속건 제물로 바친 숫양을 가지고 죄를 씻는 예식을 행하여라. 그러면 그가 용서를 받을 것이다.",
            "누구든지 여호와께서 하지 말라고 하신 일을 해서 죄를 지었으면, 그가 그 사실을 몰랐다 하더라도 그에게는 허물이 있는 것이니 그는 자기 죄값을 치러야 한다.",
            "그는 제사장에게 네가 정해 준 값어치의 허물을 씻는 속건 제물을 가지고 가야 한다. 그 제물은 속건 제물로 알맞은 흠 없는 숫양으로 하여라. 제사장은 알지 못하고 저지른 그 사람의 잘못을 씻는 예식을 행하여라. 그러면 그 사람은 용서를 받을 것이다.",
            "그는 여호와께 잘못을 저질렀으므로 속건 제물을 바쳐야 한다.”"
        ],
        [
            "여호와께서 모세에게 말씀하셨습니다.",
            "“누구든지 여호와 앞에 진실하지 못하여 죄를 지으면, 곧 다른 사람의 물건을 맡고 있다가 그 물건에 대해 거짓말을 하거나, 남을 속이거나, 도둑질을 하거나, 남의 것을 빼앗거나,",
            "또는 남이 잃어버린 물건을 줍고도 감추거나, 거짓으로 맹세하거나, 그밖에 죄가 되는 일들 중 하나라도 했으면,",
            "그에게는 죄가 있다. 그는 훔쳤거나 빼앗은 것을 돌려 주어야 하고, 맡고 있던 남의 물건이나 남이 잃어버린 물건도 돌려 주어야 한다.",
            "그리고 거짓으로 맹세한 물건도 돌려 주되, 원래의 물건 값과 거기에 오분의 일을 더해 돌려 주어라. 그는 허물을 씻는 속건 제물을 바치는 날에 그 돈을 원래의 주인에게 돌려 주어야 한다.",
            "그는 제사장에게 네가 정한 값어치의 속건 제물을 가져가야 한다. 그 제물은 속건 제물로 알맞은 흠 없는 숫양으로 하여라.",
            "그러면 제사장은 그 사람을 위해 여호와 앞에서 허물을 씻는 예식을 행하여라. 그러면 그가 지은 죄가 용서 받을 것이다.”",
            "<번제에 관한 규례> 여호와께서 모세에게 말씀하셨습니다.",
            "“아론과 그의 아들들인 제사장들에게 이렇게 명령하여라. ‘태워 드리는 제사인 번제에 관한 규례는 이러하다. 번제물은 밤새도록 제단 위에 놓여져 아침까지 그대로 있어야 한다. 그리고 제단 불은 계속해서 타게 하여야 한다.",
            "제사장은 모시옷을 입어야 하며, 속에도 맨 살에 모시 속옷을 입어야 한다. 제사장은 제단에서 타고 남은 제물의 재를 거두어서 제단 곁에 두고",
            "그런 다음에 입었던 옷을 벗고 다른 옷으로 갈아 입어라. 그리고 재는 진 밖의 특별히 깨끗한 곳으로 옮겨라.",
            "하지만 제단 불은 계속해서 타게 하여 꺼뜨리지 마라. 제사장은 아침마다 제단 위에 장작을 더 올려 놓고 번제물을 올려 놓아라. 또 제사장은 화목 제물의 기름도 태워라.",
            "제단 불은 언제나 타게 하고, 그 불을 꺼뜨리지 마라.",
            "<곡식 제사인 소제에 관한 규례> 곡식 제사인 소제에 관한 규례는 이러하다. 제사장은 곡식 제물을 여호와 앞, 곧 제단 앞으로 가져가거라.",
            "제사장은 고운 가루를 한 줌 쥐어 거기에 기름을 바르고 향을 얹어서 곡식 제물을 제단 위에서 태워라. 그것은 전체를 나 여호와에게 바쳤다는 표시이며, 그 냄새가 여호와를 기쁘시게 한다.",
            "그 남은 것은 아론과 제사장들의 몫이니, 그것을 먹을 때는 누룩을 넣지 말고 거룩한 곳, 곧 회막 뜰에서 먹어라.",
            "그것을 구울 때 누룩을 넣고 굽지 마라. 그것은 나의 화제 가운데서 내가 그들의 몫으로 준 것이다. 그것은 죄를 씻는 속죄제나 허물을 씻는 속건제의 경우와 마찬가지로 지극히 거룩한 것이다.",
            "아론의 자손 가운데서 남자는 그것을 먹어라. 그것은 여호와께 불에 태워 바친 것 가운데서 그들의 몫이다. 이것은 지금부터 영원히 지켜야 할 규례로 무엇이든지 제물에 닿는 것은 다 거룩해질 것이다.’”",
            "여호와께서 모세에게 말씀하셨습니다.",
            "“아론과 제사장이 여호와께 바쳐야 할 제물은 이러하다. 그들은 아론과 그의 아들들을 대제사장으로 구별하여 세울 때, 이 제물을 바쳐야 한다. 그들은 고운 가루 십분의 일 에바 를 곡식 제물로 바치되, 그 가운데서 절반은 아침에 바치고, 나머지 절반은 저녁에 바쳐야 한다.",
            "고운 가루는 기름을 섞어 반죽하여 쇠판에 구워라. 너희는 그것을 잘 섞어 여러 조각으로 잘라서, 곡식 제물로 여호와께 바쳐라. 그 냄새가 여호와를 기쁘시게 한다.",
            "제사장들 가운데서 한 사람을 아론의 뒤를 잇는 대제사장으로 구별하여 세울 때, 그 제사장은 여호와께 곡식 제물을 바쳐라. 이것은 영원한 규례이다. 곡식 제물은 여호와께 완전히 태워서 바쳐라.",
            "제사장이 바치는 모든 곡식 제물은 완전히 태워서 바치고, 누구도 그것을 먹어선 안 된다.”",
            "<속죄제에 관한 규례> 여호와께서 모세에게 말씀하셨습니다.",
            "“아론과 제사장들에게 전하여라. ‘속죄제에 관한 규례는 이러하다. 속죄 제물은 여호와 앞에서 잡아라. 그것을 잡을 때는 번제물을 잡았던 곳과 같은 곳에서 잡아라. 그것은 가장 거룩한 것이다.",
            "속죄 제물을 바치는 제사장은 그것을 먹되, 회막 뜰 성소에서 먹어라.",
            "무엇이든 속죄 제물에 닿는 것은 거룩해질 것이다. 만약 그 피가 튀어 옷에 묻으면 그 옷을 거룩한 곳인 성소에서 빨아라.",
            "만약 그 고기를 오지그릇에 삶았다면 그 그릇은 깨뜨리고, 놋그릇에 삶았다면, 그 그릇은 문질러 닦고 물에 씻어 내라.",
            "제사장 가운데 남자는 그것을 먹어라. 그것은 지극히 거룩한 것이다.",
            "하지만 성소에서 사람의 죄를 속죄해 주기 위해 회막으로 속죄 제물의 피를 가져왔다면, 그 제물은 먹지 말고 불로 태워라."
        ],
        [
            "<속건제에 관한 규례> 속건제에 관한 규례는 이러하다. 속건 제물은 지극히 거룩하다.",
            "속건 제물을 잡을 때는 번제물을 잡았던 곳과 같은 곳에서 잡아라. 그러면 제사장은 그 피를 제단 둘레에 뿌리고,",
            "그 기름, 곧 꼬리와 내장을 덮고 있는 기름을 바쳐라.",
            "두 콩팥과 그 둘레에 있는 허리 부분의 기름과 콩팥과 함께 떼어 내야 할 간의 껍질 부분도 바쳐라.",
            "제사장은 이 모든 것을 제단 위에서 태워라. 이것은 여호와께 불로 태워 드리는 화제로서 속건제이다.",
            "제사장 가운데 남자는 그것을 먹어라. 그것은 지극히 거룩하므로 성소에서 먹어라.",
            "속건제와 속죄제는 마찬가지이므로, 두 제물에 관한 규례는 같다. 속죄 제물을 바치는 제사장은 고기를 가질 것이다.",
            "번제물을 바치는 제사장도 제물의 가죽을 가질 것이다.",
            "모든 곡식 제물은 그것을 바치는 제사장의 몫이다. 화덕에 구웠거나, 쇠판에 구웠거나, 냄비에 요리했거나, 모든 곡식은 제사장의 몫이다.",
            "마른 것이나, 기름을 섞은 것이나, 곡식 제물은 제사장의 것이다. 모든 제사장은 그것을 똑같이 나누어라.",
            "<화목제에 관한 규례> 여호와께 바치는 화목제에 관한 규례는 이러하다.",
            "감사한 마음을 나타내기 위해 화목 제물을 바치는 사람은 감사의 제물과 함께, 누룩을 넣지 않고 기름을 섞어 만든 빵이나, 누룩을 넣지 않고 기름을 발라 만든 과자를 바쳐라. 고운 가루에 기름을 섞어 만든 빵도 바쳐라.",
            "누룩을 넣고 만든 빵도 감사의 화목 제물과 함께 바쳐라.",
            "이 가운데서 한 개씩은 여호와께 바치고, 여호와께 바친 것은 화목 제물의 피를 뿌리는 제사장의 몫이다.",
            "감사의 화목 제물로 바친 제물의 고기는, 바친 그 날에 먹고, 그것을 이튿날까지 남겨 두지 마라.",
            "하나님께 바치는 제물이 하나님께 그저 드리고 싶어서 바치는 제물이거나, 하나님께 어떤 특별한 약속을 했기 때문에 바치는 제물이라면, 그 제물은 바친 그 날에 먹어라. 만약 남은 것이 있으면 그것은 그 다음 날 먹어도 된다.",
            "그러나 그 제물이 삼 일째 되는 날까지도 남아 있으면 그것을 전부 불로 태워라.",
            "삼 일째 되는 날에 먹은 화목 제물의 고기는 하나님께서 받지도 않으시고, 그것을 바친 사람의 제사도 소용이 없을 것이다. 그것은 부정하게 되었으므로 누구든지 그 고기를 먹는 사람은 죄가 있을 것이다.",
            "무엇이든 부정한 것에 닿은 고기는 먹지 마라. 그런 고기는 불로 태우고, 그런 고기만 아니라면 누구든지 깨끗한 사람은 고기를 먹어라.",
            "부정한 사람이 여호와의 화목 제물을 먹었다면, 그 사람은 백성에게서 끊어질 것이다.",
            "사람에게서 나오는 부정한 것이나 부정한 짐승이나 부정한 물건에 닿은 사람은 부정해질 것이며 그런 사람이 여호와의 화목 제물을 먹었다면, 그 사람은 백성에게서 끊어질 것이다.’”",
            "여호와께서 모세에게 말씀하셨습니다.",
            "“이스라엘 백성에게 전하여라. ‘너희는 소나 양이나 염소의 기름을 먹어서는 안 된다.",
            "저절로 죽었거나 들짐승들에게 찢긴 짐승의 기름은 다른 목적을 위해서는 쓰일 수 있지만, 먹어서는 안 된다.",
            "여호와께 불로 태워 화제로 드리는 짐승의 기름을 먹는 사람은 그 백성 가운데서 끊어질 것이다.",
            "너희는 어느 곳에 살든지 새나 짐승의 피를 먹지 마라.",
            "누구든지 피를 먹는 사람은 그 백성에게서 끊어질 것이다.’”",
            "<제사장의 몫> 여호와께서 모세에게 말씀하셨습니다.",
            "“이스라엘 백성에게 전하여라. ‘누구든지 여호와께 화목 제물을 바치려는 사람은 그 제물을 여호와께 직접 가져와라.",
            "자기 손으로 그 제물을 가져오고, 짐승의 기름과 가슴을 제사장에게 가져가거라. 그러면 제사장은 그 가슴을 여호와께 흔들어 바치는 요제를 위한 제물로 바쳐라.",
            "그런 다음에 제사장은 기름을 제단 위에서 태워라. 하지만 짐승의 가슴은 아론과 제사장들의 몫이다.",
            "너희는 화목 제물로 바치는 것 가운데서 오른쪽 넓적다리는 제사장에게 높이 들어 올려 선물로 주어라.",
            "오른쪽 넓적다리는 제사장 가운데서도 특히 화목 제물의 피와 기름을 바치는 사람의 몫이다.",
            "내가 화목 제물 가운데 흔들어 바친 가슴과 높이 들어 올려 바친 넓적다리를 이스라엘 백성에게서 받아서 아론과 제사장들에게 주었으니,",
            "이것은 아론과 그의 아들들의 몫이다. 그것은 불로 태워 바친 화제인데, 아론과 그의 아들들이 제사장으로 임명받던 그 날에 그들의 몫으로 정해진 것이다.",
            "여호와께서는 제사장들을 임명하신 날에 이스라엘에게 명령하여 그것을 그들의 몫이 되게 하셨다. 그것은 대대로 영원히 그들의 몫이다.’”",
            "이것은 번제와 곡식제와 속죄제와 속건제에 관한 규례와 제사장을 구별하여 세우는 일에 관한 규례이며, 화목제에 관한 규례입니다.",
            "여호와께서 이 규례를 시내 산에서 모세에게 주셨으니, 이 규례를 주신 날은 여호와께서 이스라엘 백성에게 명령하여 시내 광야에서 여호와께 제물을 바치라고 하신 날입니다."
        ],
        [
            "<임명받는 아론과 그의 아들들> 여호와께서 모세에게 말씀하셨습니다.",
            "“아론과 그의 아들들을 불러라. 또 그들의 옷과 사람이나 물건에 바르기 위해 쓰는 특별한 기름과 속죄 제물로 바칠 수소 한 마리와 숫양 두 마리와, 누룩을 넣지 않고 만든 빵인 무교병 한 바구니도 가져오너라.",
            "그런 다음에 백성을 회막 입구로 불러 모아라.”",
            "모세는 여호와께서 명령하신 대로 했습니다. 백성이 모이자,",
            "모세가 백성에게 말했습니다. “여호와께서 이렇게 하라고 명령하셨소.”",
            "모세는 아론과 그의 아들들을 앞으로 나오게 했습니다. 모세는 그들을 물로 씻겨 주었습니다.",
            "모세는 아론에게 속옷을 입혀 주고, 띠를 띠워 주고, 겉옷을 입혀 주었습니다. 그런 다음에 모세는 아론에게 에봇을 입혀 주고, 무늬를 넣어 짠 허리띠를 매어 주어서 에봇이 몸에 꼭 맞게 해 주었습니다.",
            "모세는 또 아론에게 가슴 덮개를 달아 주고, 우림과 둠밈을 그 안에 넣어 주었습니다.",
            "모세는 아론의 머리에 관을 씌우고, 관 앞면에 금패, 곧 여호와의 성결패를 달아 주었습니다. 모세는 여호와께서 명령하신 대로 했습니다.",
            "그런 다음에, 모세는 성소와 그 안의 모든 것에 특별한 기름을 발라서 거룩하게 했습니다.",
            "제단 위에 기름을 일곱 번 뿌렸습니다. 그리고 제단과 그 모든 기구, 물동이와 그 밑받침에도 기름을 발라서 거룩하게 했습니다.",
            "그런 다음에 모세는 아론의 머리에 특별한 기름을 부어서, 아론을 거룩하게 했습니다.",
            "모세는 아론의 아들들을 앞으로 나오게 했습니다. 모세는 그들에게 속옷을 입혀 주고, 띠를 띠워 주고, 머리띠도 감아 주었습니다. 모세는 여호와께서 명령하신 대로 했습니다.",
            "그리고 나서 모세는 속죄 제물로 바칠 수소를 끌고 왔습니다. 아론과 그의 아들들은 그 수소의 머리에 손을 얹었습니다.",
            "모세는 그 소를 잡은 다음에 피를 얼마만큼 받아 냈습니다. 그리고 손가락으로 그 피를 찍어 제단 뿔에 발라 제단을 깨끗하게 했습니다. 나머지 피는 제단 아래에 쏟았습니다. 그렇게 하여 모세는 제단을 거룩하게 했습니다.",
            "모세는 수소의 내장에 있는 모든 기름과 간의 껍질 부분과 두 콩팥과 그 둘레의 기름을 떼어 내어, 제단 위에서 태웠습니다.",
            "수소의 가죽과 고기와 똥은 진 밖에서 태웠습니다. 모세는 이 모든 일을 여호와께서 명령하신 대로 했습니다.",
            "그런 다음에 모세는 번제물로 바칠 숫양을 끌고 왔습니다. 아론과 그의 아들들은 그 숫양의 머리에 손을 얹었습니다.",
            "모세는 그 숫양을 잡은 다음에, 그 피를 제단 둘레에 뿌렸습니다.",
            "모세는 숫양을 여러 조각으로 잘라 낸 다음에, 머리와 여러 조각과 기름을 불로 태웠습니다.",
            "모세는 내장과 다리를 물로 씻은 다음에 숫양 전체를 제단 위에서 번제로 드렸습니다. 이것은 화제이며, 그 냄새가 여호와를 기쁘게 하는 것입니다. 모세는 이 모든 일을 여호와께서 명령하신 대로 했습니다.",
            "그런 다음에 모세는 다른 숫양을 끌고 왔습니다. 그것은 아론과 그의 아들들을 제사장으로 임명하는 데 썼습니다. 아론과 그의 아들들은 그 숫양의 머리에 손을 얹었습니다.",
            "모세는 숫양을 잡고, 그 피 가운데 얼마를 아론의 오른쪽 귀 끝과, 오른쪽 엄지 손가락과, 오른쪽 엄지 발가락에 발랐습니다.",
            "그런 다음에 모세는 아론의 아들들을 제단 가까이로 데려갔습니다. 그리고는 그들의 오른쪽 귀 끝과, 오른쪽 엄지 손가락과, 오른쪽 엄지 발가락에도 피를 바르고, 나머지 피는 제단 둘레에 뿌렸습니다.",
            "모세는 기름과 기름진 꼬리와 내장 둘레의 모든 기름과 간의 껍질 부분과 두 콩팥과 그 기름과 오른쪽 넓적다리를 떼어 냈습니다.",
            "모세는 날마다 여호와 앞에 놓아 두는 누룩 없는 빵인 무교병 광주리에서 빵 한 조각과 기름을 섞어 만든 빵 하나와 과자 하나를 꺼내어, 숫양의 기름과 오른쪽 넓적다리 위에 올려 놓았습니다.",
            "모세는 이 모든 것을 아론과 그의 아들들의 손에 올려 놓고, 여호와 앞에서 흔들어 바치는 요제를 위한 제물로 드렸습니다.",
            "그런 다음에 모세는 아론과 그의 아들들의 손에 올려 놓은 것을 다시 받아 가지고, 제단 위의 번제물 위에 놓고 그것들을 태웠습니다. 이것은 아론과 그의 아들들을 제사장으로 임명하는 예식으로 바친 제물입니다. 이것은 화제이며 그 냄새가 여호와를 기쁘시게 하는 것입니다.",
            "모세는 가슴 부분을 가져다가, 여호와께 흔들어 바치는 요제를 위한 제물로 드렸습니다. 그것은 모세가 제사장을 임명할 때 드린 숫양 가운데서 모세의 몫입니다. 이렇게 하여 여호와께서 모세에게 명령하신 일이 이루어졌습니다.",
            "모세는 제단 위에 있는 특별한 기름과 피를 가지고, 아론과 그의 옷에 뿌리고, 아론의 아들들과 그들의 옷에도 뿌렸습니다. 그리하여 모세는 아론과 그의 옷, 그리고 아론의 아들들과 그들의 옷을 거룩하게 했습니다.",
            "모세가 아론과 그의 아들들에게 말했습니다. “회막 입구에서 고기를 삶아 제사장을 임명할 때 쓴 빵 광주리에 들어 있는 빵과 함께 그 곳에서 그것을 먹으시오. 여호와께서 그렇게 하라고 나에게 명령하셨소.",
            "고기나 빵이 남으면 불태워 버리시오.",
            "제사장으로 구별하여 세우는 위임식은 칠 일 동안 계속될 것이오. 그대들은 그 기간이 끝날 때까지 회막 입구 밖으로 나가면 안 되오. 구별하여 세우는 위임식이 끝날 때까지 거기에 머무시오.",
            "여호와께서는 그대들의 죄를 씻는 일을 오늘처럼 하라고 명령하셨소.",
            "그대들은 회막 입구에 머물러 있어야 하오. 칠 일 동안 밤낮으로 거기에 머물러 있으시오. 만약 여호와의 명령을 따르지 않으면 그대들은 죽을 것이오. 여호와께서 나에게 이렇게 명령하셨소.”",
            "그리하여 아론과 그의 아들들은 여호와께서 모세를 통하여 명령하신 그대로 따랐습니다."
        ],
        [
            "<제물을 바치는 아론과 그의 아들들> 팔 일째 되는 날에 모세가 아론과 그의 아들들과 이스라엘의 장로들을 불렀습니다.",
            "모세가 아론에게 말했습니다. “송아지와 숫양을 흠 없는 것으로 한 마리씩 가져오십시오. 송아지는 죄를 씻는 속죄 제물로 바칠 것이고, 숫양은 태워 드리는 번제물로 바칠 것입니다. 그것들을 여호와 앞에 가져오십시오.",
            "그리고 이스라엘 백성에게 이르십시오. ‘속죄 제물로 바칠 숫염소 한 마리를 가져오시오. 그리고 번제물로 바칠 송아지와 어린 양을 가져오시오. 송아지와 어린 양은 태어난 지 일 년 된 것으로서, 흠이 없는 것이어야 하오.",
            "그리고 화목 제물로 바칠 수소와 숫양을 여호와 앞으로 가져오고, 기름을 섞은 곡식 제물도 가져오시오. 오늘 여호와께서 여러분에게 나타나실 것이기 때문이오.’”",
            "그리하여 모든 백성이 회막 앞으로 왔습니다. 그들은 모세가 가져오라고 명령한 것을 가져와서 여호와 앞에 섰습니다.",
            "모세가 말했습니다. “이것은 여호와께서 여러분에게 하라고 하신 일입니다. 여호와의 영광이 여러분에게 나타날 것입니다.”",
            "모세가 아론에게 말했습니다. “제단으로 가까이 가, 거기에서 속죄 제물과 번제물을 바치십시오. 그렇게 하여 형님의 죄와 백성의 죄를 씻는 예식을 행하십시오. 백성을 위해 제물을 바쳐서, 그들의 죄를 씻는 예식을 행하십시오. 여호와께서 명령하신 대로 하십시오.”",
            "아론은 제단으로 가까이 갔습니다. 아론은 송아지를 잡아서 자기의 속죄 제물로 삼았습니다.",
            "아론의 아들들이 아론에게 피를 가져오자, 아론은 손가락으로 피를 찍어 제단 뿔들에 발랐습니다. 그리고 나머지는 제단 아래에 쏟았습니다.",
            "아론은 속죄 제물에서 기름과 콩팥과 간의 껍질 부분을 떼어 낸 다음에 그것들을 제단 위에서 태웠습니다. 아론은 여호와께서 모세에게 명령하신 대로 했습니다.",
            "그리고 고기와 가죽은 아론이 진 밖에서 태웠습니다.",
            "그런 다음에 아론은 번제물로 바칠 짐승을 잡았습니다. 아론의 아들들은 아론에게 그 짐승의 피를 가져왔습니다. 아론은 그 피를 제단 둘레에 뿌렸습니다.",
            "아론의 아들들은 번제물의 여러 조각과 머리를 아론에게 가져왔습니다. 아론은 그것들을 제단 위에서 태웠습니다.",
            "아론은 번제물의 내장과 다리를 씻었습니다. 그리고 그것들을 제단 위에서 태웠습니다.",
            "그런 다음에 백성의 제물을 바쳤습니다. 아론은 백성의 속죄 제물인 염소를 잡아서 바쳤습니다. 첫 번째 속죄 제물을 바칠 때처럼 그 제물을 바쳤습니다.",
            "그런 다음에 번제물을 가져다가 여호와께서 명령하신 대로 바쳤습니다.",
            "아론은 곡식 제물도 제단에 가져왔습니다. 아론은 곡식을 한 움큼 쥐어 아침마다 규칙적으로 드리는 번제물에 더하여 제단에서 태웠습니다.",
            "아론은 수소와 숫양도 잡았습니다. 그것은 백성을 위해 바치는 화목 제물입니다. 아론의 아들들이 그 짐승들의 피를 아론에게 가져왔습니다. 아론은 그 피를 제단 둘레에 뿌렸습니다.",
            "아론의 아들들은 또 아론에게 수소와 숫양의 기름을 가져왔습니다. 그들은 기름진 꼬리와, 내장을 덮고 있는 기름과, 콩팥과 간의 껍질 부분도 가져왔습니다.",
            "아론의 아들들은 그 기름을 가슴 위에 올려 놓았습니다. 아론은 그 기름을 제단 위에서 태웠습니다.",
            "아론은 가슴과 오른쪽 넓적다리를 여호와 앞에 흔들어 바치는 요제를 위한 제물로 드렸습니다. 아론은 여호와께서 모세를 통하여 명령하신 대로 했습니다.",
            "그런 다음에 아론은 백성을 향해 손을 들고, 그들에게 복을 빌어 주었습니다. 아론은 속죄제와 번제와 화목제를 다 바쳤습니다. 그리고 나서 제단에서 내려왔습니다.",
            "모세와 아론은 회막으로 들어갔습니다. 그들은 다시 바깥으로 나와서 백성을 축복했습니다. 그러자 여호와의 영광이 모든 백성에게 나타났습니다.",
            "여호와에게서 불이 내려와, 제단 위의 번제물과 기름을 불살랐습니다. 모든 백성이 그 모습을 보고 소리를 지르며 땅에 엎드렸습니다."
        ],
        [
            "<나답과 아비후의 죽음> 아론의 아들 나답과 아비후는 향을 피울 향로를 가지고 불을 피운 다음에 거기에 향을 얹었습니다. 하지만 그들은 모세가 사용하라고 명령한 불을 사용하지 않았습니다.",
            "여호와 앞에서 불이 내려와 나답과 아비후를 삼켰습니다. 그래서 그들은 여호와 앞에서 죽었습니다.",
            "그러자 모세가 아론에게 말했습니다. “여호와께서 ‘나에게 가까이 나아오는 사람에게 나의 거룩함을 보이겠고, 모든 백성 앞에서 내가 영광을 받을 것이다’라고 말씀하신 것은 바로 이와 같은 일을 두고 하신 말씀입니다.” 그러자 아론은 자기 아들들의 죽음에 대해 아무 말도 하지 않았습니다.",
            "아론의 삼촌 웃시엘에게는 미사엘과 엘사반이라는 두 아들이 있었습니다. 모세가 그들에게 말했습니다. “이리 와서 너희 조카들의 주검을 성소에서 거두어 진 밖으로 옮겨 가거라.”",
            "미사엘과 엘사반은 모세의 명에 따라 불타지 않고 남은 옷을 잡아 끌어 나답과 아비후의 주검을 진 밖으로 옮겼습니다.",
            "모세가 아론과 그의 다른 아들인 엘르아살과 이다말에게 말했습니다. “슬퍼하는 기색을 보이지 마십시오. 옷을 찢거나 머리를 풀지도 마십시오. 만약 그렇게 하면 그대들도 죽을 것입니다. 그리고 여호와께서는 모든 백성에게 노하실 것입니다. 하지만 그대들의 친척인 이스라엘 모든 백성은 여호와께서 나답과 아비후를 불살라 죽이신 일에 대해 슬피 울어도 괜찮습니다.",
            "그대들은 회막을 벗어나지 마십시오. 만약 밖으로 나가면 그대들은 죽을 것입니다. 그대들은 여호와께서 특별한 기름을 부어, 여호와를 섬기도록 임명하신 구별된 사람들이기 때문입니다.” 아론과 엘르아살과 이다말은 모세가 명령한 대로 했습니다.",
            "여호와께서 아론에게 말씀하셨습니다.",
            "“너와 네 아들들은 회막에 들어갈 때 포도주나 독한 술을 마시지 마라. 마시기만 하면 너희는 죽을 것이다. 이것은 너희가 대대로, 영원히 지켜야 할 규례이다.",
            "너희는 성물을 거룩하지 않은 것과 구별하여라. 너희는 또한 깨끗한 것과 부정한 것을 구별하여라.",
            "너희는 여호와께서 모세에게 말씀하신 모든 율법을 이스라엘 백성에게 가르쳐라.”",
            "모세가 아론과 그의 남은 아들들인 엘르아살과 이다말에게 말했습니다. “여호와께 태워 드리는 화제 중 아직 남아 있는 곡식 제물은 거두어서, 누룩을 넣지 말고, 제단 곁에서 먹으십시오. 그것은 가장 거룩한 것이기 때문입니다.",
            "형님과 형님의 아들들은 그것을 성소에서 먹어야 합니다. 그것은 여호와께 바치는 태워 드리는 화제 가운데서 형님과 형님의 아들들의 몫이기 때문입니다. 이것은 내가 여호와께 받은 명령입니다.",
            "또한 형님과 형님의 아들, 딸들은 흔들어 바치는 가슴 부분과 높이 들어 바치는 넓적다리를 먹을 수 있습니다. 그것들은 여호와께 바쳐진 것입니다. 그것을 먹을 때는 깨끗한 곳에서 먹어야 합니다. 이스라엘 백성이 바친 화목 제물 가운데서 그것이 형님 가족의 몫입니다.",
            "백성은 불에 태워 바치는 짐승 가운데서 기름을 가져와야 합니다. 또 백성은 흔들어 바치는 가슴과 높이 들어 바치는 넓적다리도 가져와야 합니다. 그것들은 여호와께 바쳐야 할 것입니다. 바치고 나면 그것들은 형님과 형님 자손의 몫이 됩니다. 이것은 여호와께서 명령하신 것입니다.”",
            "모세는 속죄 제물로 바친 염소를 찾아 보았습니다. 그런데 그것은 벌써 타 버리고 없었습니다. 그래서 모세는 아론의 나머지 아들들인 엘르아살과 이다말에게 화를 내며 말했습니다.",
            "“너희는 왜 그 속죄 제물을 성소에서 먹지 않았느냐? 그것은 지극히 거룩한 것이다. 여호와께서는 백성의 허물을 씻어 주시려고 그것을 너희에게 주셨다. 그 염소는 백성의 죄를 씻으라고 주신 염소이다.",
            "너희는 그 염소의 피를 성소로 가져오지 않았다. 너희는 내가 명령한 대로 그 염소를 성소에서 먹었어야 했다.”",
            "그러자 아론이 모세에게 말했습니다. “저들은 오늘 자기의 속죄 제물과 번제물을 여호와께 바쳤소. 그런데도 오늘 이런 끔찍한 일이 내게 일어났소. 내가 오늘 그 속죄 제물을 먹었다면 여호와께서 그것을 더 좋아하셨겠소?”",
            "모세는 아론의 말을 듣고 그 말이 옳다고 생각했습니다."
        ],
        [
            "<깨끗한 짐승과 부정한 짐승에 관한 규례> 여호와께서 모세와 아론에게 말씀하셨습니다.",
            "“이스라엘 백성에게 전하여라. ‘땅에서 사는 짐승 가운데서 너희가 먹어도 되는 것은 이러하다.",
            "굽이 완전히 갈라지고, 새김질하는 짐승은 먹어라.",
            "새김질은 하지만 굽이 갈라지지 않았거나, 굽은 갈라졌지만 새김질을 하지 못하는 짐승은 먹지 마라. 낙타는 새김질은 하지만 굽이 갈라지지 않았다. 낙타는 너희에게 부정하다.",
            "오소리도 새김질은 하지만 굽이 갈라지지 않았다. 오소리도 너희에게 부정하다.",
            "토끼도 새김질은 하지만 굽이 갈라지지 않았다. 토끼도 너희에게 부정하다.",
            "돼지는 굽이 완전히 갈라졌지만 새김질은 하지 않는다. 돼지도 너희에게 부정하다.",
            "너희는 이런 짐승의 고기를 먹지 마라. 이런 짐승의 주검도 만지지 마라. 이런 짐승은 너희에게 부정하다.",
            "물에서 사는 것 중에서 너희가 먹어도 되는 것은 이러하다. 바다나 강에서 사는 동물 가운데서, 지느러미와 비늘이 있는 것은 먹어라.",
            "그러나 물에서 사는 고기 떼나, 물 속에서 사는 다른 모든 동물 가운데서, 지느러미와 비늘이 없는 것은 바다에 살든지 강에 살든지 모두 피하여라.",
            "너희는 그런 고기를 먹지 마라. 그런 것의 주검도 만지지 마라.",
            "물에 사는 것 가운데서 지느러미와 비늘이 없는 동물은 피하여라.",
            "새 가운데에서도 먹지 말아야 할 것이 있으니, 이런 새는 피하여라. 너희는 독수리와 수리와 검은 수리와",
            "솔개와 모든 소리개 종류와",
            "모든 까마귀 종류와",
            "타조와 올빼미와 갈매기와 모든 매 종류와",
            "부엉이와 가마우지와 따오기와",
            "백조와 사막 올빼미와 물수리와",
            "고니와 왜가리 종류와 오디새와 박쥐를 먹지 마라.",
            "날개 달린 곤충 가운데서 네 발로 걷는 것은 먹지 말고, 그런 것은 너희가 피하여라.",
            "하지만 날개도 달려 있고 네 발로 걷는 곤충 가운데에, 발목과 다리가 있어서 땅에서 뛸 수 있는 것은 먹어라.",
            "너희가 먹어도 되는 곤충은 모든 메뚜기 종류와 방아깨비와 귀뚜라미와 황충 종류다.",
            "이것들 말고는 날개도 달려 있고, 네 발로 걷는 곤충이어도 너희가 피하여라.",
            "그러한 곤충은 너희를 부정하게 하니, 그러한 곤충의 주검을 만지는 사람은 저녁 때까지 부정할 것이다.",
            "누구든지 그러한 곤충의 주검을 옮긴 사람은 옷을 빨아라. 그 사람은 저녁 때까지 부정할 것이다.",
            "굽은 갈라졌지만 완전히 갈라지지 않았거나, 새김질을 하지 않는 짐승은 너희에게 부정하니, 누구든지 그런 짐승의 주검을 만지는 사람은 부정할 것이다.",
            "네 발로 걷는 짐승 가운데 발바닥으로 다니는 것은 너희에게 부정하니, 누구든지 그런 짐승의 주검을 만지는 사람은 부정할 것이다. 그 사람은 저녁 때까지 부정할 것이다.",
            "누구든지 그런 짐승의 주검을 옮기는 사람은 옷을 빨아라. 그 사람은 저녁 때까지 부정할 것이다. 이런 짐승은 너희에게 부정하다.",
            "땅 위에 기어다니는 짐승 가운데 너희에게 부정한 것은 족제비와 쥐와 큰 도마뱀 종류와",
            "수궁과 육지 악어와 도마뱀과 모래 도마뱀과 카멜레온이다.",
            "이런 기어다니는 짐승은 너희에게 부정하다. 누구든지 이런 짐승의 주검을 만지는 사람은 저녁 때까지 부정할 것이다.",
            "만약 어떤 부정한 동물이 죽어서, 나무 그릇이나 옷이나 가죽이나 자루 위에 떨어져 닿으면 그것도 부정하게 될 것이다. 그것이 어디에 쓰던 물건이든 다 부정하게 될 것이다. 그렇게 부정하게 된 것은 물에 담가 두어라. 그런 것은 저녁 때까지 부정하다. 저녁이 지나면 깨끗해질 것이다.",
            "부정한 동물이 죽어서 오지그릇에 빠지면, 그릇 안에 있는 것은 무엇이든 부정하게 될 것이다. 너희는 그 그릇을 깨뜨려야 한다.",
            "먹을 수 있는 젖은 음식이 그런 그릇에 담겼거나, 마실 물이 담겼으면 모두 부정하게 될 것이다.",
            "부정한 동물이 죽어서 어떤 물건에 떨어져 닿으면 그 물건은 부정하게 될 것이다. 만약 부정한 동물의 시체가 가마나 화로에 닿으면 너희는 그것을 깨뜨려야 한다. 그런 물건은 부정할 것이다. 그런 물건은 너희에게도 부정하다.",
            "부정한 짐승이 물에 빠져 죽으면, 물을 담고 있는 샘이나 웅덩이는 깨끗하다. 그러나 누구든지 그 안에 빠진 부정한 짐승의 시체에 닿는 사람은 부정할 것이다.",
            "부정한 동물의 시체가, 뿌리려고 따로 놓아 둔 씨에 닿아도 그 씨는 깨끗하다.",
            "그러나 그 씨가 물에 젖었을 때, 부정한 동물의 시체가 그 씨에 닿으면 그 씨는 너희에게 부정하다.",
            "너희가 먹어도 되는 동물이 죽었을 때, 누구든지 그 시체에 닿는 사람은 저녁 때까지 부정할 것이다.",
            "누구든지 그런 동물의 고기를 먹은 사람은 옷을 빨아라. 그 사람은 저녁 때까지 부정할 것이다.",
            "땅 위에 기어다니는 모든 동물은 너희가 피하여라. 그런 것은 먹지 마라. 누구든지 그런 동물의 시체를 옮기는 사람은 옷을 빨아라. 그 사람은 저녁 때까지 부정할 것이다.",
            "너희는 땅 위에 기어다니는 동물의 고기를 먹지 마라. 배로 기는 것도 먹지 말고, 네 발로나 여러 발로 기는 것도 먹지 마라. 그것들을 피하여라.",
            "이런 피해야 할 동물 때문에 너희도 피해야 할 사람이 되지 마라. 너희는 그런 동물 때문에 부정하게 되지 마라.",
            "나는 너희의 여호와 하나님이다. 내가 거룩하므로 너희도 거룩하여라. 그런 기는 동물, 피해야 할 동물 때문에 너희를 부정하게 하지 마라.",
            "나는 너희의 하나님이 되려고, 너희를 이집트에서 인도해 낸 여호와이다. 내가 거룩하므로, 너희도 거룩하여라.",
            "이것은 땅 위의 모든 들짐승과 새와 물 속의 모든 동물과 땅 위에 기어다니는 모든 동물에 관한 규례이다.",
            "이것은 부정한 것과 깨끗한 것, 먹어도 되는 동물과 먹으면 안 되는 동물을 구별하기 위한 규례이다."
        ],
        [
            "<산모에 관한 규례> 여호와께서 모세에게 말씀하셨습니다.",
            "“이스라엘 백성에게 일러 주어라. 여자가 아들을 낳으면, 그 여자는 칠 일 동안, 부정하게 될 것이다. 월경을 할 때처럼 부정할 것이다.",
            "팔 일째 되는 날에는 아이에게 할례를 베풀어라.",
            "피로 부정하게 된 산모의 몸은 삼십삼 일이 지나야 다시 깨끗하게 될 것이다. 산모는 성물을 만지지 말고, 깨끗하게 되는 기간이 찰 때까지 성소에 들어가지 마라.",
            "만약 여자가 딸을 낳으면 그 여자는 이 주일 동안 부정하게 될 것이다. 월경을 할 때처럼 부정할 것이다. 피로 부정하게 된 산모의 몸은 육십육 일이 지나야 다시 깨끗하게 될 것이다.",
            "여자가 아들이든 딸이든 아기를 낳아서, 깨끗하게 하는 기간을 거쳤으면, 여자는 회막 입구에 있는 제사장에게 일 년 된 양을 번제로 드려라. 그리고 속죄제로 바칠 집비둘기 새끼 한 마리나, 산비둘기 한 마리를 가져오너라.",
            "제사장은 그것들을 여호와 앞에 바쳐서, 그 여자를 깨끗하게 하여라. 그러면 피로 부정하게 된 여자의 몸이 다시 깨끗해질 것이다. 이것이 아들이든 딸이든, 아기를 낳은 여자가 지켜야 할 규례이다.",
            "만약 그 여자가 양을 바칠 만한 형편이 되지 못하면, 산비둘기 두 마리나, 집비둘기 새끼 두 마리를 가져오너라. 그래서 한 마리는 번제물로 바치고, 다른 한 마리는 속죄 제물로 바쳐라. 제사장이 그 여자를 위해 제물을 바치면 그 여자는 깨끗해질 것이다.”"
        ],
        [
            "<피부병에 관한 규례> 여호와께서 모세와 아론에게 말씀하셨습니다.",
            "“누구든지 살갗에 종기나 부스럼이나 얼룩이 생겨, 위험한 피부병 에 걸린 것처럼 보이면, 그 사람을 제사장 아론이나 아론의 아들들 가운데 한 제사장에게 데려가거라.",
            "제사장은 그 사람의 살갗에 난 병을 자세히 살펴보아라. 만약 병든 부분에 난 털이 하얗게 되었고, 병든 부분이 다른 부분보다 우묵하게 들어갔으면 그것은 위험한 피부병이다. 제사장은 그 사람의 병든 부분을 잘 살핀 다음에, 그 사람을 부정하다고 선언해야 한다.",
            "만약 병든 부분이 하얗게 되었지만 다른 부분보다 우묵하게 들어가지 않았고, 그 자리에 난 털도 하얗게 되지 않았으면, 제사장은 그 사람을 다른 사람들에게서 칠 일 동안 떼어 놓아라.",
            "칠 일째 되는 날에 제사장은 그 사람을 다시 잘 살펴보아라. 병든 부분이 변화되지 않았고, 살갗에 퍼지지도 않았다면, 그 사람을 칠 일 동안, 더 떼어 놓아라.",
            "칠 일째 되는 날에 제사장은 그 사람을 다시 자세히 살펴보아라. 병든 부분의 상태가 좋아졌고 살갗에 퍼지지도 않았다면, 제사장은 그 사람을 깨끗하다고 선언하여라. 그 사람의 살갗의 병은 뾰루지에 지나지 않는다. 그 사람이 옷을 빨면 그 사람은 다시 깨끗해질 것이다.",
            "그러나 제사장이 그 사람을 깨끗하다고 선언한 뒤에, 살갗의 병이 다시 퍼지면 그 사람은 다시 제사장에게 가야 한다.",
            "제사장은 그 사람을 자세히 살펴보고, 만약 뾰루지가 살갗에 퍼졌으면, 그 사람을 부정하다고 선언하여라. 그것은 위험한 피부병이다.",
            "위험한 피부병에 걸린 사람은 제사장에게 데려가거라.",
            "제사장은 그 사람을 자세히 살펴보아라. 만약 살갗에 흰 종기가 생겼고, 털이 하얗게 되었고, 종기에 생살이 난 것처럼 보이면",
            "그것은 위험한 피부병이다. 그것은 이미 오래 전부터 생긴 병이다. 제사장은 그 사람을 부정하다고 선언하여라. 그러나 그 사람을 따로 떼어 놓을 필요는 없다. 그 사람이 부정하다는 것을 이미 누구나 다 알기 때문이다.",
            "만약 제사장이 보기에 피부병이 온몸에 퍼져서 머리 끝부터 발 끝까지 덮었으면, 제사장은 그 사람의 몸 전체를 자세히 살펴보아라.",
            "만약 피부병이 온몸을 덮고 있으면, 제사장은 그 사람을 깨끗하다고 선언하여라. 온몸이 희어졌으므로, 이미 나은 자이다.",
            "그러나 만약 생살이 드러나게 되면 그 사람은 부정하다.",
            "제사장은 생살을 자세히 살펴보고, 그 사람을 부정하다고 선언하여라. 생살은 부정하다. 그것은 위험한 피부병이다.",
            "만약 생살이 다시 하얗게 되면 그 사람은 제사장에게 가야 한다.",
            "제사장은 그 사람을 자세히 살펴보아라. 만약 병든 부분이 하얗게 변했으면, 제사장은 그 사람을 깨끗하다고 선언하여라. 그 사람은 깨끗하다.",
            "어떤 사람의 살갗에 종기가 생겼다가 나았는데",
            "그 종기가 났던 부분에 흰 부스럼이나 불그스레한 얼룩이 생겼으면, 그 사람은 제사장에게 그 부분을 보여라.",
            "제사장은 그 부분을 자세히 살펴보아라. 만약 병든 부분과 거기에 난 털이 하얗게 되었고, 병든 부분이 다른 부분보다 우묵하게 들어갔으면, 제사장은 그 사람을 부정하다고 선언하여라. 그것은 종기에서 생겨난 위험한 피부병이다.",
            "그러나 제사장이 자세히 살펴보았는데 그 부분의 털이 하얗지 않고, 다른 부분보다 우묵하게 들어가지도 않았고, 그 부분의 색깔이 희미해졌으면, 제사장은 그 사람을 다른 사람들에게서 칠 일 동안, 떼어 놓아라.",
            "만약 얼룩이 살갗에 번졌으면, 제사장은 그 사람을 부정하다고 선언하여라. 그것은 퍼지는 병이다.",
            "하지만 얼룩이 퍼지지도 않았고, 변하지도 않았으면, 그것은 종기의 흉터일 뿐이니, 제사장은 그 사람을 깨끗하다고 선언하여라.",
            "살갗이 불에 데었는데, 덴 자리의 살갗이 하얗거나 붉게 변했으면,",
            "제사장은 그 부분을 자세히 살펴보아라. 하얀 얼룩이 다른 부분보다 우묵하게 들어갔거나 덴 부분에 난 털이 하얗게 변했으면, 그것은 위험한 피부병이다. 덴 자리에 병이 생긴 것이니, 제사장은 그 사람을 부정하다고 선언하여라. 그것은 위험한 피부병이다.",
            "그러나 제사장이 자세히 살펴보았는데, 얼룩진 살갗에 난 털이 하얗게 변하지 않았고, 얼룩진 부분이 다른 부분보다 우묵하게 들어가지도 않았으며, 그 부분의 색깔이 희미해졌으면 제사장은 그 사람을 다른 사람들에게서 칠 일 동안, 떼어 놓아라.",
            "칠 일째 되는 날에 제사장은 그 사람을 다시 자세히 살펴보아라. 만약 얼룩이 살갗에 번졌으면 제사장은 그 사람을 부정하다고 선언하여라. 그것은 위험한 피부병이다.",
            "그러나 얼룩이 살갗에 번지지 않았고, 그 부분의 색깔이 희미해졌으면, 그것은 데어서 생긴 부스럼일 뿐이니 제사장은 그 사람을 깨끗하다고 선언하여라. 그 얼룩은 데어서 생긴 것일 뿐이다.",
            "남자든 여자든, 머리나 턱에 피부병이 생겼으면",
            "제사장은 그 부분을 자세히 살펴보아라. 만약 그 부분이 다른 부분보다 우묵하게 들어갔거나, 그 부분 둘레에 난 털이 가늘고 누렇게 변했으면, 제사장은 그 사람을 부정하다고 선언하여라. 그것은 옴으로 머리나 턱에 생기는 위험한 피부병이다.",
            "그러나 제사장이 자세히 살펴보았는데, 병든 부분이 다른 부분보다 우묵하게 들어가지 않았고, 그 자리에 검은 털도 없으면, 제사장은 그 사람을 다른 사람들에게서 칠 일 동안, 떼어 놓아라.",
            "칠 일째 되는 날에 제사장은 그 사람을 다시 자세히 살펴보아라. 만약 옴이 퍼지지 않았고, 그 자리에 누런 털도 나지 않았으며, 옴이 난 자리가 다른 부분보다 우묵하게 들어가지 않았으면,",
            "그 사람은 옴이 난 자리를 빼고 털을 밀어야 한다. 그리고 제사장은 그 사람을 다시 칠 일 동안 다른 사람들에게서 떼어 놓아라.",
            "칠 일째 되는 날에 제사장은 병든 부분을 다시 자세히 살펴보아라. 만약 옴이 살갗에 퍼지지 않았고, 옴이 난 자리가 다른 부분보다 우묵하게 들어가지 않았으면, 제사장은 그 사람을 깨끗하다고 선언하여라. 그 사람은 옷을 빨아 입어야 하고, 그렇게 함으로써 깨끗해질 것이다.",
            "그러나 그 사람이 깨끗해진 뒤에도 옴이 살갗에 퍼지면,",
            "제사장은 그 사람을 다시 자세히 살펴보아라. 만약 옴이 살갗에 퍼졌으면 제사장은 누렇게 변한 털을 찾을 필요가 없다. 그 사람은 부정하다.",
            "그러나 제사장이 보기에 옴이 더 퍼지지 않고, 그 자리에 검은 털이 자라나면 옴은 나았으니 그 사람은 깨끗하다. 제사장은 그 사람을 깨끗하다고 하여라.",
            "남자든 여자든 살갗에 얼룩이 생겼으면",
            "제사장은 그 사람을 잘 살펴보아라. 만약 살갗의 얼룩이 희끄무레하면, 그 병은 해롭지 않은 뾰루지일 뿐이니 그 사람은 깨끗하다.",
            "누구든지 머리털이 빠지면, 그는 대머리다. 그러나 그는 깨끗하다.",
            "앞머리의 털이 빠지면, 이마 대머리다. 그러나 그는 깨끗하다.",
            "하지만 대머리가 된 정수리나 이마에 불그스레한 얼룩이 있으면, 그것은 정수리 대머리나 이마 대머리에 생긴 위험한 피부병이다.",
            "제사장은 그 사람을 자세히 살펴보아라. 대머리에 생긴 얼룩이 불그스레하고, 살갗에 생긴 위험한 피부병과 비슷해 보이면,",
            "그 사람은 위험한 피부병에 걸렸으니 그 사람은 부정하다. 얼룩이 머리에 생겨났으므로 제사장은 그 사람을 부정하다고 선언하여라.",
            "위험한 피부병에 걸린 사람은 찢어진 옷을 입고 머리를 풀어라. 그리고 그는 윗입술을 가리고 ‘부정하다! 부정하다!’라고 소리쳐야 한다.",
            "그 사람은 병에 걸려 있는 동안 부정한 상태에 있다. 그는 부정하다. 그는 진 바깥에서 혼자 살아야 한다.",
            "<곰팡이에 관한 규례> 모시옷이나 털옷에 곰팡이가 생길 수도 있다.",
            "뜬 옷이든 짠 옷이든, 모시옷이나 털옷의 날에 생길 수도 있고, 가죽이나 가죽으로 만든 것에 생길 수도 있다.",
            "만약 뜬 옷이나 짠 옷이나, 가죽이나 가죽으로 만든 것에, 푸르스름하거나 불그스름한 곰팡이 가 나면, 그것을 제사장에게 보여 주어라.",
            "제사장은 그것을 자세히 살펴보아라. 그리고 제사장은 그것을 칠 일 동안, 따로 두어라.",
            "칠 일째 되는 날에 제사장은 그것을 자세히 살펴보아라. 만약 뜬 옷이나 짠 옷에, 가죽이나 가죽으로 만든 것에 곰팡이가 퍼졌으면, 그것은 위험한 곰팡이다. 그것은 부정하다.",
            "뜬 옷이든 짠 옷이든, 털옷이든 모시옷이든, 또는 가죽으로 만든 것이든, 곰팡이가 생긴 것은 제사장이 태워 버려라. 그것은 퍼지는 곰팡이이므로 태워 버려야 한다.",
            "제사장이 자세히 살펴보았는데, 뜬 옷이나 짠 옷이나, 가죽으로 만든 것에 곰팡이가 퍼지지 않았으면,",
            "제사장은 곰팡이가 난 것을 빨게 하여라. 그리고 그것을 다시 칠 일 동안, 따로 두어라.",
            "제사장은 그 빤 것을 자세히 살펴보아라. 곰팡이가 퍼지지 않았다고 하더라도, 곰팡이가 난 자리의 색깔이 변하지 않고 그대로 있으면, 그것은 부정하니 너희는 그것을 불에 태워 버려라.",
            "제사장이 자세히 살펴보았는데 한 번 빤 뒤에 곰팡이가 많이 없어졌으면, 제사장은 뜬 것이든 짠 것이든, 가죽이나 천에서 곰팡이를 도려 내어라.",
            "그러나 그 가죽이나 옷에 또 곰팡이가 생기면, 그것은 퍼지는 곰팡이니, 그런 가죽이나 옷은 불에 태워 버려라.",
            "그러나 뜬 것이든 짠 것이든, 가죽으로 만든 것이든, 한 번 빤 천에서 곰팡이가 사라졌으면, 그것을 한 번 더 빨아라. 그러면 그것은 깨끗해질 것이다.",
            "이것은 뜬 옷이나 짠 옷이나, 모시옷이나 털옷이, 그리고 가죽으로 만든 것이 깨끗한지 부정한지를 결정하는 일에 관한 규례이다.”"
        ],
        [
            "<피부병에서 깨끗해지는 일에 관한 규례> 여호와께서 모세에게 말씀하셨습니다.",
            "“이것은 위험한 피부병에 걸렸다가 나은 사람에 관한 가르침이다. 이 가르침은 그런 사람을 깨끗하게 하기 위한 것이다. 그 나은 사람을 제사장에게 데려가거라.",
            "제사장은 진 밖으로 나가서 피부병에 걸린 사람을 자세히 살펴보아라. 제사장은 피부병이 나았는가를 살펴보아라. 만약 나았으면",
            "제사장은 그 사람을 깨끗하게 하는 데 쓸, 살아 있는 깨끗한 새 두 마리와 백향목 과 진홍색 실 한 뭉치와 우슬초를 가져오게 하여라.",
            "제사장은 새 한 마리를, 생수가 담겨 있는 오지그릇 위에서 잡게 하여라.",
            "그런 다음에 제사장은 아직 살아 있는 남은 새와 백향목과 진홍색 실과 우슬초를 가져다가, 그것들을 방금 잡은 새의 피에 담가라.",
            "제사장은 그 피를 피부병에 걸렸던 사람에게 일곱 번 뿌려라. 그리고 그 사람을 깨끗하다고 선언하여라. 그런 다음에 제사장은 들판으로 나가서, 살아 있는 새를 날려 보내라.",
            "그런 다음, 병에 걸렸던 사람은 옷을 빨아라. 그는 머리털도 다 밀고, 물에 몸을 씻어야 한다. 그러면 그는 깨끗해져서 진으로 들어갈 수 있을 것이다. 그러나 진으로 들어간 뒤에도 그는 칠 일 동안 자기 장막 밖에 머물러 있어야 한다.",
            "칠 일째 되는 날, 그는 머리털을 다 밀어야 한다. 머리털뿐만 아니라, 턱수염과 눈썹까지 밀어라. 자기 옷을 빨고, 물에 몸을 씻어라. 그러면 그는 깨끗해질 것이다.",
            "팔 일째 되는 날, 피부병에 걸렸던 사람은 흠 없는 숫양 두 마리와, 흠 없는 일 년 된 암양 한 마리를 가져오너라. 그는 또 곡식 제물에 쓸 기름을 섞은 고운 가루 십분의 삼 에바 와, 기름 한 록 을 가져오너라.",
            "제사장은 그 사람을 깨끗하다고 선언하여라. 그런 다음에 그 사람과 그의 제물을 여호와 앞, 곧 회막 입구로 데려가거라.",
            "제사장은 숫양 한 마리를 가져다가, 그것을 기름과 함께 속죄 제물로 바쳐라. 제사장은 여호와 앞에서 그것을 제물로 드려라.",
            "그런 다음에 제사장은 회막 안의 속죄 제물과 번제물을 잡는 곳에서 그 숫양을 잡아라. 속건 제물은 속죄 제물과 마찬가지로 제사장의 몫이다. 그것은 가장 거룩한 것이다.",
            "제사장은 속건 제물의 피 가운데 얼마를 받아서, 깨끗해지고자 하는 사람의 오른쪽 귓불과 오른손 엄지와 오른발 엄지에 발라라.",
            "그리고 나서 제사장은 기름 가운데 얼마를 자기 왼손바닥에 붓고,",
            "오른손으로 왼손에 있는 기름을 찍어 여호와 앞에서 그 기름을 일곱 번 뿌려라.",
            "제사장은 손바닥에 남아 있는 기름으로 깨끗해지고자 하는 사람의 오른쪽 귓불과 오른손 엄지와 오른발 엄지에 발라라. 그 기름은 속건 제물의 피를 이미 바른 곳 위에 바르게 되는 것이다.",
            "그런 다음, 제사장은 왼손바닥에 남아 있는 나머지 기름을 깨끗하게 되고자 하는 사람의 머리에 발라라. 그렇게 하여 제사장은 여호와 앞에서 그의 죄를 씻어 주어라.",
            "그런 다음에 제사장은 속죄 제물을 바쳐라. 그것으로 부정하게 되었다가 깨끗해지고자 하는 사람의 죄를 씻어라. 그리고 나서 제사장은 번제물로 바칠 짐승을 잡아서,",
            "제단 위에서 번제물과 곡식 제물을 바쳐라. 그렇게 하여 그 사람의 죄를 씻어 주면 그 사람은 깨끗해질 것이다.",
            "그러나 병에 걸렸던 사람이 가난해서 그런 제물을 바칠 형편이 되지 못하면, 속건 제물로 숫양 한 마리를 가져오너라. 그것을 여호와께 바치면, 제사장은 그 사람의 죄를 씻어 깨끗하게 해 줄 것이다. 그리고 그 사람은 기름을 섞은 고운 밀가루 십분의 일 에바 도 가져와야 한다. 그것은 곡식 제물로 바칠 것이다. 그는 또 기름 한 록도 가져와야 한다.",
            "그는 또 형편이 되는 대로 산비둘기 두 마리나 집비둘기 새끼 두 마리를 가져와야 한다. 한 마리는 속죄 제물로 바칠 것이고, 다른 한 마리는 번제물로 바칠 것이다.",
            "팔 일째 되는 날, 그는 그것들을 회막 입구에 있는 제사장에게 가져와서 여호와께 바쳐야 한다. 이것은 그가 깨끗하게 되기 위한 것이다.",
            "제사장은 속건 제물과 기름 한 록을 가져다가 여호와께 제물로 드려라.",
            "그리고 나서 제사장은 속건 제물에 쓸 양을 잡고, 그 피 가운데서 얼마를 받은 다음에 깨끗해지고자 하는 사람의 오른쪽 귓불과 오른손 엄지와 오른발 엄지에 발라라.",
            "제사장은 또 그 기름 가운데 얼마를 자기 왼손바닥에 붓고,",
            "오른쪽 손가락으로 왼손바닥에 있는 기름을 찍어, 여호와 앞에서 그 기름을 일곱 번 뿌려라.",
            "그리고는 손바닥에 남아 있는 기름으로 깨끗해지고자 하는 사람의 오른쪽 귓불과 오른손 엄지와 오른발 엄지에 발라라. 그 기름은 속건 제물의 피를 이미 바른 곳 위에 바르게 되는 것이다.",
            "제사장은 왼손바닥에 남아 있는 나머지 기름을 깨끗해지고자 하는 사람의 머리에 발라라. 그렇게 하여 제사장은 여호와 앞에서 그의 죄를 씻는 예식을 행하여라.",
            "그런 다음에 제사장은 그 사람의 형편이 되는 대로 가져온 산비둘기나 집비둘기 새끼 가운데 하나를 바쳐라.",
            "한 마리는 속죄 제물로 바치고, 다른 한 마리는 곡식 제물과 함께 번제물로 바쳐라. 그렇게 하여 제사장은 깨끗해지고자 하는 사람의 죄를 씻는 예식을 행하여라. 그러면 그 사람은 깨끗해질 것이다.",
            "이것은 위험한 피부병에 걸린 사람 가운데서, 형편이 넉넉하지 못하여 제물을 제대로 바칠 수 없는 사람을 깨끗하게 하는 일에 관한 가르침이다.”",
            "<곰팡이에 관한 규례> 여호와께서 모세와 아론에게 말씀하셨습니다.",
            "“나는 가나안 땅을 너희에게 소유물로 줄 것이다. 너희가 소유하는 그 땅에 들어갔을 때, 누구의 집에서든 곰팡이가 생기면,",
            "그 집주인은 제사장에게 가서 ‘내 집에 곰팡이 같은 것이 생겼습니다’라고 말하여라.",
            "그러면 제사장은 사람들에게 그 집을 비우라고 명령하여라. 사람들은 제사장이 그 집에 들어가 곰팡이를 자세히 살펴보기 전까지 그 집을 비우라. 그렇게 하지 않으면, 그 집 안에 있는 모든 것이 부정하다는 말을 듣게 될 것이다. 사람들이 집을 비우고 나면, 제사장은 그 집에 들어가 자세히 살펴보아라.",
            "제사장이 곰팡이를 살펴볼 때, 만약 집 벽에 곰팡이가 나서 푸르스름하거나 불그스름한 얼룩이 있고, 그 부분이 다른 부분보다 우묵하게 보이면,",
            "제사장은 집 밖으로 나가서 칠 일 동안 집을 잠가 두어라.",
            "칠 일째 되는 날 제사장은 다시 돌아와서 그 집을 조사하여라. 만약 곰팡이가 집 벽에 퍼졌으면,",
            "제사장은 사람들에게 명령하여 곰팡이가 난 돌을 빼내게 하여라. 빼낸 돌은 성 밖의 부정한 곳에 버려라.",
            "그런 다음에 집 안 전체를 닦아 내게 하여라. 집 안을 닦을 때, 벽에서 떼어 낸 흙은 성 밖의 부정한 곳에 버려라.",
            "그리고 집주인은 벽에 새 돌을 채워 넣고, 벽을 새 흙으로 발라라.",
            "돌을 빼내고, 새 돌을 채워 넣고, 흙을 바른 뒤에도 집 안에 곰팡이가 다시 생기면,",
            "제사장은 다시 돌아와서 그 집을 자세히 조사하여라. 만약 집에 곰팡이가 퍼졌으면 그것은 집에 퍼지는 위험한 곰팡이다. 그 집은 부정하다.",
            "그러므로 집주인은 집을 헐어 버리고 모든 돌과 흙과 나무를 성 밖의 부정한 곳에 내다 버려라.",
            "누구든지 그 집을 잠가 두었던 기간에 들어간 사람은 저녁 때까지 부정할 것이다.",
            "누구든지 그 집에서 음식을 먹거나 자리에 눕는 사람은 옷을 빨아라.",
            "만약 제사장이 다시 와서 조사했는데, 곰팡이가 집 안에 퍼지지 않았으면, 제사장은 그 집을 깨끗하다고 선언하여라. 이는 곰팡이가 없어졌기 때문이다.",
            "집을 깨끗하게 하기 위해서, 제사장은 새 두 마리와 백향목과 진홍색 실 한 뭉치와 우슬초를 가져오너라.",
            "그리고 새 한 마리를, 생수가 담겨 있는 오지그릇 위에서 잡게 하여라.",
            "그런 다음에 제사장은 아직 살아 있는 남은 새와 백향목과 진홍색 실과 우슬초를 가져다가 그것들을 방금 잡은 새의 피와 생수에 찍어라. 제사장은 그 피를 그 집에 일곱 번 뿌려라.",
            "이처럼 제사장은 새의 피와 생수와 살아 있는 새와 백향목과 우슬초와 진홍색 실 뭉치를 가지고 그 집을 깨끗하게 하여라.",
            "그리고 살아 있는 새를 성에서 들판으로 날려 보내라. 이렇게 그 집의 죄를 씻는 예식을 행하면, 그 집은 깨끗해질 것이다.",
            "이것은 모든 피부병, 곧 옴과",
            "옷과 집에 생기는 곰팡이와",
            "부스럼과 뾰루지와 얼룩이",
            "언제 깨끗하고 언제 부정한가에 관한 규례이다. 이것은 온갖 피부병에 관한 가르침이다.”"
        ],
        [
            "<남자의 몸에 관한 규례> 여호와께서 모세와 아론에게 말씀하셨습니다.",
            "“이스라엘 백성에게 전하여라. 어떤 남자든지 몸에서 고름이 흐르면, 그 남자는 부정하다.",
            "고름을 흘리는 남자가 부정한 경우는 이러하다. 고름이 계속해서 흐르건, 고름이 그쳤건 그 남자는 부정하다.",
            "고름을 흘리는 남자가 침대에 누우면 그 침대는 부정해질 것이다. 그가 앉는 자리도 다 부정해질 것이다.",
            "누구든지 그의 침대에 닿은 사람은 옷을 빨고, 물에 몸을 씻어라. 그러나 그 사람은 저녁 때까지 부정할 것이다.",
            "고름을 흘리는 남자가 앉았던 곳에 앉은 사람은 옷을 빨고, 물에 몸을 씻어라. 그러나 그 사람은 저녁 때까지 부정할 것이다.",
            "누구든지 고름을 흘리는 남자의 몸에 닿은 사람은 옷을 빨고, 물에 몸을 씻어라. 그러나 그 사람은 저녁 때까지 부정할 것이다.",
            "고름을 흘리는 남자가 깨끗한 사람에게 침을 뱉으면, 몸에 침이 묻은 사람은 옷을 빨고, 물에 몸을 씻어라. 그러나 그 사람은 저녁 때까지 부정할 것이다.",
            "부정한 사람이 올라 탄 안장도 모두 부정할 것이다.",
            "누구든지 고름을 흘리는 남자 아래에 있던 것을 만지는 사람은, 저녁 때까지 부정할 것이다. 고름을 흘리는 남자 아래에 있던 것을 옮기는 사람은 옷을 빨고, 물에 몸을 씻어라. 그러나 그 사람은 저녁 때까지 부정할 것이다.",
            "고름을 흘리는 남자가 손을 물로 씻지 않고, 다른 사람을 만지면 그 손에 닿은 사람은 옷을 빨고, 물에 몸을 씻어라. 그러나 그 사람은 저녁 때까지 부정할 것이다.",
            "고름을 흘리는 남자가 오지그릇을 만지면, 그 오지그릇은 깨뜨려라. 만약 그가 나무그릇을 만지면 그 그릇은 물에 씻어라.",
            "고름을 흘리는 남자는 깨끗해질 수 있다. 그는 깨끗해지기 위해 칠 일 동안 기다렸다가, 옷을 빨고, 흐르는 물에 몸을 씻어야 한다. 그러면 깨끗해질 것이다.",
            "팔 일째 되는 날에 그는 산비둘기 두 마리나 집비둘기 새끼 두 마리를 가지고, 여호와 앞, 곧 회막 입구에 나와야 한다. 그리고 새 두 마리를 제사장에게 주어야 한다.",
            "제사장은 그 새를 바쳐라. 한 마리는 속죄제로, 다른 한 마리는 태워 드리는 제사인 번제로 바쳐라. 그리하여 제사장은 고름을 흘리는 그 남자의 부정한 것을 여호와 앞에서 깨끗게 하는 예식을 행하여라.",
            "남자가 정액을 흘렸으면, 그는 물에 몸을 씻어라. 그러나 저녁 때까지 부정할 것이다.",
            "만약 정액이 옷이나 가죽에 묻으면 그것을 빨아라. 그러나 그것은 저녁 때까지 부정할 것이다.",
            "남자가 여자와 함께 눕다가 정액을 흘렸으면, 두 사람 모두 물에 몸을 씻어라. 그러나 그들은 저녁 때까지 부정할 것이다.",
            "<여자의 몸에 관한 규례> 여자가 월경을 할 경우, 그는 칠 일 동안 부정할 것이다. 누구든지 그의 몸에 닿는 사람은 저녁 때까지 부정할 것이다.",
            "그 칠 일 동안에 그 여자가 눕는 자리나 물건도 부정할 것이다. 그리고 그 여자가 앉는 자리나 물건도 부정할 것이다.",
            "누구든지 그 여자의 침대에 닿은 사람은 옷을 빨고, 물로 몸을 씻어라. 그러나 그 사람은 저녁 때까지 부정할 것이다.",
            "누구든지 그 여자가 앉았던 것에 닿은 사람은 옷을 빨고, 물로 몸을 씻어라. 그러나 그 사람은 저녁 때까지 부정할 것이다.",
            "여자의 침대에 몸이 닿았건, 여자가 앉았던 곳에 몸이 닿았건, 그 사람은 저녁 때까지 부정할 것이다.",
            "어떤 남자든지 월경 중인 여자와 함께 눕는 사람은, 칠 일 동안 부정할 것이다. 그 남자가 눕는 침대도 다 부정할 것이다.",
            "여자가 월경을 하는 때가 아닌데도, 몸에서 피가 계속 나거나, 월경이 다 끝났는데도 몸에서 계속 피가 나면, 그 여자는 피가 나는 동안 부정할 것이다.",
            "피를 흘리는 동안 그 여자가 눕는 모든 침대는 월경을 하는 동안 눕는 침대와 마찬가지로 부정할 것이다. 그리고 그 여자가 앉는 자리도 마찬가지다. 그 자리도 월경을 하는 동안 앉는 자리처럼 부정할 것이다.",
            "누구든지 그런 것들에 몸이 닿으면 부정할 것이다. 그 사람은 옷을 빨고, 물로 몸을 씻어야 한다. 그러나 그 사람은 저녁 때까지 부정할 것이다.",
            "피를 흘리는 여자가 피가 멎고 나서도 깨끗해지려면, 칠 일 동안 기다려라. 칠 일이 지나야 그 여자는 깨끗해질 것이다.",
            "팔 일째가 되는 날에, 그 여자는 산비둘기 두 마리나 집비둘기 새끼 두 마리를 회막 입구에 있는 제사장에게 가져가야 한다.",
            "그러면 제사장은 그 가운데 한 마리는 속죄제로, 다른 한 마리는 번제로 바쳐라. 그리하여 제사장은 피를 흘리는 그 여자의 부정한 것을 여호와 앞에서 깨끗하게 하는 예식을 행하여라.",
            "너희는 이스라엘 백성이 부정한 것에 가까이하지 않도록 하여라. 그리하여 그들 가운데에 있는 내 회막을 더럽히는 일이 없도록 하여라. 만약 그 장막을 더럽히면 그들은 죽을 것이다.",
            "이것은 고름을 흘리거나 정액을 흘려서 부정하게 되는 남자에 관한 가르침이다.",
            "이것은 또 월경을 하는 여자에 관한 가르침이며, 남자든 여자든, 부정한 것을 흘리는 사람에 관한 가르침이며, 부정한 여자와 함께 눕는 남자에 관한 가르침이다.”"
        ],
        [
            "<속죄일> 아론의 두 아들이 여호와께 향을 바치다가 죽은 뒤에, 여호와께서 모세에게 말씀하셨습니다.",
            "“네 형 아론에게 전하여라. 아무 때나 휘장 안, 곧 법궤가 있는 성소로 들어가지 마라. 들어가는 날에는 죽을 것이다. 내가 속죄판 위에서 구름 가운데 나타날 것이기 때문이다.",
            "아론이 성소에 들어가려면, 수송아지 한 마리를 속죄 제물로 바쳐라. 그리고 숫양 한 마리를 번제물로 바쳐라.",
            "아론은 거룩한 속옷을 입고, 그 안에는 맨살에 모시 속옷을 입어라. 허리에는 모시 띠를 띠고, 머리에는 모시 관을 써라. 이것은 거룩한 옷이다. 그러므로 아론은 그 옷을 입기 전에 몸 전체를 물로 씻어라.",
            "아론은 이스라엘 백성에게서 속죄 제물로 바칠 숫염소 두 마리와 번제로 바칠 숫양 한 마리를 받아라.",
            "그런 다음에 속죄 제물로 소를 바쳐라. 그것은 자기를 위한 제물이다. 아론은 그 제물을 바쳐서 자기와 자기 집의 죄를 씻는 예식을 행하여라.",
            "그리고 나서 염소 두 마리를 여호와 앞, 곧 회막 입구로 끌고 가거라.",
            "아론은 제비를 뽑아, 두 염소 가운데서 여호와께 바칠 염소와 아사셀에게 바칠 염소 를 정하여라.",
            "아론은 제비를 뽑아 여호와께 바치기로 정해진 염소를 속죄 제물로 바쳐라.",
            "제비를 뽑아 속죄의 염소로 정해진 다른 염소는 산 채로 여호와 앞에 끌고 가거라. 제사장은 그 염소를 여호와 앞에 산 채로 두었다가 이스라엘의 죄를 씻는 예식에 써라. 그리고 나서 그 염소를 광야로 내보내어라.",
            "아론은 자기를 위해 속죄 제물로 수소를 바쳐라. 그렇게 하여 자기와 자기 집의 죄를 씻는 예식을 행하여라. 아론은 자기를 위해 속죄 제물로 바칠 수소를 잡아라.",
            "그런 다음에 아론은 여호와 앞의 제단에서, 피어 있는 숯으로 가득한 향로를 들고, 곱게 빻은 향 가루 두 움큼을 쥐고, 휘장 안으로 들어가서,",
            "여호와 앞에서 그 향을 불 위에 놓아라. 그래서 그 향 연기가 언약궤 위의 속죄판을 덮게 하여라. 그래야 네가 죽지 않을 것이다.",
            "그리고 아론은 수소의 피 얼마를 받아, 손가락으로 피를 찍은 다음에 속죄판 위쪽에 한 번 뿌리고, 속죄판 앞에 일곱 번 뿌려라.",
            "그런 다음에 아론은 백성을 위해 속죄 제물인 숫염소를 바쳐라. 아론은 그 숫염소의 피를 휘장 안으로 가져가서, 수소의 피와 마찬가지로 속죄판 위쪽과 앞에 뿌려라.",
            "그렇게 하여 성소를 깨끗하게 하여라. 이는 이스라엘 백성이 부정하게 되었고, 온갖 죄를 지었기 때문이다. 그리고 아론은 부정한 이스라엘 백성 가운데 있는 회막도 깨끗하게 하여라.",
            "아론이 회막에 들어가서, 자기와 자기 집과 이스라엘 모든 무리를 위해 죄를 씻는 예식을 하는 동안, 아무도 회막에 들어가지 마라.",
            "아론은 성소에서 모든 예식을 마친 뒤에 여호와 앞의 제단으로 나아오너라. 거기서 아론은 제단을 깨끗하게 하는 예식을 한 뒤에 수소와 숫염소의 피 가운데 얼마를 받아서 제단 뿔에 발라라.",
            "그리고 그 피 가운데 얼마를 손가락으로 찍어서 제단 위에 일곱 번 뿌려라. 그렇게 하여 이스라엘 백성의 죄로 말미암아 부정해진 제단을 깨끗하게 하고 거룩하게 하여라.",
            "아론은 성소와 회막과 제단을 깨끗하게 하는 예식을 한 뒤에 살아 있는 숫염소를 여호와께 가져오너라.",
            "아론은 살아 있는 숫염소의 머리에 두 손을 얹고, 이스라엘 백성의 모든 죄를 고백하여, 그 죄를 숫염소의 머리에 두어라. 그리고 미리 정한 사람을 시켜 그 숫염소를 광야로 내보내어라.",
            "그렇게 하면 그 숫염소는 백성의 모든 죄를 지고 광야로 나갈 것이다. 그리고 광야에서 멀리 떠나가게 하여라.",
            "그런 다음에 아론은 회막으로 들어가서, 성소에 들어갈 때에 입었던 모시옷을 벗어서 거기에 놓아 두어라.",
            "아론은 성소에서 물로 온몸을 씻고, 벗어 둔 옷을 다시 입은 뒤에 거기에서 나와 자기의 번제물과 백성의 번제물을 바쳐라. 그래서 자기와 백성의 죄를 씻는 예식을 행하여라.",
            "그리고 나서 아론은 속죄 제물의 기름을 제단 위에서 태워라.",
            "염소를 이끌고 광야로 나갔던 사람은 옷을 빨아라. 그리고 온몸을 물로 씻어라. 그런 다음에야 진으로 돌아올 수 있을 것이다.",
            "성소에서 죄를 씻는 예식을 행하기 위해, 속죄 제물로 바친 수소와 숫염소의 피를 성소 안으로 가져가라. 그런 후에 그 짐승들을 진 밖으로 내어가고, 제사장은 그 짐승들의 가죽과 고기와 똥을 불로 태워라.",
            "그것들을 태우는 사람은 자기 옷을 빨고, 물로 온몸을 씻어라. 그런 다음에야 그 사람은 진으로 돌아올 수 있을 것이다.",
            "이것은 너희가 영원히 지켜야 할 규례이다. 일곱째 달, 그 달 십 일 에 너희는 음식도 먹지 말고, 일도 하지 마라. 이스라엘 백성이나 너희 가운데 사는 외국인이나, 다 지켜야 한다.",
            "이 날은 너희의 속죄일이며, 너희를 깨끗하게 하는 날이기 때문이다. 너희는 여호와 앞에서 너희의 온갖 죄로부터 깨끗해질 것이다.",
            "이 날은 너희에게 매우 중요한 안식일이다. 너희는 음식을 먹지 마라. 이것은 영원히 지켜야 할 규례이다.",
            "기름 부음을 받아 아버지를 대신하여 제사장으로 임명된 제사장은 거룩한 모시옷을 입고, 죄를 씻는 예식을 행하여라.",
            "그는 성소를 깨끗하게 해야 하며, 회막과 제단을 깨끗하게 해야 한다. 그는 또한 제사장들과 이스라엘 모든 무리의 죄를 씻는 예식을 행해야 한다.",
            "이스라엘 백성의 모든 죄를 일 년에 한 번씩 씻는 이 예식은 너희에게 영원한 규례가 될 것이다.” 이 모든 일은 여호와께서 모세에게 명령하신 대로 이루어졌습니다."
        ],
        [
            "<제물을 바치는 방법> 여호와께서 모세에게 말씀하셨습니다.",
            "“아론과 그의 아들들과 이스라엘 모든 백성에게 말하여라. ‘이것은 여호와께서 명령하신 말씀이다.",
            "누구든지 이스라엘 백성이 소나 양이나 염소를 바칠 때, 진 안에서 잡든 진 밖에서 잡든,",
            "그것을 회막, 곧 성막 입구로 가져가서 여호와께 제물로 바쳐라. 그렇게 하지 않으면, 그 사람은 피를 흘린 자로 간주되므로 자기 백성에게서 끊어질 것이다.",
            "이 규례는 이스라엘 백성이 들판에서 바치려던 제물을 여호와께, 곧 회막 입구에 있는 제사장에게 가져와, 여호와께 화목 제물로 바치게 하기 위한 것이다.",
            "제사장은 회막 입구에 있는 여호와의 제단 쪽으로 그 짐승의 피를 뿌리고, 기름을 태워 여호와께 향기로운 제물로 바쳐라.",
            "이제부터 백성은 염소 우상에게 제물을 바치지 마라. 백성은 지금까지 그러한 다른 신들을 섬겨 마치 창녀와 같이 행동했다. 이것은 이스라엘 백성이 지금부터 영원히 지켜야 할 규례이다.’",
            "백성에게 또 이렇게 말하여라. ‘이스라엘 백성이든지 그들 가운데 사는 외국인이든지 번제물이나 희생 제물을 바칠 때는,",
            "그 제물을 회막 입구로 가져와서 여호와께 바쳐라. 그렇게 하지 않으면 그 사람은 자기 백성에게서 끊어질 것이다.",
            "이스라엘 백성이든지 그들 가운데 사는 외국인이든지 피를 먹으면, 나는 그에게서 얼굴을 돌리고, 그를 내 백성에게서 끊을 것이다.",
            "몸의 생명은 피에 있기 때문이다. 또 나는 제단 위에서 너희의 죄를 씻는 데 쓰라고 피를 주었다. 피가 곧 생명이기 때문에 피로 죄를 씻을 수 있는 것이다.",
            "그러므로 내가 이스라엘 백성에게 이렇게 말한다. “너희는 누구도 피를 먹지 말며 너희 가운데서 사는 외국인도 피를 먹지 마라.”",
            "이스라엘 백성이든지 그들 가운데 사는 외국인이든지 먹어도 되는 짐승이나 새를 사냥하여 잡았을 때는, 그 피를 땅 위에 쏟고 흙으로 덮어라.",
            "모든 생물에게 피는 곧 생명이기 때문이다. 그러므로 내가 이스라엘 백성에게 말한다. “너희는 어떤 생물이든지 그 생물의 피를 먹지 마라. 모든 생물의 생명은 그 피에 있기 때문이다. 누구든지 피를 먹는 사람은 백성에게서 끊어질 것이다.”",
            "이스라엘 백성이든지 그들 가운데 사는 외국인이든지 저절로 죽었거나 다른 들짐승에게 찢겨 죽은 짐승의 고기를 먹으면, 그는 자기 옷을 빨고, 물로 온몸을 씻어야 한다. 그는 저녁 때까지 부정하고, 그 뒤에야 깨끗해질 것이다.",
            "만약 옷을 빨지 않거나 몸을 씻지 않으면, 그는 죄의 대가를 치를 것이다.’”"
        ],
        [
            "<남녀 관계에 관한 규례> 여호와께서 모세에게 말씀하셨습니다.",
            "“이스라엘 백성에게 전하여라. ‘나는 너희의 하나님 여호와이다.",
            "너희는 전에 살던 이집트 땅의 사람들처럼 살지 마라. 또 내가 너희를 인도하여 갈 가나안 땅의 사람들처럼 살지도 마라. 그들의 풍습을 본받지 마라.",
            "너희는 내 가르침에 복종하고, 내 규례를 지켜라. 나는 너희의 하나님 여호와니라.",
            "내 가르침과 규례에 복종하여라. 내 가르침과 규례에 복종하는 사람은 살 것이다. 나는 여호와이다.",
            "너희는 가까운 친척과 성관계를 갖지 마라. 나는 여호와이다.",
            "너희는 어머니의 몸을 범함으로 아버지를 욕되게 만들지 마라. 그녀는 네 어머니이니 너희 어머니의 몸을 범하지 마라.",
            "너희는 네 계모와 성관계를 갖지 마라. 그녀는 네 아버지의 몸이나 마찬가지이다.",
            "너희는 네 누이의 몸을 범하지 마라. 그는 네 아버지나 네 어머니의 딸이다. 네 누이가 너희 집에서 태어났든 밖에서 태어났든 그녀와 함께 눕지 마라.",
            "너희는 친손녀든 외손녀든 손녀의 몸을 범하지 마라. 그들은 네 자신의 몸이나 마찬가지이다.",
            "너희의 계모가 아버지에게서 딸을 낳으면, 그 딸은 네 누이다. 너는 그 누이의 몸을 범하지 마라.",
            "너는 고모의 몸을 범하지 마라. 고모는 네 가까운 친척이다.",
            "너희는 이모의 몸을 범하지 마라. 어머니의 형제는 네 가까운 친척이다.",
            "너희는 숙모의 몸을 범하지 마라. 그녀는 네 아버지의 형제의 몸이나 마찬가지이다. 그녀는 네 숙모이다.",
            "너희는 며느리의 몸을 범하지 마라. 며느리는 너희 아들의 아내이다. 며느리의 몸을 범하지 마라.",
            "너희는 형제의 아내의 몸을 범하지 마라. 그녀는 너희 형제의 몸이나 마찬가지이다.",
            "너희는 여자와 그 여자의 딸의 몸을 같이 범하지 마라. 그리고 친손녀든 외손녀든 그 여자의 손녀의 몸도 범하지 마라. 그녀의 손녀는 그녀의 가까운 친척이다. 그들을 범하는 일은 나쁜 짓이다.",
            "너희는 아내가 아직 살아 있는데, 그 형제를 또 아내로 맞아들이지 마라. 아내의 동생을 범하지 마라. 아내를 질투하게 하지 마라.",
            "너희는 월경을 하고 있는 여자에게 가까이 하여 몸을 범하지 마라. 월경 기간 동안 그 여자는 부정하다.",
            "너희는 이웃의 아내와 함께 누워 네 몸을 더럽히지 마라.",
            "너희는 네 자녀 가운데 하나라도 몰렉에게 제물로 바치지 마라. 그렇게 하여 네 하나님의 이름을 더럽히지 마라. 나는 여호와이다.",
            "너희는 여자와 함께 눕듯이 남자와 함께 눕지 마라. 그것은 문란한 죄이다.",
            "너희는 짐승과 함께 누워 몸을 더럽히지 마라. 여자도 짐승과 함께 눕지 마라. 그것은 역겨운 죄이다.",
            "너희는 이러한 죄 가운데 어느 하나라도 저질러서 몸을 더럽히지 마라. 내가 너희 앞에서 쫓아 낸 나라들이 바로 이런 짓을 함으로 몸을 더럽혔다.",
            "그리고 그 땅도 더럽혀졌다. 그래서 내가 그 죄 때문에 그 땅에 벌을 내렸고, 그 땅에서 그 백성을 쫓아 낸 것이다.",
            "너희는 내 가르침과 규례에 복종하거라. 너희는 이런 역겨운 죄를 하나라도 짓지 마라. 이스라엘 백성이나 그들 가운데 사는 외국인도 그런 죄를 짓지 마라.",
            "너희보다 앞서 그 땅에 살던 백성은 이 모든 역겨운 죄를 저질렀으므로 그 땅이 부정해졌다.",
            "만약 너희가 이런 짓을 하면, 너희도 그 땅을 부정하게 만들고 말 것이다. 그러면 나는 너희보다 앞서 그 땅에 살던 사람을 쫓아 냈듯이, 너희도 쫓아 낼 것이다.",
            "이런 역겨운 죄를 저지르는 사람은 누구든지 자기 백성에게서 끊어질 것이다.",
            "너희보다 먼저 그 땅에 살던 백성이 행했던 역겨운 풍속을 하나라도 행하지 마라. 이런 역겨운 죄를 저질러서 스스로 더럽히지 마라. 너희는 내 가르침에 복종하여라. 나는 너희 하나님 여호와이다.’”"
        ],
        [
            "<그밖의 율법> 여호와께서 모세에게 말씀하셨습니다.",
            "“이스라엘 모든 백성에게 전하여라. 나는 여호와 너희 하나님이다. 내가 거룩하므로 너희도 거룩하여라.",
            "너희는 모두 너희 어머니와 아버지를 존경하여라. 그리고 너희는 내 안식일을 지켜라. 나는 너희 하나님 여호와이다.",
            "우상을 섬기지 마라. 너희가 섬길 신상을 만들지도 마라. 나는 너희 하나님 여호와이다.",
            "너희가 여호와께 화목 제물을 바칠 때는, 여호와께서 받으실 만하게 바쳐라.",
            "제물은, 바친 그 날이나 그 다음 날에 먹어라. 삼 일째 되는 날까지 남은 것은 불에 태워 버려라.",
            "삼 일째 되는 날에, 남은 것을 먹는 것은 역겨운 일이다. 여호와께서는 그 제물을 기쁘게 받지 않으실 것이다.",
            "누구든지 그런 것을 먹는 사람은 죄가 있을 것이다. 그는 여호와께 바친 거룩한 제물을 더럽혔기 때문이다. 그런 사람은 백성에게서 끊어질 것이다.",
            "땅에 심은 것을 거두어들일 때는 밭의 구석구석까지 다 거두어들이지 말며 거두어들이다가 곡식이 밭에 떨어졌더라도 줍지 말고, 그냥 내버려 두어라.",
            "포도밭의 포도도 다 따지 마라. 포도밭에 떨어진 포도도 주워들이지 마라. 가난한 사람과 외국인을 위해 그것들을 남겨 두어라. 나는 너희 하나님 여호와이다.",
            "훔치지 마라. 사람을 속이지 마라. 다른 사람에게 거짓말을 하지 마라.",
            "너희는 내 이름으로 거짓 약속을 하여, 너희 하나님의 이름을 더럽히지 마라. 나는 여호와이다.",
            "이웃을 억압하지 마라. 이웃의 것을 빼앗지 마라. 품꾼의 삯을 그 날 주지 않고, 밤새 갖고 있지 마라.",
            "듣지 못하는 사람을 저주하지 마라. 눈먼 자 앞에 걸려 넘어질 것을 놓지 마라. 너희는 네 하나님을 두려워하여라. 나는 여호와이다.",
            "재판을 할 때는 공정하게 하여라. 가난한 사람이라고 해서 감싸 주거나, 힘있는 사람이라고 해서 편들어 주지 마라. 이웃을 재판할 때는 공정하게 하여라.",
            "다른 사람을 헐뜯는 말을 하고 다니지 마라. 이웃의 목숨을 위태롭게 할 일을 하지 마라. 나는 여호와이다.",
            "네 형제를 미워하는 마음을 품지 말고, 형제가 잘못을 하거든 타일러라. 그렇게 하지 않으면 그의 잘못 때문에 네가 죄를 뒤집어 쓰게 될 것이다.",
            "사람들이 너에게 나쁜 일을 했다 해도, 복수를 하거나 앙심을 품지 말고, 네 이웃을 네 몸과 같이 사랑하여라. 나는 여호와이다.",
            "내 가르침에 복종하여라. 종류가 다른 두 짐승을 교미시키지 마라. 밭에다가 종류가 다른 두 씨를 심지 마라. 종류가 다른 두 재료를 섞어서 만든 옷을 입지 마라.",
            "어떤 남자가, 다른 남자와 약혼한 처녀 종과 잠자리를 함께 했는데, 만약 그녀와 약혼한 그 남자가 아직 그 여자의 몸값을 치르지 않았거나, 그 여자에게 자유를 주지 않았다면, 두 사람은 벌을 받기는 받지만 죽임을 당하지는 않는다. 여자가 아직 자유의 몸이 아니기 때문이다.",
            "그 남자는 여호와께, 곧 회막 입구로 숫양을 가져와서, 허물을 씻는 속건 제물을 바쳐라.",
            "제사장은 그 숫양을 여호와 앞에 속건 제물로 바쳐라. 그것은 그 남자의 속죄 제물이다. 그러면 그 남자의 죄는 용서받게 될 것이다.",
            "너희가 그 땅으로 들어가서 온갖 과일나무를 심었을 때, 삼 년 동안은 과일을 따먹지 말고 기다려라.",
            "사 년째 되는 해에 나무에서 딴 과일은 여호와의 것이다. 그것은 여호와께 바치는 거룩한 찬양의 제물이다.",
            "그러다가 오 년째 되는 해에 너희는 그 나무의 과일을 먹어라. 너희가 이대로 하면 그 나무에 과일이 더 많이 맺힐 것이다. 나는 너희 하나님 여호와이다.",
            "너희는 어떤 것이든 피째 먹지 마라. 점을 치거나, 마법을 행하지 마라.",
            "관자놀이의 머리털을 잘라 내거나 턱수염 끝을 잘라 내지 마라.",
            "죽은 사람을 생각하며 슬퍼한다고 몸에 상처를 내지 마라. 몸에 문신도 하지 마라. 나는 여호와이다.",
            "너희는 네 딸을 창녀로 만들어서 네 딸을 더럽히지 마라. 그런 짓을 하면 이 땅을 더럽히게 되고, 온통 죄로 가득하게 될 것이다.",
            "내 안식일을 지키고 내 성소를 거룩히 여겨라. 나는 여호와이다.",
            "무당이나 점쟁이를 찾아가지 마라. 그런 사람을 찾아가면 너희는 부정해질 것이다. 나는 너희 하나님 여호와이다.",
            "노인을 존경하여라. 노인이 방에 들어오면 자리에서 일어나라. 너희 하나님을 두려워하여라. 나는 여호와이다.",
            "너희 땅에 외국인이 너희와 함께 살 때, 그들을 학대하지 마라.",
            "그들을 너희 동포처럼 여기고, 너희 몸을 사랑하듯 그들을 사랑하여라. 너희도 이집트에서 살 때는 외국인이었다. 나는 너희 하나님 여호와이다.",
            "사람들을 재판할 때는 공정하게 하여라. 길이를 재거나 무게를 달 때도 정직하게 하여라.",
            "올바른 추와 저울과 에바와 힌을 사용하여라. 나는 너희를 이집트에서 인도해 낸 너희 하나님 여호와이다.",
            "나의 모든 가르침과 규례를 기억하고 잘 지켜라. 나는 여호와이다.”"
        ],
        [
            "<여러 가지 죄에 대한 경고> 여호와께서 모세에게 말씀하셨습니다.",
            "“너는 또 이스라엘 백성에게 이렇게 전하여라. 이스라엘 백성이든지 이스라엘 백성 가운데서 사는 외국인이든지 몰렉에게 자기 자녀를 제물로 바치는 사람은 죽여야 한다. 그 땅의 백성들에게 그 사람을 돌로 쳐서 죽이게 하여라.",
            "나도 그런 사람에게 노하여, 그를 그 백성에게서 끊을 것이다. 그가 자기 자녀를 몰렉에게 주어서 내 성소를 더럽히고, 내 거룩한 이름을 욕되게 했기 때문이다.",
            "만약 그 땅의 백성이 몰렉에게 자기 자녀를 바치는 사람을 눈감아 주고, 그런 사람을 죽이지 않는다면,",
            "내가 스스로 그 사람과 그 집안에게 노하여, 그를 백성에게서 끊을 것이다. 그런 사람뿐만 아니라, 몰렉에게 예배하는 모든 사람에게 그런 벌을 내릴 것이다.",
            "무당과 점쟁이를 찾아가는 사람에게 내가 노하여, 그들을 백성에게서 끊을 것이다.",
            "내 거룩한 백성이 되어라. 내가 거룩하니 너희도 거룩하여라. 나는 너희 하나님 여호와이다.",
            "내 율법을 기억하고 잘 지켜라. 나는 여호와이다. 내가 너희를 거룩하게 했다.",
            "자기 아버지나 어머니를 저주하는 사람은 죽여라. 그런 사람은 아버지나 어머니를 저주했으므로 그 죄값이 자기에게 돌아가리라.",
            "<남녀 관계의 죄> 남자가 이웃 사람의 아내와 함께 잠을 자서 간음죄를 지으면 그 두 사람을 다 죽여라.",
            "계모와 잠자리를 같이한 사람은 자기 아버지를 욕되게 했으므로, 그 사람과 계모를 다 죽여라. 그들의 죄값이 자기들에게 돌아갈 것이다.",
            "남자가 자기 며느리와 잠자리를 같이하면 두 사람 모두 죽여라. 그들은 망측한 짓을 하였으니, 그들의 죄값이 자기들에게 돌아갈 것이다.",
            "남자가 여자와 함께 눕듯이, 남자끼리 함께 누우면, 그 두 사람은 역겨운 짓을 했으므로 죽여라. 그들의 죄값이 자기들에게 돌아갈 것이다.",
            "남자가 자기 아내뿐 아니라, 아내의 어머니까지도 자기 아내로 맞아들이는 것은 나쁜 짓이다. 너희는 그 남자와 두 여자를 불로 태워라. 그래서 너희 가운데 그런 역겨운 일이 없게 하여라.",
            "짐승과 잠자리를 함께 하는 남자는 죽여라. 그리고 그 짐승도 죽여라.",
            "짐승과 잠자리를 함께 하는 여자도 그 짐승과 함께 죽여라. 그들의 죄값이 자기들에게 돌아갈 것이다.",
            "남자가 자기 누이, 곧 아버지가 다른 아내에게서 낳은 딸이나, 어머니가 다른 남편에게서 낳은 딸을 아내로 맞아들여서 잠자리를 함께 하는 것은 부끄러운 짓이다. 모든 사람이 보는 앞에서, 그들은 백성에게서 끊어질 것이다. 그 남자는 자기 누이를 부끄럽게 했으므로 벌을 받을 것이다.",
            "남자가 월경 중인 여자와 함께 누우면 두 사람 모두 백성에게서 끊어질 것이다. 남자는 여자의 피의 샘을 드러내었고, 여자는 자신의 피의 샘을 열어 보이는 죄를 저질렀기 때문이다.",
            "이모나 고모의 몸을 범하지 마라. 그것은 가까운 친척을 욕되게 하는 짓이다. 두 사람 모두 벌을 받을 것이다.",
            "남자가 자기 숙모와 함께 누우면 그 남자는 자기 삼촌을 욕되게 한 것이니, 그 두 사람 모두 벌을 받을 것이다. 그들은 자손을 보지 못하고 죽을 것이다.",
            "남자가 자기 형제의 아내와 결혼하면 부정할 것이다. 그는 자기 형제를 욕되게 했으므로 그들은 자녀를 낳지 못할 것이다.",
            "나의 모든 가르침과 규례를 기억하고 잘 지켜라. 그러면 내가 너희를 인도해 갈 그 땅이 너희를 쫓아 내지 않을 것이다.",
            "너희는 내가 너희 앞에서 쫓아 낼 나라의 풍속을 따라 살지 마라. 그들은 이 모든 죄를 지었기 때문에 내가 그들을 미워한다.",
            "너희가 그들의 땅을 얻게 될 것이라고 내가 말했다. 내가 그 땅, 곧 젖과 꿀이 넘쳐 흐르는 비옥한 그 땅을 너희에게 줄 것이다. 나는 너희 하나님 여호와이다. 나는 너희를 다른 백성과 구별하여 나의 백성으로 삼았다.",
            "그러므로 너희는 새나 짐승이나 깨끗하고 부정한 것을 구별하여라. 그런 부정한 새나 짐승이나, 땅에서 기는 것 때문에 너희 스스로를 부정하게 하지 마라.",
            "나 여호와가 거룩하므로 너희도 내 앞에 거룩한 백성이 되어라. 나는 너희를 다른 백성과 구별하여 내 백성으로 삼았다.",
            "무당이나 점쟁이는 남자든지 여자든지 모두 죽여라. 죽이되 돌로 쳐서 죽여라. 그들의 죄값이 자기들에게 돌아갈 것이다.”"
        ],
        [
            "<제사장이 지켜야 할 규례> 여호와께서 모세에게 말씀하셨습니다. “아론의 아들들, 곧 제사장들에게 이렇게 전하여라. 제사장은 시체를 만져서 스스로를 부정하게 하지 마라.",
            "다만 죽은 사람이 제사장의 가까운 친척, 곧 어머니나 아버지나 아들이나 딸이나 형제면 그 시체는 만져도 된다.",
            "그리고 시집가지 못하고 죽은 누이의 시체도 만질 수 있다. 그 누이에게는 남편이 없으므로 제사장이 가까운 친척이다. 그 누이 때문에 몸을 더럽히는 것은 괜찮다.",
            "그러나 제사장이 한 여자의 남편이라면, 아내의 친척이 죽었을 경우, 제사장은 그들 때문에 몸을 더럽히지 마라.",
            "제사장은 머리털을 대머리같이 만들지 마라. 제사장은 턱수염을 깎아 내거나, 몸에 칼자국을 내지 마라.",
            "제사장은 하나님께 거룩해야 하며, 자기들이 섬기는 하나님의 이름을 욕되게 해선 안 된다. 제사장은 여호와께 불에 태워 제물을 바치는 사람이고, 하나님께 음식을 드리는 사람이다. 그러므로 제사장은 거룩해야 한다.",
            "제사장은 그들의 하나님께 거룩하므로 창녀나 몸을 더럽힌 여자와 결혼하지 마라. 그리고 남편과 이혼한 여자와 결혼하지도 마라.",
            "너희는 제사장을 거룩하게 여겨라. 그들은 너희 하나님의 음식을 바치는 사람이기 때문이다. 너희를 거룩하게 하는 나 여호와가 거룩하므로 너희도 제사장을 거룩히 여겨야 한다.",
            "제사장의 딸이 창녀가 되어 스스로 부정하게 되면, 그것은 자기 아버지를 욕되게 하는 것이다. 그런 딸은 불에 태워 죽여라.",
            "자기 형제 제사장들 가운데서 뽑힌 대제사장, 곧 머리에 특별한 기름 부음을 받고 임명되어, 제사장의 옷을 입은 대제사장은 슬픔을 나타내기 위해 머리를 풀거나 옷을 찢지 마라.",
            "그는 시체가 놓여 있는 집에 들어가면 안 된다. 그는 아버지나 어머니라도 그 주검을 만져 몸을 더럽히지 말아야 한다.",
            "대제사장은 성소를 떠남으로 하나님의 성소를 부정하게 하지 마라. 그는 하나님의 특별한 기름으로 임명된 대제사장이기 때문이다. 나는 여호와이다.",
            "대제사장은 반드시 처녀인 여자와 결혼하여라.",
            "대제사장은 과부나 이혼한 여자나 창녀와 결혼하지 마라. 그는 자기 백성 가운데서 처녀와 결혼해야 한다.",
            "그래야만 백성 가운데 자기 자손을 더럽히지 않고 남기게 될 것이다. 나는 그를 거룩하게 한 여호와이다.”",
            "여호와께서 모세에게 말씀하셨습니다.",
            "“아론에게 전하여라. 네 자손 가운데서 흠이 있는 사람은 하나님께 음식을 바치러 나오지 마라.",
            "흠이 있는 사람은 제사장이 되어 하나님께 나올 수 없다. 곧 앞을 못 보는 사람, 다리를 저는 사람, 코가 기형인 사람, 팔다리가 성하지 않은 사람,",
            "발이나 손을 못 쓰게 된 사람,",
            "곱사등이, 난쟁이, 눈에 이상이 있는 사람, 옴이 난 사람, 종기가 난 사람, 고환을 다친 사람은 제사장이 되어 하나님께 나올 수 없다.",
            "아론의 자손 가운데서 흠이 있는 사람은, 태워 바치는 제사인 화제를 드리기 위해 여호와께 나올 수 없다. 그는 흠이 있는 사람이므로 하나님께 음식을 바치기 위해 나올 수 없다.",
            "그러나 그도 제사장 집안 사람이므로 하나님의 가장 거룩한 음식이나 거룩한 음식을 먹을 수 있다.",
            "그러나 그는 휘장을 지나 안으로 들어가지 못한다. 제단에도 가까이 가지 못한다. 그는 흠이 있으므로 내 성소를 더럽히지 말아야 한다. 나는 그것들을 거룩하게 하는 여호와이다.”",
            "그리하여 모세는 이 모든 말씀을 아론과 아론의 아들들과 모든 이스라엘 백성에게 일러 주었습니다."
        ],
        [
            "여호와께서 모세에게 말씀하셨습니다.",
            "“아론과 그의 아들들에게 전하여라. 이스라엘 백성이 나에게 바친 제물은 거룩한 것이므로 너희는 그것을 조심스럽게 다루어라. 그리하여 내 이름을 더럽히는 일이 없도록 하여라. 나는 여호와이다.",
            "앞으로 너희 자손 가운데 몸이 부정하면서도, 이스라엘 백성이 여호와께 바친 거룩한 제물을 만지는 사람은 다시 내 앞에 나타나지 못하게 하여라. 나는 여호와이다.",
            "아론의 자손 가운데서 위험한 피부병에 걸렸거나 몸에서 고름이 흐르는 사람은 깨끗해질 때까지 거룩한 제물을 먹지 마라. 그리고 누구든지 시체를 만졌거나 정액을 흘렸거나,",
            "땅에 기는 것 가운데 부정한 짐승을 만져서 부정하게 되었거나 부정한 사람을 만져서 부정하게 되었거나, 그밖에 어떤 것을 만져서 부정하게 된 사람은",
            "저녁 때까지 부정할 것이다. 그런 사람은 물로 몸을 씻을 때까지 거룩한 제물을 먹지 마라.",
            "해가 지면 그 사람은 깨끗해질 것이다. 그러면 그는 거룩한 제물을 먹을 수 있을 것이다. 왜냐하면 그 제물은 그의 몫이기 때문이다.",
            "제사장은 저절로 죽었거나 다른 짐승에게 찢겨 죽은 짐승을 먹지 마라. 만약 먹으면 그는 부정해질 것이다. 나는 여호와이다.",
            "제사장은 내가 준 모든 규례를 지켜라. 그래야 죄를 짓지 않을 것이다. 죽지 않으려면 조심하여라. 나는 그들을 거룩하게 하는 여호와이다. 내가 그들을 거룩히 구별했다.",
            "제사장 집안의 사람만이 거룩한 제물을 먹을 수 있다. 제사장의 집에 머무는 나그네나 품꾼은 그것을 먹지 마라.",
            "그러나 제사장이 자기 돈으로 산 종은, 그 거룩한 음식을 먹을 수 있다. 그리고 제사장의 집에서 태어난 종도 제사장의 음식을 먹을 수 있다.",
            "제사장의 딸은 제사장이 아닌 사람과 결혼했을 경우, 거룩한 음식을 먹을 수 없다.",
            "제사장의 딸이 자식을 낳지 못했는데 과부가 되었거나 이혼을 해서, 자기 아버지의 집으로 돌아와서 시집가기 전처럼 살면, 그 딸은 아버지의 음식을 먹을 수 있다. 그러나 제사장의 집안 사람이 아니면 그 음식을 먹을 수 없다.",
            "실수로 거룩한 제물을 먹은 사람은, 제사장에게 그 거룩한 음식 값을 갚아라. 그는 음식 값의 오분의 일을 보태서 갚아라.",
            "제사장은 이스라엘 백성이 여호와께 바친 거룩한 제물을 더럽히지 마라.",
            "만약 제사장이 제사장이 아닌 사람에게 그 음식을 먹게 하면, 그 사람은 그 음식을 먹음으로써 죄를 짓게 된다. 나는 그 음식을 거룩하게 한 여호와이다.”",
            "여호와께서 모세에게 말씀하셨습니다.",
            "“아론과 그의 아들들과 모든 이스라엘 백성에게 전하여라. 이스라엘 백성이나 그 백성과 함께 사는 외국인이 번제를 바칠 때는, 그것이 맹세한 것을 갚기 위해 바치는 제물이든 아니면 스스로 원해서 바치는 제물이든,",
            "소나 양이나 염소를 바치되 흠 없는 수컷으로 바쳐라. 그래야 여호와께서 너희를 기뻐하실 것이다.",
            "흠이 있는 것을 바치지 마라. 여호와께서 너희를 기뻐하지 않으실 것이다.",
            "누구든지 여호와께 화목 제물을 바칠 때는, 그것이 맹세한 것을 갚기 위해 바치는 제물이든 아니면 스스로 원해서 바치는 제물이든, 소나 양을 바치되 흠 없는 수컷으로 바쳐라. 그래야 여호와께서 즐거이 받으실 것이다.",
            "앞을 못 보는 것이나, 뼈가 부러진 것이나, 다리를 저는 것이나, 고름이 흐르는 것이나, 피부병에 걸린 것을 여호와께 바치지 마라. 그런 짐승을 제단 위에 바치지 마라. 그런 것들은 여호와께 태워서 드리는 제물이 될 수 없다.",
            "소나 양이 보통 것보다 작거나 생긴 모습이 성하지 않은 것이라 하더라도, 그것이 스스로 원해서 바치는 제물이라면 바쳐도 괜찮다. 그러나 맹세한 것을 갚기 위해 바치는 제물이라면 바칠 수 없다.",
            "고환이 터졌거나 으스러졌거나 찢어졌거나 잘린 짐승은 여호와께 바치지 마라. 너희가 사는 땅에서 그런 짐승을 바쳐서는 안 된다.",
            "그런 짐승을 외국인에게 받아서 여호와께 제물로 바쳐서도 안 된다. 그런 짐승은 상한 것이며 흠이 있는 것이다. 여호와께서는 너희를 기뻐하지 않으실 것이다.”",
            "여호와께서 모세에게 말씀하셨습니다.",
            "“소나 양이나 염소가 태어나면 칠 일 동안은 그 어미와 함께 있게 하여라. 그러나 팔 일째 되는 날부터 그것을 제물로 바치면 여호와께서는 그것을 받아 주실 것이다.",
            "그러나 새끼와 그 어미를 같은 날에 잡지 마라. 암소나 암양이나 다 마찬가지다.",
            "너희가 여호와께 감사의 제물을 바칠 때는 여호와께서 너희를 기쁘게 받으시도록 바쳐라.",
            "너희는 그 바친 짐승을 그 날에 먹어라. 이튿날 아침까지 그 고기를 남기지 마라. 나는 여호와이다.",
            "내 명령을 잘 기억하고 그대로 지켜라. 나는 여호와이다.",
            "내 거룩한 이름을 더럽히지 마라. 너희 이스라엘 백성 가운데서 내가 거룩하다는 것을 드러낼 것이다. 나는 너희를 거룩하게 하는 여호와이다.",
            "나는 너희 하나님이 되기 위해 너희를 이집트에서 인도해 낸 여호와이다.”"
        ],
        [
            "<여러 절기> 여호와께서 모세에게 말씀하셨습니다.",
            "“이스라엘 백성에게 전하여라. 너희는 여호와께서 거룩한 모임을 갖고 여호와를 예배하라고 정하신 절기를 선포하여라. 나의 특별한 절기는 이러하다.",
            "<안식일> 너희는 엿새 동안은 일을 하지만, 칠 일째 되는 날은 완전히 쉬는 안식일이며, 거룩한 모임의 날이다. 너희는 어떤 일도 하지 마라. 그 날은 너희의 모든 가정에서 지켜야 할 여호와의 안식일이다.",
            "<유월절과 무교절> 여호와께서 정하신 절기는 이러하다. 너희는 그 절기의 때 거룩한 모임을 갖고 지켜라.",
            "여호와의 유월절은 첫째 달 십사 일 인데, 유월절은 해질 무렵부터 시작된다.",
            "무교절은 같은 달 십오 일에 시작된다. 너희는 칠 일 동안, 누룩을 넣지 않고 만든 빵인 무교병을 먹어라.",
            "이 절기의 첫째 날에 너희는 거룩한 모임을 가져라. 그 날에 너희는 아무 일도 하지 마라.",
            "너희는 칠 일 동안, 여호와께 불로 태워 바치는 화제를 드려라. 칠 일째 되는 날에는 거룩한 모임을 가져라. 그 날에는 보통 때 하던 어떤 일도 하지 마라.”",
            "<초실절> 여호와께서 모세에게 말씀하셨습니다.",
            "“이스라엘 백성에게 전하여라. 너희는 내가 너희에게 줄 땅으로 들어가서 추수를 할 때, 너희가 거둔 것 가운데서 첫 곡식단을 제사장에게 가져가거라.",
            "제사장은 여호와께서 너희를 기뻐하시도록, 그 단을 여호와 앞에 흔들어 바쳐라. 제사장은 그 단을 안식일 다음 날에 흔들어서 드려라.",
            "너희는 곡식단을 흔들어서 드릴 때, 일 년 된 흠 없는 숫양을 번제물로 바쳐라.",
            "너희는 또 곡식 제물을 바쳐라. 너희가 바칠 제물은 기름을 섞은 고운 가루 십분의 이 에바 이다. 그것은 불로 태워 드리는 화제이며 그 냄새가 여호와를 기쁘시게 한다. 너희는 또 포도주 사분의 일 힌 을 부어 드리는 전제로 바쳐라.",
            "먼저 너희 제물을 여호와께 바치기 전에는 빵이나 볶은 곡식이나 햇곡식도 먹지 마라. 이것은 너희가 사는 곳에서 지금부터 영원히 지켜야 할 규례이다.",
            "<오순절> 너희는 첫 곡식단을 가져와 흔들어서 바친 안식일 다음 날부터 칠 주를 꼭 차게 세어라.",
            "그러다가 오십 일째 되는 날, 곧 일곱 번째 안식일 그 다음 날에 새 곡식 제물을 여호와께 가져와 바쳐라.",
            "그 날에는 너희 집에서 고운 가루 십분의 이 에바에 누룩을 넣어 만든 빵인 유교병 두 개를 가져와 여호와께 흔들어 바쳐라. 그것이 너희가 거둘 햇곡식 가운데서 여호와께 바치는 제물이다.",
            "그 빵과 함께 수송아지 한 마리와 숫양 두 마리와 일 년 된 흠 없는 어린 숫양 일곱 마리를 번제물로 바쳐라. 그것은 불로 태워 드리는 화제이며 그 냄새가 여호와를 기쁘시게 할 것이다. 곡식 제물과 부어 드리는 전제물도 함께 바쳐라.",
            "너희는 또 숫염소 한 마리를 속죄 제물로 바쳐라. 그리고 화목 제물로 일 년 된 어린 숫양 두 마리를 바쳐라.",
            "제사장은 양 두 마리를 제물로 바치되, 추수한 햇곡식으로 만든 빵과 함께 흔들어 바쳐라. 그것들은 여호와께 바친 거룩한 것이며 제사장의 몫이다.",
            "너희는 그 날을 거룩한 모임의 날로 선포하라. 그 날에는 아무 일도 하지 마라. 이것은 너희가 사는 곳에서 지금부터 영원히 지켜야 할 규례이다.",
            "너희는 너희 땅에서 추수를 할 때에 밭의 구석구석까지 다 거두어들이지 마라. 그리고 거두어들이다가 곡식이 밭에 떨어졌더라도 줍지 말고, 너희 땅에 사는 가난한 사람과 외국인이 주워 갈 수 있도록 그냥 내버려 두어라. 나는 너희 하나님 여호와이다.”",
            "<나팔절> 여호와께서 또 모세에게 말씀하셨습니다.",
            "“이스라엘 백성에게 전하여라. 너희는 일곱째 달 첫째 날을 완전한 안식일로 지켜라. 나팔을 불어 그 날을 기념하고 거룩한 모임을 열어라.",
            "그 날에는 아무 일도 하지 말고, 여호와께 불에 태워 바치는 화제를 드려라.”",
            "<속죄일> 여호와께서 모세에게 말씀하셨습니다.",
            "“이 일곱째 달 십 일은 속죄일이다. 그 날에는 거룩한 모임을 가져라. 너희는 음식을 먹지 말고 불에 태워 바치는 화제를 드려라.",
            "그 날에는 아무 일도 하지 마라. 그 날은 속죄일이기 때문이다. 그 날에 제사장은 여호와 앞으로 나아가서 너희의 죄를 씻는 예식을 행하여라.",
            "그 날에 금식을 하지 않는 사람은 백성에게서 끊어질 것이다.",
            "누구든지 그 날에 일을 하면, 내가 그 백성 가운데서 끊어 버리겠다.",
            "그 날에는 아무 일도 하지 말아야 한다. 이것은 너희가 사는 곳에서 지금부터 영원히 지켜야 할 규례이다.",
            "그 날은 너희의 완전한 안식일이 되게 하여라. 그리고 그 날에는 음식을 먹지 마라. 그 날은 전날 저녁에 시작해서 다음 날 저녁까지 계속될 것이다.”",
            "<초막절> 여호와께서 또 모세에게 말씀하셨습니다.",
            "“이스라엘 백성에게 전하여라. 일곱째 달 십오 일은 초막절이다. 여호와를 위해 지키는 이 절기는 칠 일 동안 계속될 것이다.",
            "그 첫째 날에는 거룩한 모임을 가져라. 그 날에는 아무 일도 하지 마라.",
            "너희는 칠 일 동안 매일 여호와 앞에 화제를 위한 제물을 바쳐라. 팔 일째 되는 날에는 또다시 거룩한 모임을 가져라. 그리고 여호와께 화제를 위한 제물을 바쳐라. 그 날의 모임은 거룩한 모임이므로 그 날에는 아무 일도 하지 마라.",
            "이상의 절기들은 여호와의 특별한 절기들이다. 각 절기에는 거룩한 모임을 가져라. 너희는 화제를 바쳐라. 번제물과 곡식 제물과 희생 제물과 부어 드리는 전제물을 각각 정해진 날에 바쳐라.",
            "너희는 여호와의 안식일에 바치는 것 말고도 이 제물들을 더 바쳐라. 너희는 맹세한 것을 갚기 위해 바치는 제물과 스스로 원해서 여호와께 바치는 제물 말고도 이 제물들을 더 바쳐라.",
            "일곱째 달 십오 일에, 곧 너희가 땅에 심었던 것을 거두어들이고 나서, 여호와의 절기를 칠 일 동안 지켜라. 초하루와 팔 일은 완전한 안식일이다.",
            "너희는 첫째 날에 좋은 나무에서 열매를 거두어들이고, 종려나무 가지와 잎이 무성한 나무의 가지와 시냇가의 버드나무 가지를 꺾어서, 칠 일 동안, 너희 하나님 여호와 앞에서 즐거워하여라.",
            "해마다 이 절기를 여호와 앞에서 칠 일 동안, 지켜라. 이것은 지금부터 영원히 지켜야 할 율법이다. 너희는 이 절기를 일곱째 달에 지켜라.",
            "칠 일 동안 초막에서 지내라. 이스라엘에서 태어난 모든 백성은 칠 일 동안, 초막에서 지내라.",
            "이것은 내가 너희 이스라엘을 이집트에서 인도해 내던 때에 너희를 초막에서 살게 하던 일을 너희 후손에게 알려 주기 위해서이다. 나는 너희 하나님 여호와이다.”",
            "그리하여 모세는 여호와께서 정하신 절기들을 이스라엘 백성에게 알려 주었습니다."
        ],
        [
            "<등잔대와 거룩한 빵> 여호와께서 모세에게 말씀하셨습니다.",
            "“이스라엘 백성에게 명령하여 올리브를 짜서 만든 순수한 기름을 가져오게 하여라. 그 기름은 등잔에 쓸 기름이다. 그 등잔의 불은 꺼지지 않게 계속 켜 두어라.",
            "아론은 그 등잔을 회막 안에, 곧 언약궤 앞에 친 휘장 앞에 두어라. 이것은 지금부터 영원히 지켜야 할 율법이다.",
            "아론은 여호와 앞, 곧 순금으로 만든 등잔대 위에 언제나 등불을 켜 두어라.",
            "고운 가루로 빵 열두 개를 만들어라. 빵 하나에 가루 십분의 이 에바 가 들어가게 만들어라.",
            "그것들을 여호와 앞의 금상 위에 두 줄로 늘어놓되, 한 줄에 여섯 개씩 늘어놓아라.",
            "각 줄에 순수한 향을 얹어라. 그 향은 빵을 대신해서 기념하는 몫으로 바치는 것이다. 그것은 여호와께 불에 태워 바치는 화제를 드리기 위한 제물이다.",
            "아론은 안식일마다 그 빵을 여호와 앞에 놓아 두어라. 이스라엘 백성과 맺은 이 언약은 영원히 계속될 것이다.",
            "그 빵은 아론과 그의 아들들의 몫이다. 그들은 그것을 성소에서 먹어라. 그것은 여호와께 바치는 화제 가운데서 가장 거룩하기 때문이다. 이것은 그들이 영원히 지켜야 할 규례이다.”",
            "<하나님을 저주한 사람> 어머니는 이스라엘 여자이고, 아버지는 이집트 남자인 어떤 사람이, 이스라엘 백성들 사이로 걷고 있었습니다. 그런데 그 사람과 어떤 이스라엘 사람 사이에 싸움이 벌어졌습니다.",
            "이스라엘 여자의 아들이 여호와의 이름을 모독하고, 여호와를 저주하는 말을 했습니다. 그래서 사람들이 그를 모세에게 데려갔습니다. 그의 어머니의 이름은 슬로밋이었습니다. 슬로밋은 단 지파 사람 디브리의 딸이었습니다.",
            "백성은 여호와께서 명령하시는 것을 확실히 알 때까지 그 사람을 가두어 놓았습니다.",
            "여호와께서 모세에게 말씀하셨습니다.",
            "“나를 저주한 사람을 진 밖으로 끌어 내어라. 그리고 그의 말을 들은 사람을 다 데려가거라. 그 사람들이 그의 머리에 손을 얹은 다음에 모든 백성들이 돌을 던져 그를 죽여라.",
            "이스라엘 백성에게 전하여라. 누구든지 하나님을 저주하는 사람은 벌을 받을 것이다.",
            "누구든지 하나님의 이름을 모독하는 사람은 죽여라. 모든 백성이 돌을 던져 그 사람을 죽여라. 외국인도 이스라엘에서 태어난 사람과 마찬가지로 같은 벌을 받을 것이다.",
            "누구든지 사람을 죽인 자는 반드시 죽여라.",
            "짐승을 죽인 사람은 다른 짐승으로 물어 주어라.",
            "이웃에게 상처를 입힌 사람은 똑같은 상처를 당하게 하여라.",
            "뼈를 부러뜨리면 뼈를 부러뜨림으로, 눈은 눈으로, 이는 이로 갚아라. 다른 사람에게 상처를 입힌 사람은 그것과 똑같은 상처로 벌을 받을 것이다.",
            "남의 짐승을 죽인 사람은 다른 짐승으로 물어 주고 사람을 죽인 사람은 죽여라.",
            "이 법은 이스라엘 백성이나 외국인이나 똑같이 지켜야 할 것이다. 나는 너희 하나님 여호와이다.”",
            "그리하여 모세가 이스라엘 백성에게 말했습니다. 그러자 백성은 하나님을 저주한 사람을 진 밖으로 끌고 가서 그를 돌로 쳐죽였습니다. 이스라엘 백성은 여호와께서 모세에게 명령하신 대로 했습니다."
        ],
        [
            "<땅의 안식> 여호와께서 시내 산에서 모세에게 말씀하셨습니다.",
            "“이스라엘 백성에게 전하여라. 내가 너희에게 줄 그 땅으로 들어가면, 너희는 그 땅이 여호와를 위하여 안식할 수 있도록 특별한 시간을 주어라.",
            "육 년 동안은 땅에 씨를 뿌려도 좋고, 포도밭을 가꾸어 열매를 거두어도 좋다.",
            "그러나 칠 년째 되는 해에는 땅을 쉬게 하여라. 그 해는 여호와를 위해 쉬는 해이니, 너희는 땅에 씨를 뿌리거나 포도원을 가꾸는 일을 하지 마라.",
            "너희는 추수하다가 땅에 떨어져 저절로 자란 것은 거두지 마라. 너희가 가꾸지 않은 포도밭에서 자란 포도도 따지 마라. 이것은 땅이 일 년 동안, 쉬는 해이기 때문이다.",
            "땅이 쉬는 해에는 땅이 너희에게 먹을 것을 낼 것이다. 너희 남자나 여자나 종이나 품꾼이나 너희 땅에 사는 외국인에게 땅에서 나는 것은 무엇이든 먹게 하여라.",
            "또한 너희가 기르는 가축이나 너희 땅의 들짐승도 땅에서 나는 것이면 다 먹게 하여라.",
            "<기쁨의 해인 희년> 너희는 칠 년을 일곱 번 세어라. 그러면 사십구 년이 될 것이다. 그 동안, 땅이 쉬는 해가 일곱 번 있을 것이다.",
            "너희는 사십구 년이 지난 다음, 속죄일에 나팔을 불어라. 너희가 나팔을 불어야 할 날은 일곱째 달 십 일이다. 너희는 온 땅에서 나팔을 불어라.",
            "오십 년째 되는 해를 특별한 해로 정하여, 너희 땅에 사는 모든 백성에게 자유를 선포하여라. 그 해는 기쁨의 해인 희년이니, 너희 모두는 각자 자기 땅으로 돌아가거라. 모두 자기 집, 자기 가족에게로 돌아가거라.",
            "오십 년째 되는 해는 너희에게 기쁨의 해이니, 땅에 씨를 심지 말고, 저절로 자란 것을 거두지 말며, 가꾸지 않은 포도밭의 포도를 따지 마라.",
            "그 해는 희년이니 너희에게 거룩한 때이다. 너희는 밭에서 나는 것을 먹어라.",
            "희년에는 모든 사람이 자기 땅으로 돌아가거라.",
            "이웃에게 땅을 팔거나 이웃에게서 땅을 살 때, 이웃을 속이지 마라.",
            "이웃에게서 땅을 살 때는, 바로 전의 희년에서부터 몇 년이 지났는가를 헤아려 보아라. 그래서 땅값을 알맞게 계산하여라. 땅을 파는 사람도, 앞으로 추수할 수 있는 해가 몇 년인가를 헤아려서 땅값을 알맞게 계산하여라.",
            "여러 해가 남았으면 값을 더 치러야 하고, 몇 해 안 남았으면 값을 덜 치러도 될 것이다. 이웃은 희년까지 추수할 횟수에 따라 네게 팔 것이다.",
            "너희는 서로 속이지 마라. 너희는 하나님을 두려워하여라. 나는 너희 하나님 여호와이다.",
            "나의 모든 가르침과 규례를 기억하고 잘 지켜라. 그러면 너희가 그 땅에서 안전하게 살 수 있을 것이다.",
            "그 땅이 너희에게 좋은 열매를 주며, 너희는 먹고 싶은 만큼 먹을 수 있을 것이다. 너희는 그 땅에서 안전하게 살 수 있을 것이다.",
            "하지만 너희는 “씨를 뿌리지도 않고, 심은 것을 거두어들이지도 않는다면, 일곱째 해에는 무엇을 먹고 삽니까?” 하고 물을 것이다.",
            "내가 여섯째 해에는 너희에게 큰 복을 주리니, 그 해에 땅에서는 삼 년 동안, 먹을 작물이 나올 것이다.",
            "여덟째 되는 해에 땅에 씨를 뿌릴 때는 전에 거두어 놓은 곡식을 먹을 수 있을 것이다. 아홉째 해가 되어 추수할 때까지 묵은 곡식을 먹게 될 것이다.",
            "<재산에 관한 법> 땅은 원래 나의 것이므로 너희는 땅을 아주 팔지는 못할 것이다. 너희는 내 땅에서 잠시 동안 사는 외국인이요, 나그네일 뿐이다.",
            "너희는 땅을 팔 수는 있으나 그 땅을 언제든지 다시 살 수 있어야 한다.",
            "너희 땅에 어떤 사람이 매우 가난해져서 땅을 팔게 되었다면, 그의 가까운 친척이 그를 위해 그 땅을 다시 사들여야 한다.",
            "만약 그 사람을 위해 다시 그 땅을 사들일 만한 가까운 친척이 없던 중에, 그 사람 스스로가 그 땅을 사들일 만한 돈을 가지게 되면,",
            "그 사람은 그 땅을 판 지 몇 해가 지났는가를 헤아려라. 그래서 그 땅을 얼마에 사들여야 할지를 결정하여라. 그렇게 해서 그 땅을 사들이면, 그 땅은 다시 그 사람의 것이 된다.",
            "그러나 만약 땅을 다시 사들일 만큼 돈이 충분하지 않으면, 그 땅은 기쁨의 해인 희년까지 땅을 산 사람의 것이다. 그러나 기쁨의 해가 돌아오면, 땅을 산 사람은 땅을 원래 임자에게 돌려 주어라.",
            "성벽 안에 사는 사람이 집을 팔았으면, 일 년 안에는 언제든지 그 집을 다시 살 수 있으나",
            "만약 일 년 안에 그 집을 다시 사지 않으면, 성벽 안의 그 집은 산 사람의 것이 되어 자손 대대로 그의 것이 된다. 또한 희년이 돌아와도 원래의 임자에게 돌아가지 않을 것이다.",
            "그러나 성벽이 없는 마을의 집은 토지와 같이 여겨라. 그런 집은 다시 사들일 수 있으니, 희년이 돌아오면 그런 집은 원래 임자에게 돌려 주어라.",
            "레위 사람은 성벽 안에 있는 집이라도 언제든지 자기 집을 다시 살 수 있다.",
            "레위 사람에게서 집을 샀다 하더라도 레위 사람들의 성 안에 있는 그 집은 희년이 돌아오면 다시 레위 사람들의 것이 될 것이다. 레위 사람들의 성 안에 있는 집은 레위 사람들의 것이기 때문이다. 그런 성은 이스라엘 백성이 레위 사람들에게 준 성이다.",
            "레위 사람들의 성 둘레에 있는 밭과 들판도 팔 수 없으니, 그 들판은 영원히 레위 사람의 것이다.",
            "<종에 관한 규례> 네 동족 가운데 너무 가난해서 혼자 힘으로는 살아가기 어려운 사람이 있거든, 너희는 나그네나 외국인을 돕듯이 그를 도와 너와 함께 살 수 있도록 하여라.",
            "그에게 돈을 빌려 줄 때는 이자를 받거나 이익을 얻으려 하지 마라. 네 하나님을 두려워하여라. 그 가난한 사람이 너와 함께 살 수 있도록 하여라.",
            "그에게 이자를 받을 생각을 하고 돈을 빌려 주지 마라. 그에게 이익을 바라고 먹을 것을 줘서도 안 된다.",
            "나는 너희를 이집트 땅에서 인도해 낸 너희 하나님 여호와이다. 내가 너희를 인도해 낸 것은 너희에게 가나안 땅을 주고, 너희 하나님이 되기 위함이다.",
            "네 동족 가운데, 너무 가난해서 자기 몸을 종으로 팔려고 하는 사람이 있더라도, 너는 그를 종 부리듯 하지 마라.",
            "너는 그들을 품꾼이나 나그네처럼 여겨서 기쁨의 해인 희년이 돌아올 때까지 너와 함께 살 수 있도록 하여라.",
            "기쁨의 해가 돌아오면 그를 돌려 보내라. 그가 자기 자녀를 데리고, 자기 가족이 있는 조상의 땅으로 돌아가게 하여라.",
            "내가 이스라엘 백성을 이집트에서 인도해 냈으니, 그들은 나의 종이다. 그러므로 그들을 종으로 여겨 팔아서는 안 된다.",
            "너는 그 사람을 고되게 부리지 마라. 너는 네 하나님을 두려워하여라.",
            "남종이나 여종을 두고 싶으면, 네 둘레에 있는 다른 나라 중에서 사 오너라.",
            "또 너와 함께 사는 외국인 자녀 가운데서 종을 얻을 수도 있고, 너와 함께 태어난 그들의 가족 가운데서도 얻을 수 있다. 너는 그들을 너의 것으로 삼을 수 있다.",
            "너는 그런 외국인 종을 네 자손에게 물려 줄 수도 있고, 너는 그들을 영원히 종으로 삼을 수도 있다. 그러나 너의 형제인 이스라엘 백성들끼리 서로 고되게 부리지 마라.",
            "너와 함께 사는 외국인이나 나그네가 부자가 되었다고 하자. 그리고 너의 동족 가운데 한 사람이 가난하게 되었다고 하자. 그 가난하게 된 사람이 너와 함께 사는 외국인에게 종으로 팔렸거나, 아니면 그 외국인의 가족 가운데 다른 사람에게 팔렸다고 하자.",
            "이 때, 그 가난한 사람은 팔린 후에도, 그 몸값만 지불하면 자유의 몸이 될 권리가 있다. 그의 가까운 친척 중 한 사람이 그를 다시 살 수도 있고,",
            "삼촌이나 사촌이 다시 살 수도 있다. 누구든지 그의 가까운 친척 가운데 한 사람이 그를 다시 살 수도 있고, 아니면 그가 스스로 돈을 벌어, 값을 치르고 자유의 몸이 될 수 있다.",
            "값을 치를 때는 그 사람이 외국인에게 자기 몸을 판 해로부터 시작해서, 돌아올 희년까지 햇수를 헤아려 값을 계산하여라. 이는 그가 그 햇수만큼만 종으로 일할 것이기 때문이다.",
            "기쁨의 해까지 아직 많은 햇수가 남아 있다면 그만큼 값도 많이 치러야 하고,",
            "햇수가 얼마 남지 않았다면 그만큼 값을 적게 치르면 된다.",
            "그가 자기 몸을 판 동안, 외국인 주인은 그를 품꾼처럼 여기고, 그를 고되게 부리지 마라.",
            "아무도 그를 다시 사지 않았다 하더라도 기쁨의 해가 돌아오면 그를 풀어 주어라. 그와 그의 자녀는 자유의 몸이 될 것이다.",
            "이는 이스라엘 백성은 내 종이기 때문이다. 그들은 내가 이집트 땅에서 인도해 낸 내 종이다. 나는 너희 하나님 여호와이다."
        ],
        [
            "<하나님께 복종하여 얻는 상> 너희는 우상을 만들지 마라. 조각한 신상이나 돌 기둥도 세우지 마라. 너희 땅에 석상을 세워 놓고 절하지 마라. 왜냐하면 나는 너희 하나님 여호와이기 때문이다.",
            "내 안식일을 기억하고, 내 성소를 소중히 생각하여라. 나는 여호와이다.",
            "내 율법과 명령을 기억하고 잘 지켜라.",
            "그리하면 내가 철을 따라 너희에게 비를 내려 줄 것이다. 땅은 작물을 낼 것이고, 들판의 나무는 열매를 맺을 것이다.",
            "너희는 타작할 것이 너무 많아서 포도를 거둘 때까지 타작을 해야 할 것이다. 그리고 포도도 너무 많이 달려서 씨를 뿌릴 때까지 포도를 거두어야 할 것이다. 너희에게는 먹을 것이 넘쳐날 것이다. 또한 너희는 너희 땅에서 안전하게 살 수 있을 것이다.",
            "내가 너희 나라에 평화를 주리니 너희는 평화롭게 누울 수 있을 것이며, 아무도 너희를 위협하지 못할 것이다. 내가 해로운 짐승을 너희 나라에서 쫓아 내고, 어떤 군대도 너희 나라에 쳐들어오지 못하게 할 것이다.",
            "너희는 원수를 뒤쫓아 물리칠 것이니, 그들이 너희 앞에서 칼에 맞아 쓰러질 것이다.",
            "너희 다섯 사람이 백 명을 물리치며, 너희 백 명이 만 명을 물리칠 수 있을 것이다. 너희는 원수를 물리쳐 이길 것이니, 그들이 너희 앞에서 칼에 맞아 쓰러질 것이다.",
            "그 때 내가 너희에게 자비를 베풀 것이다. 내가 너희에게 자녀를 많이 주고, 너희와 맺은 내 언약을 지킬 것이다.",
            "너희는 묵은 곡식을 다 먹기도 전에, 햇곡식을 저장하기 위해서 묵은 곡식을 퍼내야 할 것이다.",
            "내가 내 성막을 너희 가운데 두고 너희에게서 떠나지 않을 것이다.",
            "나는 너희와 동행하며, 너희 하나님이 되며 너희는 나의 백성이 될 것이다.",
            "나는 너희를 이집트에서 인도해 낸 너희 하나님 여호와이다. 나는 너희 등을 짓누르던 멍에를 없애 주었고, 너희가 당당히 걸을 수 있게 해 주었다.",
            "<하나님께 복종하지 않아 받는 벌> 그러나 너희가 내 말을 잘 듣지 아니하고, 내 명령에 복종하지 아니하며",
            "내 율법과 명령을 따르지 않고, 내 언약을 어기면,",
            "내가 너희에게 끔찍한 벌을 내릴 것이다. 너희에게 폐병과 열병을 보내어 너희 눈을 어둡게 하고, 너희 생명을 위태롭게 할 것이다. 너희는 씨를 뿌려도 거두지 못할 것이며, 너희 원수가 너희 작물을 먹을 것이다.",
            "내가 내 얼굴을 너희에게서 돌리겠고, 너희 원수가 너희를 물리쳐 이길 것이다. 너희 원수가 너희를 다스리겠고, 누가 너희를 뒤쫓지 않더라도 너희는 쫓기는 신세가 될 것이다.",
            "그래도 너희가 내 말을 듣지 않으면, 너희 죄를 일곱 배로 벌할 것이다.",
            "너희가 자랑하는 큰 성들을 내가 무너뜨리겠고, 하늘에서는 비가 내리지 않을 것이며, 땅에서는 작물이 자라지 않을 것이다.",
            "너희가 아무리 힘을 써도 소용이 없을 것이다. 너희 땅에서는 아무것도 자라나지 않으며, 나무에는 아무 열매도 맺히지 않을 것이다.",
            "그래도 내 말을 듣지 않으면 너희 죄를 일곱 배로 벌할 것이다.",
            "내가 들짐승을 너희에게 보내리니, 짐승들은 너희를 공격하며, 너희 자녀를 물어가고, 너희 가축 떼를 죽일 것이다. 그래서 너희의 수가 줄어들고, 너희가 다니는 길도 텅텅 비게 될 것이다.",
            "이 모든 일이 있은 뒤에도 깨닫지 못하고 여전히 내 말을 듣지 않으면,",
            "나도 너희에게서 등을 돌리고, 너희 죄를 일곱 배나 벌할 것이다.",
            "너희가 내 언약을 어겼으므로 너희에게 군대를 보내어 벌을 내릴 것이다. 너희가 여러 성읍들로 도망치더라도, 너희 가운데에 병이 퍼지게 할 것이다. 결국 너희 원수가 너희를 물리쳐 이길 것이다.",
            "내가 너희 먹을 것을 끊어 버릴 것이니, 여자 열 명이 너희가 먹을 빵 전체를 한 화덕에서 구울 것이며, 빵을 저울에 달아 조금씩 나누어 줄 것이다. 너희는 먹어도 여전히 배가 고플 것이다.",
            "그래도 내 말을 듣지 않고, 내게서 등을 돌리면",
            "나도 계속해서 노할 것이며, 너희 죄를 일곱 배로 벌할 것이다.",
            "너희는 너희 아들과 딸의 살을 먹게 될 것이다.",
            "너희가 거짓 신들을 섬기는 곳을 내가 무너뜨리며, 분향단을 부수며, 너희의 주검을 너희가 섬기는 우상들의 주검 위에 쌓아 올릴 것이다. 나는 너희를 미워하며,",
            "너희 성들을 무너뜨리며, 너희 성소들을 황폐하게 만들 것이다. 너희가 바치는 제물의 향기도 맡지 않을 것이다.",
            "나는 이 땅을 황폐하게 만들 것이다. 그래서 너희 땅을 차지한 너희 원수들도 그 모습을 보고 놀랄 것이다.",
            "나는 너희를 여러 나라에 흩어 놓고, 너희를 향해 내 칼을 뽑을 것이다. 너희 땅은 황폐하게 될 것이며, 너희 성들은 폐허가 될 것이다.",
            "너희 땅이 황폐하게 된 그 때가 너희 땅이 쉬는 때가 될 것이다. 너희가 원수의 나라로 끌려가 있는 동안, 너희 땅은 비로소 쉴 수 있게 될 것이다.",
            "너희가 그 땅에 살 동안에는 안식년이 되어도 땅이 쉬지 못하였지만 폐허로 변한 동안에는 쉴 수 있을 것이다.",
            "살아 남은 사람은 원수들의 나라에서 용기를 잃고, 무엇이나 무서워할 것이다. 그들은 바람에 흔들리는 나뭇잎 소리에도 놀라며, 마치 누가 칼을 들고 쫓아오듯 무서워 달아날 것이다. 누가 너희를 뒤쫓아오지 않는데도 달아나다가 넘어질 것이다.",
            "그들은 뒤쫓아오는 사람이 없는데도 칼을 피해 달아나는 사람처럼 서로 엉켜서 넘어질 것이다. 너희는 원수를 물리칠 만한 힘이 없을 것이다.",
            "너희는 남의 나라에서 죽을 것이며, 원수들의 나라에서 없어져 버릴 것이다.",
            "그리고 살아 남은 사람들은 자기 죄 때문에, 그리고 조상들의 죄 때문에 원수들의 나라에서 점점 쇠약해질 것이다.",
            "<언제나 희망은 있다> 그러나 만약 백성이 자기 죄와 조상들의 죄를 고백하고, 그들이 나에게서 등을 돌렸음과 나에게 죄를 지었음을 고백하고,",
            "내가 그들의 죄 때문에 등을 돌려 그들을 원수의 나라로 쫓아 냈음을 고백하고, 복종하지 않았던 그 백성이 자기 잘못을 뉘우치고 그들이 저지른 죄에 대한 벌을 달게 받으면,",
            "나도 야곱과 맺은 내 언약을 기억할 것이다. 그리고 이삭과 맺은 언약과 아브라함과 맺은 언약도 기억할 것이다. 그리고 그 땅도 기억할 것이다.",
            "그 땅은 폐허가 될 것이나 그 동안에 쉴 수 있을 것이다. 살아 남은 사람은 자기 죄값을 기꺼이 치를 것이다. 그들은 내 율법을 지키지 않았고, 내 규례를 따르지 않았기 때문에 벌을 받는다는 사실을 배울 것이다.",
            "비록 그들이 원수들의 땅에 머물고 있을 때라도, 나는 그들을 버리지 않을 것이다. 그들의 원수의 땅에서도 그들의 말에 귀를 기울일 것이다. 그들을 완전히 멸망시키지 않을 것이다. 그들과 맺은 내 언약을 어기지 않을 것이다. 그것은 나는 그들의 여호와 하나님이기 때문이다.",
            "나는 그들을 위해 그들의 조상과 맺은 언약을 기억할 것이다. 나는 그들의 하나님이 되려고 그들을 이집트 땅에서 인도해 내었고, 다른 나라들도 그것을 보았노라. 나는 여호와니라.”",
            "이것은 여호와께서 이스라엘 백성에게 주신 율법과 규례와 가르침입니다. 여호와께서는 시내 산에서 모세를 시켜 이 율법을 이스라엘 백성에게 주셨습니다."
        ],
        [
            "<특별한 약속의 값> 여호와께서 모세에게 말씀하셨습니다.",
            "“이스라엘 백성에게 전하여라. 만약 어떤 사람이 자기나 다른 사람을 여호와께 종으로 바치기로 특별한 약속을 했다면, 그 사람은 여호와를 섬겨야 한다. 제사장은 그 사람의 값을 정하여라. 그 값은 여호와께 한 특별한 약속을 돈으로 대신해서 지킬 때 내야 할 값이다.",
            "이십 세에서 육십 세까지의 남자의 값은 성소에서 다는 무게로 은 오십 세겔 이다.",
            "이십 세에서 육십 세까지의 여자의 값은 은 삼십 세겔 이다.",
            "오 세에서 이십 세까지의 남자의 값은 은 이십 세겔 이고, 오 세에서 이십 세까지의 여자의 값은 은 십 세겔 이다.",
            "태어난 지 일 개월 된 아기에서 오 세까지의 남자 아이의 값은 은 오 세겔 이고, 여자 아이의 값은 은 삼 세겔 이다.",
            "육십 세 이상된 남자의 값은 은 십오 세겔 이고, 여자의 값은 은 십 세겔이다.",
            "그러나 너무 가난해서 값을 치를 수 없는 사람은 제사장에게 데리고 가거라. 제사장은 그 사람이 낼 수 있는 값을 정해 주어라.",
            "<여호와께 바치는 예물> 만약 여호와께 바치기로 약속한 것이 여호와께 제물로 바치는 짐승 가운데 한 마리라면, 그 짐승은 거룩하게 되므로",
            "그 짐승을 대신해서 다른 짐승을 바칠 수 없다. 좋은 짐승을 나쁜 짐승으로 바꿔서도 안 되고, 나쁜 짐승을 좋은 짐승으로 바꿔서도 안 된다. 만약 바친 짐승을 다른 짐승과 바꾸면 두 짐승 모두 다 거룩하게 바친 것이 된다.",
            "만약 여호와께 바치기로 약속한 것이 여호와께 바칠 수 없는 부정한 짐승이라면, 그것을 제사장에게 가져가거라.",
            "제사장은 좋은 짐승이냐 나쁜 짐승이냐에 따라 그 값을 정하여라. 제사장이 정하는 값이 그 짐승의 값이 될 것이다.",
            "그 짐승을 다시 사려면 그 값에 오분의 일을 더해서 사라.",
            "<예물로 바친 집> 누구든지 자기 집을 여호와께 거룩히 구별하여 바치려 하거든, 제사장은 그 집의 값을 정하여라. 집이 좋으냐 나쁘냐에 따라 그 값을 정하여라. 제사장이 정하는 값이 그 집의 값이 될 것이다.",
            "그 집을 다시 사려면 그 값에 오분의 일을 더해서 사라. 그러면 그 집은 원래 주인의 것이 될 것이다.",
            "<예물로 바친 땅> 자기 밭 가운데서 얼마를 여호와께 거룩히 구별하여 바치려 하면, 그 밭의 값은 그 밭에 얼마나 많은 씨를 뿌릴 수 있는가에 따라 정해질 것이다. 보리씨 한 호멜 을 뿌릴 수 있는 밭의 경우는, 그 값이 은 오십 세겔 가량 될 것이다.",
            "기쁨의 해에 자기 밭을 바치려 하면, 그 밭의 값은 제사장이 정하는 대로이다.",
            "기쁨의 해가 지나서 자기 밭을 바치려 하면, 제사장은 그 밭의 정확한 값을 계산하여라. 제사장은 다음 기쁨의 해까지 몇 년이 남았는가를 헤아려 정하여라. 그래서 남은 연수에 따라 값을 정하여라.",
            "밭을 바친 사람이 그 밭을 다시 사려면, 그 값에 오분의 일을 더해서 사라. 그러면 그 밭은 원래 주인의 것이 될 것이다.",
            "그가 밭을 다시 사지 않거나, 그 밭이 다른 사람에게 팔렸으면, 다시는 그 밭을 살 수 없다.",
            "기쁨의 해가 돌아와서 그 밭을 원래 주인에게 돌려 주어야 할 때도, 그 밭은 여호와께 거룩히 구별된 밭으로 남아 영원히 제사장의 재산이 될 것이다.",
            "누구든지 자기 가족의 땅 가운데서 얼마가 아니라, 자기가 산 밭을 여호와께 바치려 하면,",
            "제사장은 다음 기쁨의 해까지 몇 년이 남았는가를 헤아려라. 그리고 그 땅의 값을 정하여라. 그 밭은 여호와께 거룩히 구별된 땅이 될 것이다.",
            "그러다가 기쁨의 해가 돌아오면 그 땅은 원래 주인의 것이 되어, 그 땅을 판 가족에게로 돌아갈 것이다.",
            "값을 정한 다음에, 값을 치를 때는 성소에서 다는 무게로 계산하되 이십 게라 를 한 세겔로 하라.",
            "<짐승의 첫새끼> 첫새끼는 따로 바치지 않더라도 여호와의 것이므로, 짐승의 첫새끼를 거룩히 구별하여 바칠 수는 없다. 소든 양이든 첫새끼는 여호와의 것이다.",
            "만약 바치려 하는 것이 부정한 짐승이면, 바치려는 사람은 그것을 제사장이 정한 값에 오분의 일을 더해서 다시 살 수 있다. 만약 그가 짐승을 다시 사지 않으면, 제사장은 자기가 정한 값으로 그것을 팔아라.",
            "백성이 여호와께 바치는 예물 가운데에는 특별한 것이 있다. 그것은 사람이 될 수도 있고, 짐승이 될 수도 있고, 가족의 재산 가운데서 밭이 될 수도 있다. 그런 예물은 다시 사거나 팔 수 없다. 그것은 여호와께 지극히 거룩한 것이다.",
            "여호와께 바친 사람은 다시 살 수 없으니 그런 사람은 죽여라.",
            "모든 작물의 십분의 일은 여호와의 것이다. 밭의 작물이든 나무의 열매이든 마찬가지이다. 그것의 십분의 일은 여호와의 것이다.",
            "그 십분의 일을 되돌려 받으려면, 그 값에 오분의 일을 더하고 다시 사라.",
            "소 떼와 양 떼의 십분의 일은 여호와의 것이다. 목자의 지팡이 아래로 짐승을 지나가게 하여 열 번째에 해당되는 것은 여호와의 거룩한 짐승이 될 것이다.",
            "소 떼나 양 떼의 주인은 나쁜 것 가운데서 좋은 것을 가려 내지 마라. 짐승끼리 서로 바꿔치기 하지 마라. 만약 바꿔치기를 하면, 두 짐승 모두 다 거룩하게 되어 그 짐승들은 다시 살 수 없게 된다.”",
            "이것은 여호와께서 이스라엘 백성을 위해 시내 산에서 모세에게 명령하신 말씀입니다."
        ]
    ]
}