{
    "book": "nehemiah",
    "testament": "old",
    "chapters": [
        [
            "<느헤미야의 기도> 다음은 하가랴의 아들 느헤미야의 말입니다. 나 느헤미야가 아닥사스다 왕 이십 년 기슬르 월 에 페르시아의 수도인 수산에 있을 때의 일입니다.",
            "나의 형제인 하나니가 다른 사람들과 함께 유다에서 왔습니다. 나는 그들에게 포로로 끌려오지 않고 남아 있는 유다 사람들이 잘 있는지, 그리고 예루살렘은 어떠한지 물었습니다.",
            "그들이 대답했습니다. “포로로 끌려오지 않고 유다 지방에 남아 있는 사람들은 많은 고생을 하고 있으며 멸시당하고 있습니다. 예루살렘 성벽은 무너졌고 그 성문들은 불타 버렸습니다.”",
            "나는 그 말을 듣고 자리에 주저앉아 여러 날 동안, 울었습니다. 슬퍼서 음식도 먹지 않았습니다. 그리고 하늘의 하나님께 기도드렸습니다.",
            "나는 이렇게 기도했습니다. “하늘의 하나님이신 여호와여, 여호와는 위대하고 두려운 하나님이시며, 주를 사랑하고 주의 계명을 지키는 사람들에게 사랑의 언약을 지키시는 하나님이십니다.",
            "주의 종이 이스라엘을 위해 밤낮으로 드리는 기도를 꼭 들어 주십시오. 저희 이스라엘 백성이 주께 지은 죄를 제가 고백합니다. 제 아비의 집과 저 역시 주께 죄를 지었습니다.",
            "저희가 주께 큰 잘못을 저질렀습니다. 주께서 주의 종 모세에게 주신 계명과 규례와 율법을 저희가 지키지 않았습니다.",
            "주의 종 모세에게 말씀하신 것을 기억해 주십시오. 주님께서 이렇게 말씀하셨습니다. ‘만약 너희가 죄를 짓는다면, 내가 너희를 나라들 가운데 흩어 놓겠다.",
            "그러나 나에게 돌아와 내 명령을 따르고 지키면 흩어진 백성이 땅 끝에 있더라도, 내가 그들을 모을 것이다. 그리고 그들을 나의 이름을 두려고 택한 곳으로 데려올 것이다.’",
            "주께서는 그들을 크신 능력과 힘으로 구원하셨습니다.",
            "주여, 주의 종인 제 기도를 꼭 들어 주십시오. 그리고 주의 이름을 섬기려는 주의 종들이 드리는 기도를 들어 주십시오. 이제 주의 종인 제가 하는 일이 잘 되게 해 주십시오. 페르시아의 왕이 저를 돕게 해 주십시오.” 그 때, 나는 왕에게 술을 따라 올리던 사람이었습니다."
        ],
        [
            "<예루살렘으로 가게 되는 느헤미야> 아닥사스다 왕 이십 년 니산 월 에 일어난 일입니다. 왕이 포도주를 달라고 해서 나는 포도주를 가져다가 왕께 드렸습니다. 전과 달리 슬픔에 가득 찬 나의 모습을 보고,",
            "왕이 나에게 말했습니다. “어찌하여 그렇게 슬픈 얼굴을 하고 있소? 아프지는 않은 것 같은데, 무슨 걱정되는 일이라도 있소?” 나는 너무나 놀라서",
            "왕에게 말했습니다. “왕이여, 오래오래 사시기를 빕니다. 제가 슬픈 얼굴을 한 까닭은 제 조상이 묻혀 있는 성이 폐허가 되고 그 성문들이 불에 타 버렸기 때문입니다.”",
            "그러자 왕이 “그대가 원하는 것이 무엇이오?”라고 물었습니다. 나는 하늘의 하나님께 잠깐 기도드리고 나서",
            "왕에게 대답했습니다. “괜찮으시다면, 그리고 제가 왕의 마음에 드신다면 제 조상이 묻혀 있는 유다의 그 성으로 저를 보내 주십시오. 제가 그 성을 다시 짓겠습니다.”",
            "그 때에 왕비도 왕의 곁에 앉아 있었습니다. 왕이 나에게 물었습니다. “그대가 여행하는 데 시간이 얼마나 걸리겠소? 언제쯤 돌아올 수 있겠소?” 왕은 나를 기꺼이 보내 주려 했습니다. 그래서 나는 시간이 얼마나 걸릴지 말씀드렸습니다.",
            "내가 또 왕에게 말했습니다. “괜찮으시다면 유프라테스 강 서쪽 지방의 총독들에게 보내는 편지를 써 주십시오. 그래서 제가 유다까지 가는 길을 그들이 허락하게 해 주십시오.",
            "그리고 왕의 숲을 관리하는 아삽에게도 편지를 써 주십시오. 아삽을 시켜 저에게 목재를 주게 해 주십시오. 성전 곁에 있는 성의 문짝을 만드는 데 목재가 필요하고 성벽과 제가 살 집을 만드는 데도 나무가 필요합니다.” 하나님께서 나에게 은혜를 베풀어 주셔서 왕이 내 말을 듣고 편지를 써 주었습니다.",
            "그리하여 나는 유프라테스 강 서쪽 지방의 총독들에게 가서 왕이 쓴 편지를 건네 주었습니다. 왕은 장교들과 기병들까지 주어 나와 함께 가게 하였습니다.",
            "호론 사람 산발랏과 암몬 사람의 지도자 도비야가 그 말을 들었습니다. 그들은 이스라엘 백성을 도우러 온 사람이 있다는 말을 듣고 기분이 상했습니다.",
            "<예루살렘을 조사하는 느헤미야> 나는 예루살렘에 이르러 삼 일 동안을 머물렀습니다.",
            "그러다가 밤에 몇 사람을 데리고 길을 나섰습니다. 하나님께서 예루살렘을 위해 나에게 명하신 것을 아무에게도 말하지 않았습니다. 거기에는 내가 탄 당나귀 외에 다른 짐승은 한 마리도 없었습니다.",
            "밤중에 나는 ‘골짜기 문’을 지나 밖으로 나갔습니다. ‘용의 샘’을 지나 ‘거름 문’으로 가면서 예루살렘 성벽을 조사했습니다. 성벽은 무너져 있었고, 문들은 불에 타 있었습니다.",
            "나는 계속해서 ‘샘 문’과 ‘왕의 연못’으로 갔습니다. 하지만 내가 탄 짐승이 지나갈 길이 없었습니다.",
            "그래서 그 날 밤에는 골짜기를 따라 올라가면서 성벽을 조사했습니다. 그러다가 몸을 돌려 ‘골짜기 문’을 지나서 되돌아왔습니다.",
            "관리들은 내가 어디를 다녀왔으며 무슨 일을 했는지 알지 못했습니다. 나는 그 때까지도 유다 사람들이나 제사장들이나 귀족들이나 관리들이나, 일을 맡아서 할 다른 사람들에게 아무 말도 하지 않았습니다.",
            "그러다가 후에 그들에게 말했습니다. “여러분은 우리가 어떤 고통을 겪고 있는지 알 것입니다. 예루살렘은 폐허가 되었고, 그 성문들은 모두 불타 버렸습니다. 자, 이제 예루살렘 성벽을 다시 쌓읍시다. 그래서 더 이상 이런 부끄러움을 당하지 않도록 합시다.”",
            "나는 그들에게 하나님께서 내게 은혜를 베풀어 주신 것과 왕이 나에게 한 말을 일러 주었습니다. 그러자 그들이 대답했습니다. “성벽 쌓는 일을 시작합시다.” 그들은 열심을 내서 일하기 시작했습니다.",
            "호론 사람 산발랏과 암몬 사람의 지도자 도비야와 아라비아 사람 게셈은 이 일에 대해 듣자마자 우리를 놀리고 비웃으며 “무슨 일을 하고 있는 거요? 왕에게 반역을 하겠다는 거요?” 하고 말했습니다.",
            "그래서 나는 그들에게 대답했습니다. “하늘의 하나님께서 우리가 하는 일이 성공할 수 있도록 도와 주실 것이오. 우리는 하나님의 종이오. 우리는 성벽 쌓는 일을 시작할 것이오. 하지만 당신들은 예루살렘과 아무 상관이 없소. 당신들은 예루살렘에서 차지할 몫도 없고, 요구할 권한도 없소.”"
        ],
        [
            "<성벽을 쌓은 사람들> 대제사장 엘리아십과 그의 동료 제사장들이 일을 하러 나섰습니다. 그들은 ‘양 문’을 다시 세웠습니다. 그리고 그 문을 거룩히 구별하고 문짝을 제자리에 달았습니다. 그들은 ‘함메아 망대’와 ‘하나넬 망대’까지 성벽을 쌓고 거룩하게 구별했습니다.",
            "그 다음은 여리고 사람들이 쌓았고, 그 다음은 이므리의 아들 삭굴이 쌓았습니다.",
            "하스나아의 아들들은 ‘물고기 문’을 세웠습니다. 그들은 들보를 얹고 문짝과 자물쇠와 빗장을 달았습니다.",
            "그 다음은 우리아의 아들 므레못이 보수했습니다. 우리아는 학고스의 아들입니다. 그 다음은 베레갸의 아들 므술람이 보수했습니다. 베레갸는 므세사벨의 아들입니다. 그 다음은 바아나의 아들 사독이 보수했습니다.",
            "그 다음은 드고아 사람들이 보수했습니다. 그러나 드고아의 귀족들은 그 감독들 밑에서 일하지 않았습니다.",
            "바세아의 아들 요야다와 브소드야의 아들 므술람이 ‘옛 문’을 보수했습니다. 그들은 들보를 얹고 문짝과 자물쇠와 빗장을 달았습니다.",
            "그 다음은 기브온 사람 믈라댜와 메로놋 사람 야돈이 기브온과 미스바 사람들과 함께 보수했습니다. 이들은 유프라테스 강 서쪽 지방을 다스리는 총독 아래 있던 사람들입니다.",
            "그 다음은 금세공업자 할해야의 아들 웃시엘이 보수했습니다. 그 다음은 향품을 만드는 사람인 하나냐가 ‘넓은 벽’에 이르기까지 예루살렘을 복구했습니다.",
            "그 다음은 후르의 아들 르바야가 보수했습니다. 르바야는 예루살렘의 절반을 다스리던 사람입니다.",
            "그 다음은 하루맙의 아들 여다야가 보수했습니다. 그는 자기 집 맞은편에서 일했습니다. 그 다음은 하삽느야의 아들 핫두스가 보수했습니다.",
            "하림의 아들 말기야와 바핫모압의 아들 핫숩이 성벽의 다른 부분을 보수했습니다. 그리고 그들은 ‘가마 망대’를 보수했습니다.",
            "그 다음은 할로헤스의 아들 살룸이 보수했습니다. 그는 예루살렘의 절반을 다스리던 사람입니다. 그의 딸들이 그를 도와 함께 일했습니다.",
            "하눈과 사노아 사람들이 ‘골짜기 문’을 보수했습니다. 그들은 문을 세우고 문짝과 자물쇠와 빗장을 달았습니다. 그들은 또 ‘거름 문’까지 성벽 천 규빗 을 보수했습니다.",
            "‘거름 문’은 레갑의 아들 말기야가 보수했습니다. 그는 벧학게렘 지역을 다스리던 사람입니다. 그는 문을 세우고 문짝과 자물쇠와 빗장을 달았습니다.",
            "‘샘 문’은 골호세의 아들 살룬이 보수했습니다. 그는 미스바 지역을 다스리던 사람입니다. 그는 문을 세우고 그 위에 지붕을 얹었습니다. 그리고 들보를 얹고 문짝과 자물쇠와 빗장을 달았습니다. 그는 또한 ‘왕의 정원’ 곁에 있는 ‘실로암 연못’ 의 성벽도 수리했습니다. 그는 그 성벽을 다윗 성에서 내려오는 계단까지 보수했습니다.",
            "그 다음은 아스북의 아들 느헤미야가 보수했습니다. 느헤미야는 벧술 구역의 절반을 다스리던 사람입니다. 그는 다윗의 묘지 맞은편에서부터 사람들이 만든 연못과 ‘용사의 집’에 이르기까지 보수했습니다.",
            "그 다음은 레위 사람들이 보수했습니다. 그들은 바니의 아들 르훔 밑에서 일했습니다. 그 다음은 하사뱌가 자기 구역을 보수했습니다. 하사뱌는 그일라 구역 절반을 다스리던 사람입니다.",
            "그 다음은 헤나닷의 아들 바왜가 친척인 레위 사람들과 함께 일했습니다. 바왜는 그일라 구역의 나머지 절반을 다스리던 사람입니다.",
            "그 다음은 예수아의 아들 에셀이 일했습니다. 에셀은 미스바를 다스리던 사람입니다. 그는 성벽의 다른 부분을 보수했습니다. 그는 무기 창고로 올라가는 길 맞은편에서부터 성벽이 꺾이는 곳까지 보수했습니다.",
            "그 다음은 삽배의 아들 바룩이 열심히 보수했습니다. 그는 성벽이 꺾이는 곳에서부터 대제사장 엘리아십의 집 문까지 보수했습니다.",
            "그 다음은 우리야의 아들 므레못이 보수했습니다. 우리야는 학고스의 아들입니다. 그는 성벽의 다른 부분, 곧 엘리아십의 집 문에서부터 그 집 끝까지 보수했습니다.",
            "그 다음은 그 주위에 사는 제사장들이 보수했습니다.",
            "그 다음은 베냐민과 핫숩이 자기 집 앞에서 일했습니다. 그 다음은 마아세야의 아들 아사랴가 자기 집 옆을 보수했습니다. 마아세야는 아나냐의 아들입니다.",
            "그 다음은 헤나닷의 아들 빈누이가 성벽의 다른 부분, 곧 아사랴의 집에서부터 성벽이 꺾이는 곳을 지나 모퉁이까지 보수했습니다.",
            "우새의 아들 발랄은 성벽이 꺾이는 곳의 맞은편과 윗 왕궁에서 튀어나온 망대를 보수했습니다. 그 망대는 왕의 경호대 뜰에서 가까운 곳에 있습니다. 그 다음은 바로스의 아들 브다야가 보수했습니다.",
            "성전 종들인 느디님 사람들은 오벨 언덕 위에 살았습니다. 그들은 동쪽으로 ‘물 문’ 맞은편까지, 그리고 왕궁에서 튀어나온 망대가 있는 곳까지 보수했습니다.",
            "그 다음은 드고아 사람들이 보수했습니다. 그들은 왕궁에서 튀어나온 큰 망대에서부터 오벨 성벽까지 보수했습니다.",
            "제사장들은 ‘말 문’에서 성벽까지 보수했습니다. 그들은 각기 자기 집 앞 성벽을 보수했습니다.",
            "그 다음은 임멜의 아들 사독이 자기 집 맞은편을 보수했습니다. 그 다음은 동문의 문지기인 스가냐의 아들 스마야가 보수했습니다.",
            "그 다음은 셀레먀의 아들 하나냐와 살랍의 여섯째 아들 하눈이 다른 쪽 성벽을 보수했습니다. 그 다음은 베레갸의 아들 므술람이 자기 사는 곳 맞은편을 보수했습니다.",
            "그 다음은 금세공업자 말기야가 보수했습니다. 말기야는 성전 종들과 상인들의 집, 곧 ‘점호 문’ 맞은편과 성벽 모퉁이 위의 방까지 보수했습니다.",
            "성벽 모퉁이 위의 방에서 ‘양 문’까지는 금세공업자들과 상인들이 보수했습니다."
        ],
        [
            "<성벽 쌓는 일을 방해한 사람들> 산발랏은 우리가 성벽을 보수하고 있다는 것을 듣고 몹시 화를 내며 분을 참지 못했습니다. 그는 유다 사람들을 비웃었습니다.",
            "그가 자기 친구들과 사마리아 군대 장교들에게 말했습니다. “이 미약한 유다 사람들이 도대체 무슨 일을 하고 있는 건가? 그들이 성벽을 다시 쌓을 수 있을까? 그들이 제물을 바칠 수 있을까? 그들은 하루 만에 성벽을 다시 쌓을 수 있다고 생각하나 보다. 그러나 쓰레기요, 잿더미에 지나지 않는 돌들을 다시 세울 수는 없을 것이다.”",
            "암몬 사람 도비야가 산발랏 곁에 있다가 말했습니다. “그들이 쌓고 있는 성벽은 여우 한 마리가 올라가더라도 무너지게 될 것입니다.”",
            "나 느헤미야가 기도드렸습니다. “우리의 하나님, 우리의 기도를 들어 주십시오. 우리는 미움을 받고 있습니다. 산발랏과 도비야가 하는 욕이 그들에게 되돌아가게 해 주십시오. 그들이 다른 나라로 잡혀 가게 해 주십시오.",
            "그들의 허물을 가리지 마십시오. 그들의 죄를 못 본 체하지 마십시오. 그들은 성벽을 쌓고 있는 사람들 앞에서 하나님을 욕되게 했습니다.”",
            "우리는 성벽 쌓는 일을 계속하여 절반쯤 쌓았습니다. 백성들은 힘 닿는 데까지 열심히 일했습니다.",
            "그러나 산발랏과 도비야와 아라비아 사람들과 암몬 사람들과 아스돗 사람들은 예루살렘 성벽을 보수하는 일이 계속되고 성벽의 틈새도 메꿔지고 있다는 말을 듣자 화를 냈습니다.",
            "그들은 예루살렘에 해를 끼칠 궁리를 했습니다. 예루살렘에 와서 싸움을 걸고 혼란에 빠뜨릴 계획을 세운 것입니다.",
            "그래서 우리는 하나님께 기도드렸습니다. 또한 경비병을 세워 밤낮으로 지키게 했습니다.",
            "그 때, 유다 백성이 이렇게 말했습니다. “일꾼들이 지쳐 가고 있다. 온통 먼지와 흙더미뿐이다. 우린 이제 성벽 쌓는 일에 지쳤다.”",
            "더구나 우리의 원수들은 이렇게 말했습니다. “우리는 아무도 모르게 유다 사람들을 죽여 버리고 그들이 하던 일을 그만두게 할 것이다.”",
            "원수들 가까이에 사는 유다 사람들이 와서 “적들이 우리를 공격하려고 호시탐탐 기회를 노리고 있습니다” 하고 열 번이나 일러 주었습니다.",
            "그래서 나는 집안별로 몇 사람을 뽑아 성벽 뒤 가장 낮은 곳의 빈터에 두었습니다. 그들은 칼과 창과 활을 가지고 그 자리를 지켰습니다.",
            "그런 뒤에 나는 둘레를 살펴보고 자리에서 일어나 귀족과 관리와 백성들에게 말했습니다. “그들을 두려워하지 마십시오. 주를 기억하십시오. 주는 두렵고 위대하신 분입니다. 여러분의 형제와 자녀와 가정을 위해 싸우십시오.”",
            "원수들은 자기들의 계획이 탄로났다는 것을 알게 되었습니다. 하나님께서 그들의 계획을 헛되게 하셨습니다. 그래서 우리 모두는 다시 성벽 쌓는 일을 시작했습니다. 사람마다 자기 일터로 돌아갔습니다.",
            "그 날부터 내 종들 가운데 절반은 성벽 쌓는 일을 하고, 나머지 절반은 창과 방패와 활과 갑옷으로 무장했습니다. 그리고 관리들은 성벽을 쌓는 유다 백성 뒤에 섰습니다.",
            "짐을 나르는 사람은 한 손으로 짐을 나르고 다른 한 손으로는 무기를 들었습니다.",
            "성벽 쌓는 사람도 허리에 칼을 차고 일했습니다. 나팔을 부는 사람은 내 곁에 있었습니다.",
            "나는 귀족과 관리와 백성들에게 말했습니다. “이 일은 매우 방대하오. 게다가 우리는 성벽을 따라 넓게 퍼져서 서로 떨어진 채 일하고 있소.",
            "그러니 여러분은 어디에서든지 나팔 소리가 나거든 그 곳으로 모이시오. 우리의 하나님께서 우리를 위해 싸워 주실 것이오.”",
            "그렇게 우리는 일을 계속했습니다. 절반은 창을 들고 일했습니다. 우리는 해가 뜰 때부터 별이 보일 때까지 일했습니다.",
            "그 때, 내가 또 백성에게 말했습니다. “밤에는 누구나 다 자기의 부하와 함께 예루살렘 안으로 들어와 묵으면서 보초를 서고, 낮에는 일을 하시오.”",
            "나와 형제들과 종들과 나를 따라다니는 경호병들은 그 누구도 자기 옷을 벗지 않았습니다. 물을 길러 갈 때조차도 무기를 가지고 다녔습니다."
        ],
        [
            "<가난한 사람들을 돕는 느헤미야> 백성 가운데 어떤 사람들이 자기 아내와 더불어 그 형제 유다 사람들에게 큰 소리로 불평했습니다.",
            "그 사람들은 이렇게 말했습니다. “우리는 자식들이 많아서 식구가 많다. 살아 남으려면 먹을 곡식이 필요하다.”",
            "어떤 사람들은 이렇게 말했습니다. “먹을 것이 너무 부족하다. 곡식을 얻으려면 밭과 포도원과 집을 저당 잡힐 수밖에 없다.”",
            "또 어떤 사람들은 이렇게 말했습니다. “왕에게 세금을 바치려면 밭과 포도원을 저당 잡히고 돈을 빌어 쓸 수밖에 없다.",
            "우리는 다른 유다 민족과 다를 바가 없으며, 우리의 아이들도 그들의 자녀만큼 귀하다. 그런데도 우리는 아들딸을 노예로 팔아야 한다. 우리의 딸들 중에는 벌써 팔린 아이도 있다. 더구나 우리의 밭과 포도원이 이미 다른 사람들에게 넘어갔는데도 우리가 할 수 있는 일은 아무것도 없다.”",
            "그들의 불평하는 말을 듣고, 나 역시 너무나 화가 났습니다.",
            "나는 그 일에 대해서 생각한 뒤, 귀족들과 관리들을 나무랐습니다. 나는 이렇게 말했습니다. “여러분은 여러분의 형제들에게 빌려 준 돈에 대해서 이자를 너무나 많이 받고 있소.” 나는 이 문제를 다루기 위해 집회를 열었습니다.",
            "나는 그들에게 이렇게 말했습니다. “우리의 동포 유다 사람들이 다른 나라에 팔려 갔지만, 우리는 힘 닿는 대로 그들의 몸값을 치르고 데려왔소. 그런데 지금 여러분은 여러분의 동포를 팔고 있소. 우리가 우리 동포를 같은 동포에게 몸값을 받고 팔다니, 이게 말이나 되는 일이오?” 관리들은 잠자코 있었습니다. 그들은 아무 말도 할 수 없었습니다.",
            "내가 또 말했습니다. “여러분이 하는 일은 옳지 않소. 여러분은 하나님을 두려워하며 살아야 하오. 우리의 이방인 원수들이 우리를 비웃는 일은 없어야 하지 않겠소?",
            "나와 내 형제들과 내 종들도 이 백성들에게 돈과 곡식을 빌려 주고 있소. 하지만 이자를 받는 일은 하지 맙시다.",
            "그들의 밭과 포도원과 올리브 나무와 집을 당장 돌려 주시오. 그리고 돈과 곡식과 새 포도주와 기름을 빌려 주고 받은 이자도 돌려 주시오.”",
            "그들이 말했습니다. “돌려 주겠습니다. 그들에게서 아무것도 받지 않겠습니다. 당신이 말한 대로 하겠습니다.” 나는 제사장들을 불렀습니다. 그리고 귀족과 관리들에게 그들이 한 말을 지키겠다는 맹세를 하게 했습니다.",
            "나는 내 옷의 주머니를 털어 보이며 말했습니다. “누구든지 자기 약속을 지키지 않는 사람은 하나님께서 그 집과 재산을 이렇게 털어 버리실 것이오. 그런 사람은 빈털터리가 되고 말 것이오.” 그러자 그 곳에 있는 모든 사람이 “아멘”이라고 말했습니다. 그들은 여호와를 찬양했으며 사람들은 약속을 지켰습니다.",
            "나는 아닥사스다 왕 이십 년에 유다 땅의 총독으로 임명되었습니다. 나는 아닥사스다 왕 삼십이 년까지 십이 년 동안 총독으로 있었습니다. 그 동안, 나와 내 형제는 총독에게 지급되는 음식을 먹지 않았습니다.",
            "나보다 먼저 총독으로 있던 사람들은 백성에게 무거운 짐을 지웠습니다. 그들은 각 사람에게서 은 사십 세겔 을 거두었습니다. 그리고 그들은 음식과 포도주도 거두어들였습니다. 심지어 그들의 종들까지도 백성을 부려먹었습니다. 그러나 나는 하나님을 두려워하기 때문에 그런 일은 하지 않았습니다.",
            "나는 성벽 쌓는 일에 힘을 쏟았습니다. 그 곳에 모인 내 종들도 그러했습니다. 우리는 밭을 사들이지 않았습니다.",
            "게다가 나는 우리 주변의 여러 나라에서 온 사람 말고도 유다 사람과 관리 백오십 명을 먹여 살렸습니다.",
            "그들을 먹여 살리기 위해 날마다 황소 한 마리와 기름진 양 여섯 마리와 닭들을 준비했습니다. 그리고 열흘에 한 번씩 각종 포도주도 준비했습니다. 그러나 나는 총독이 되면 당연히 받아야 할 음식을 한 번도 달라고 하지 않았습니다. 그렇게 한 까닭은 백성들의 짐이 너무 크다는 것을 알고 있었기 때문입니다.",
            "“나의 하나님, 내가 이 백성을 위해 한 모든 일을 기억하시고 나에게 자비를 베풀어 주십시오.”"
        ],
        [
            "<느헤미야가 풀어야 할 다른 문제들> 내가 빈틈 하나 남기지 않고 성벽을 다 쌓았다는 말을 산발랏과 도비야와 아라비아 사람 게셈을 포함하여 우리의 원수들이 들었습니다. 하지만 그 때까지도 문짝은 달지 못한 상태였습니다.",
            "산발랏과 게셈이 나에게 전갈을 보냈습니다. “느헤미야여, 오노 평야의 한 마을에서 만납시다.” 그러나 그들은 나를 해칠 계획을 꾸미고 있었습니다.",
            "그래서 나는 사람들을 보내어 이렇게 말했습니다. “지금 중요한 일을 하고 있으므로 내려갈 수 없소. 이 일을 끝마치기 전까지는 당신들을 만날 수 없소.”",
            "산발랏과 게셈은 똑같은 전갈을 네 번이나 보냈습니다. 그 때마다 나는 똑같은 대답을 하였습니다.",
            "산발랏이 다섯 번째로 자기 종을 시켜 나에게 전갈을 보냈습니다. 그 종의 손에는 봉하지 않은 편지가 들려 있었습니다.",
            "그 편지의 내용은 이러합니다. “당신과 유다 사람들이 왕에게 반역할 계획을 세우고 있다는 소문이 온 나라에 퍼지고 있소. 가스무 도 그 소문이 옳다고 말하고 있소. 당신이 성벽을 쌓고 있는 것도 그 때문이라고 하오. 그 소문에 따르면, 당신이 그들의 왕이 되려 하고 있다는 것이오.",
            "또한 당신이 예언자들을 내세워 예루살렘에서 ‘유다에 왕이 있다!’라고 선언하게 한다는 것이오. 왕도 이 말을 듣게 될 것이오. 그러니 이 문제를 가지고 함께 이야기해 봅시다.”",
            "그래서 내가 그에게 답장을 보냈습니다. “당신이 한 말은 사실이 아니오. 그것은 당신이 마음대로 지어 낸 생각일 뿐이오.”",
            "우리의 원수들은 우리에게 겁을 주려 했습니다. 그들은 그렇게 하면 우리가 힘을 잃고 성벽 쌓는 일도 하지 못할 줄 알았던 것입니다. 그러나 나는 “하나님, 내 손에 힘을 주십시오”라고 기도했습니다.",
            "어느 날, 나는 들라야의 아들 스마야의 집으로 갔습니다. 들라야는 므헤다벨의 아들입니다. 스마야는 자기 집 안에서 나오지 못하고 있었습니다. 스마야가 말했습니다. “느헤미야여, 하나님의 성전에서 만납시다. 성전 안으로 들어가 문을 닫고 잠가 버립시다. 밤이 되면, 사람들이 당신을 죽이러 올 것입니다.”",
            "하지만 나는 이렇게 말했습니다. “나 같은 사람이 왜 도망을 가야 하오? 왜 내가 성전으로 도망가서 목숨을 건져야 하오? 나는 가지 않겠소.”",
            "나는 스마야의 말을 들으면서 그것이 하나님께 받은 말씀이 아니라는 사실을 깨달았습니다. 도비야와 산발랏이 그에게 돈을 주어 나에게 이런 예언을 하게 한 것입니다.",
            "그들이 스마야에게 돈을 준 까닭은 나에게 겁을 주어 죄를 짓게 하려는 것이었습니다. 그렇게 되면 나에 대해 좋지 않은 소문을 퍼뜨려 나를 해칠 수 있기 때문입니다.",
            "나는 이렇게 기도했습니다. “나의 하나님, 도비야와 산발랏을 잊지 말아 주십시오. 그들이 한 일을 잊지 말아 주십시오. 그리고 여예언자 노아댜와 나에게 겁을 주려 한 다른 예언자들도 잊지 말아 주십시오.”",
            "<성벽 쌓는 일을 마치다> 마침내 예루살렘의 성벽 쌓는 일을 마쳤습니다. 그 때는 엘룰 월 이십오 일 이었습니다. 성벽을 다 쌓는 데 오십이 일이 걸렸습니다.",
            "우리의 원수들이 그 소식을 들었고 주변의 모든 나라들이 그 모습을 보았습니다. 그들은 이 일이 하나님의 도우심으로 이루어진 사실을 알고 두려워 떨며 겸손히 있었습니다.",
            "그런데 성벽을 쌓을 동안 유다의 귀족들이 도비야와 편지를 여러 번 주고받았습니다.",
            "많은 유다 사람들이 도비야에게 충성을 맹세했습니다. 왜냐하면 도비야는 아라의 아들 스가냐의 사위였기 때문입니다. 도비야의 아들 여호하난도 베레갸의 아들 므술람의 딸과 결혼했습니다.",
            "그 귀족들은 내 앞에서 도비야를 칭찬한 뒤, 내가 하는 말을 도비야에게 일러 바쳤습니다. 그래서 도비야는 나에게 겁을 주는 편지를 보냈습니다."
        ],
        [
            "성벽을 다 쌓은 뒤에 나는 문들을 제자리에 달고 문지기와 노래하는 사람과 레위 사람들을 뽑아 각각 일을 맡겼습니다.",
            "나는 내 동생인 하나니에게 왕궁의 지휘관인 하나냐와 더불어 예루살렘을 맡겼습니다. 하나냐는 정직하며 다른 누구보다도 하나님을 두려워하는 사람이었습니다.",
            "내가 그들에게 말했습니다. “해가 떠서 더워지기 전에는 예루살렘의 문을 열지 마시오. 문지기들이 문을 지키고 있을 때에 그들더러 문을 닫아 걸고 빗장을 지르라고 하시오. 예루살렘에 사는 사람들을 경비원으로 세우시오. 경비 초소와 자기 집 앞에 사람들을 세워 지키게 하시오.”",
            "<포로 생활을 마치고 돌아온 사람들> 성은 크고 넓었지만, 거기에 사는 사람은 얼마 되지 않았습니다. 그리고 아직 집들도 지어지지 않았습니다.",
            "그래서 하나님께서 나에게 사람들을 모으게 하셨습니다. 나는 귀족과 지도자와 평민들을 모았습니다. 그런 다음, 집안별로 족보에 등록하도록 하였습니다. 나는 가장 먼저 유다로 돌아온 사람들의 족보를 찾았습니다. 거기에는 다음과 같이 적혀 있었습니다.",
            "바빌론의 느부갓네살 왕에게 포로로 잡혀 갔다가 예루살렘과 유다의 자기 마을로 돌아온 사람들은 이러합니다.",
            "그들을 이끌었던 지도자는 스룹바벨과 예수아와 느헤미야와 아사랴 와 라아먀와 나하마니와 모르드개와 빌산과 미스베렛 과 비그왜와 느훔 과 바아나입니다. 이스라엘 백성의 수는 이러합니다.",
            "바로스의 자손이 이천백칠십이 명,",
            "스바댜의 자손이 삼백칠십이 명,",
            "아라의 자손이 육백오십이 명,",
            "바핫모압의 자손, 곧 예수아와 요압의 자손이 이천팔백십팔 명,",
            "엘람의 자손이 천이백오십사 명,",
            "삿두의 자손이 팔백사십오 명,",
            "삭개의 자손이 칠백육십 명,",
            "빈누이 의 자손이 육백사십팔 명,",
            "브배의 자손이 육백이십팔 명,",
            "아스갓의 자손이 이천삼백이십이 명,",
            "아도니감의 자손이 육백육십칠 명,",
            "비그왜의 자손이 이천육십칠 명,",
            "아딘의 자손이 육백오십오 명,",
            "아델의 자손, 곧 히스기야의 자손이 구십팔 명,",
            "하숨의 자손이 삼백이십팔 명,",
            "베새의 자손이 삼백이십사 명,",
            "하립 의 자손이 백십이 명,",
            "기브온 의 자손이 구십오 명입니다.",
            "베들레헴과 느도바 마을 사람이 백팔십팔 명,",
            "아나돗 사람이 백이십팔 명,",
            "벧아스마 사람이 사십이 명,",
            "기럇여아림과 그비라와 브에롯 사람이 칠백사십삼 명,",
            "라마와 게바 사람이 육백이십일 명,",
            "믹마스 사람이 백이십이 명,",
            "벧엘과 아이 사람이 백이십삼 명,",
            "다른 느보 사람이 오십이 명,",
            "다른 엘람 사람이 천이백오십사 명,",
            "하림 사람이 삼백이십 명,",
            "여리고 사람이 삼백사십오 명,",
            "로드와 하딧과 오노 사람이 칠백이십일 명,",
            "스나아 사람이 삼천구백삼십 명입니다.",
            "제사장은 이러합니다. 예수아 집안 여다야의 자손이 구백칠십삼 명,",
            "임멜의 자손이 천오십이 명,",
            "바스훌의 자손이 천이백사십칠 명,",
            "하림의 자손이 천십칠 명입니다.",
            "레위 사람은 이러합니다. 호드야 의 자손, 곧 예수아와 갓미엘의 자손이 칠십사 명입니다.",
            "노래하는 사람은 이러합니다. 아삽의 자손이 백사십팔 명입니다.",
            "문지기는 이러합니다. 살룸과 아델과 달몬과 악굽과 하디다와 소배의 자손이 백삼십팔 명입니다.",
            "성전 종들은 이러합니다. 그들은 시하와 하수바와 답바옷과",
            "게로스와 시아 와 바돈과",
            "르바나와 하가바와 살매와",
            "하난과 깃델과 가할과",
            "르아야와 르신과 느고다와",
            "갓삼과 웃사와 바세아와",
            "베새와 므우님과 느비스심 과",
            "박북과 하그바와 할훌과",
            "바슬릿 과 므히다와 하르사와",
            "바르고스와 시스라와 데마와",
            "느시야와 하디바의 자손입니다.",
            "솔로몬 종들의 자손은 이러합니다. 그들은 소대와 소베렛과 브리다 와",
            "야알라와 다르곤과 깃델과",
            "스바댜와 핫딜과 보게렛하스바임과 아몬 의 자손입니다.",
            "성전 종들과 솔로몬 종들의 자손은 모두 삼백구십이 명입니다.",
            "다음은 델멜라와 델하르사와 그룹과 앗돈 과 임멜에서 예루살렘으로 온 사람들입니다. 그러나 그들이 이스라엘 가문의 집안인지는 분명하지 않습니다. 그들의 이름과 수는 이러합니다.",
            "들라야와 도비야와 느고다의 자손이 모두 육백사십이 명입니다.",
            "제사장 가운데 그 집안이 이스라엘 가문의 집안인지 분명하지 않은 사람은 호바야와 학고스와 바르실래의 자손입니다. 바르실래는 길르앗 사람 바르실래의 딸과 결혼하여 여자쪽 집안의 이름을 이어받았습니다.",
            "그들은 족보를 찾아보았으나 찾지 못했습니다. 그래서 그들은 부정한 사람으로 여겨져서 제사장이 되지 못했습니다.",
            "유다 총독은 그들에게 하나님께 바친 음식은 아무것도 먹지 말라고 말했습니다. 그들은 제사장이 우림과 둠밈을 가지고 그들이 제사장의 자손인지 아닌지 결정을 내릴 때까지 기다려야 했습니다.",
            "돌아온 사람의 수는 모두 사만 이천삼백육십 명입니다.",
            "그러나 이 수에는 남종과 여종 칠천삼백삼십칠 명이 포함되어 있지 않았습니다. 그 밖에도 노래하는 남자와 여자가 이백사십오 명 있었습니다.",
            "그리고 말이 칠백삼십육 마리, 노새가 이백사십오 마리,",
            "낙타가 사백삼십오 마리, 당나귀가 육천칠백이십 마리 있었습니다.",
            "집안의 지도자들 가운데는 성 쌓는 일을 위해 돈을 낸 사람이 있습니다. 총독은 창고에 금 천 다릭 과 그릇 오십 개와 제사장의 옷 오백삼십 벌을 내놓았습니다.",
            "어떤 지도자들은 성 쌓는 일을 위해 금 이만 다릭 과 은 이천이백 마네 를 창고에 내놓았습니다.",
            "그 밖에 다른 백성이 바친 것을 모두 합하면, 금이 이만 다릭이고, 은이 이천 마네 이고, 제사장의 옷이 예순일곱 벌입니다.",
            "그리하여 제사장과 레위 사람과 문지기와 노래하는 사람과 성전 종과 다른 모든 이스라엘 백성들이 저마다 자기 마을에 자리잡고 살았습니다."
        ],
        [
            "<에스라가 율법을 읽다> 일곱째 달이 되자, 이스라엘 백성은 모두 자기 마을에 자리잡고 살게 되었습니다. 이스라엘의 모든 백성이 ‘물 문’ 앞 광장에 모였습니다. 그들은 제사장이자 학자인 에스라에게 여호와께서 이스라엘에게 주신 모세의 율법책을 읽어 줄 것을 요청했습니다.",
            "그래서 제사장 에스라가 무리를 위해 율법책을 가져왔습니다. 그 때는 일곱째 달 초하루였습니다. 남녀노소 누구나 듣고 깨달을 만한 사람은 다 모여들었습니다.",
            "에스라는 ‘물 문’ 앞 광장에서 이른 아침부터 한낮까지 율법책을 소리내어 읽었습니다. 에스라는 듣고 깨달을 만한 모든 사람에게 율법책을 읽어 주었고, 그들은 율법책의 말씀에 귀를 기울였습니다.",
            "에스라는 높은 나무 단 위에 섰습니다. 그 나무 단은 이번 일을 위해 따로 만든 것이었습니다. 에스라의 오른쪽에는 맛디댜와 스마와 아나야와 우리야와 힐기야와 마아세야가 섰고, 왼쪽에는 브다야와 미사엘과 말기야와 하숨과 하스밧다나와 스가랴와 므술람이 섰습니다.",
            "에스라가 율법책을 폈습니다. 에스라가 높은 데에 서 있었기 때문에 누구나 다 그를 볼 수 있었습니다. 에스라가 책을 펴자, 모든 백성이 자리에서 일어섰습니다.",
            "에스라가 위대하신 하나님 여호와를 찬양했습니다. 그러자 모든 백성들이 손을 들고 “아멘! 아멘!” 하고 말하면서 엎드려 얼굴을 땅에 대고 여호와께 경배하였습니다.",
            "낭독을 듣기 위해 서 있는 백성들에게 레위 사람인 예수아와 바니와 세레뱌와 야민과 악굽과 사브대와 호디야와 마아세야와 그리다와 아사랴와 요사밧과 하난과 블라야가 율법을 가르쳐 주었습니다.",
            "그들은 하나님의 율법책을 백성들이 알아듣기 쉽게 읽어 주었습니다. 그리고 그 뜻을 설명해 주었으므로 백성들은 그들이 읽어 주는 말씀을 깨달았습니다.",
            "그런 뒤에 총독 느헤미야와 제사장이자 학자인 에스라, 그리고 백성들을 가르치던 레위 사람들이 모든 백성에게 말했습니다. “오늘은 여러분의 하나님 여호와의 거룩한 날이오. 울거나 슬퍼하지 마시오.” 그들이 이 말을 한 것은 백성들이 율법의 말씀을 들으면서 울었기 때문입니다.",
            "느헤미야가 말했습니다. “가서 기름진 음식을 먹고 좋은 음료수를 드십시오. 그리고 아무것도 먹을 것이 없는 사람에게는 먹을 것을 주십시오. 오늘은 주의 거룩한 날이오. 슬퍼하지 마시오. 여호와를 기뻐하는 것이 곧 여러분에게 힘이 될 것이오.”",
            "레위 사람들이 백성을 달래며 말했습니다. “조용히 하시오. 오늘은 거룩한 날이니 슬퍼하지 마시오.”",
            "그러자 모든 백성이 가서 먹고 마셨습니다. 그들은 먹을 것을 다른 사람에게도 주었고, 크게 기뻐하며 즐거워했습니다. 그들이 마침내 들은 말씀을 깨달았기 때문입니다.",
            "이튿날, 모든 집안의 지도자들이 학자 에스라를 만나러 왔습니다. 그들은 율법의 말씀을 배우러 모였습니다.",
            "그들은 율법을 배우다가 여호와께서 모세를 통해 이스라엘 백성에게 일곱째 달의 절기 동안 초막에서 살아야 한다고 명하셨다는 것을 발견했습니다.",
            "그리고 “산으로 올라가거라. 말씀에 적힌 대로 올리브 나무와 들 올리브 나무와 화석류나무와 종려나무와 온갖 잎이 무성한 나무들의 가지를 가져다가 초막을 세워라” 하는 말을 온 마을과 예루살렘에 전해야 한다는 것도 알았습니다.",
            "백성은 밖으로 나가 나뭇가지를 꺾어서 지붕 위와 마당에 초막을 세웠습니다. 그리고 성전 뜰과 ‘물 문’ 앞 광장과 ‘에브라임 문’ 앞 광장에도 초막을 세웠습니다.",
            "포로 생활을 마치고 돌아온 모든 무리가 초막을 세워 놓고 칠 일 동안, 그 안에서 살았는데, 눈의 아들 여호수아 때로부터 이 때까지 이스라엘 백성이 이처럼 경축하며 기뻐한 적이 없었습니다. 그들은 매우 기뻐했습니다.",
            "에스라는 첫 날부터 마지막 날까지 날마다 하나님의 율법책을 읽어 주었습니다. 이스라엘 백성은 칠 일 동안 절기를 지켰습니다. 그러다가 팔 일째 되는 날에 율법대로 다시 모였습니다."
        ],
        [
            "<이스라엘이 죄를 털어놓다> 그 달 이십사 일에 이스라엘 백성이 모두 모였습니다. 그들은 금식했으며 거친 베옷을 입고 머리에 재를 뒤집어 썼습니다.",
            "이스라엘 사람들은 다른 모든 민족과의 관계를 끊었습니다. 그들은 서서 자기와 자기 조상의 죄를 털어놓았습니다.",
            "그들은 세 시간 동안, 제자리에 서서 그들의 여호와 하나님의 율법책을 읽었습니다. 그리고 그 다음 세 시간 동안은 자기들의 죄를 털어놓고 여호와 하나님께 예배드렸습니다.",
            "단 위에는 레위 사람인 예수아와 바니와 갓미엘과 스바냐와 분니와 세레뱌와 또 다른 바니와 그나니가 서 있었습니다. 그들은 큰 소리로 여호와 하나님께 부르짖었습니다.",
            "또 레위 사람인 예수아와 갓미엘과 바니와 하삽느야와 세레뱌와 호디야와 스바냐와 브다히야가 말했습니다. “일어나 영원하신 여러분의 하나님 여호와를 찬양하시오.” 백성의 기도 “주여, 주의 놀라운 이름을 찬양합니다. 어떠한 말이나 행동으로도 주의 위대하심을 표현할 수 없습니다.",
            "오직 주만이 우리의 여호와이십니다. 주께서는 하늘과 하늘 위의 하늘과 모든 별들을 지으셨습니다. 땅과 그 위의 모든 것을 지으시고 바다와 그 속의 모든 것도 지으셨습니다. 그리고 모든 것에 생명을 주셨습니다. 모든 하늘의 천사들이 주께 경배드립니다.",
            "주는 하나님 여호와이십니다. 주께서 아브람을 선택하셨습니다. 그를 갈대아 우르에서 불러 내시고 그의 이름을 아브라함이라고 부르셨습니다.",
            "아브라함의 마음이 주 앞에서 진실됨을 보시고 그와 언약을 맺으셨습니다. 그의 자손에게 가나안과 헷과 아모리와 브리스와 여부스와 기르가스 사람들의 땅을 주겠다고 약속하셨습니다. 주는 그 약속을 지키셨습니다. 주는 의로우십니다.",
            "주는 우리 조상이 이집트에서 고통당하는 것을 보셨고, 홍해에서 부르짖는 것을 들으셨습니다.",
            "주는 파라오와 그의 신하와 모든 이집트 백성 앞에서 기사와 이적을 일으키셨습니다. 주는 그들이 얼마나 교만한지 아시고 모든 이에게 주의 이름을 알게 하셨습니다. 주의 이름은 오늘날까지도 명성을 떨치고 있습니다.",
            "주는 우리 조상 앞에서 바다를 가르시고, 우리 조상을 마른 땅 위로 걸어가게 하셨습니다. 그러나 우리를 뒤쫓던 사람들은 깊은 물 속에 처넣으셨습니다. 돌이 거친 물살 속으로 빠지듯이 그들은 바다 밑으로 가라앉았습니다.",
            "낮에는 구름 기둥으로, 밤에는 불 기둥으로 우리 조상이 가야 할 길을 인도하셨습니다.",
            "또 시내 산에 내려오셔서 우리 조상에게 말씀하셨습니다. 주는 그들에게 바른 규례와 참된 율법을 주셨습니다.",
            "그들에게 주의 거룩한 안식일을 가르치시고 주의 종 모세를 통해 계명과 규례와 율법을 주셨습니다.",
            "그들이 굶주릴 때는 하늘로부터 양식을 주셨고, 목마를 때는 바위에서 물을 내셨습니다. 또 그들에게 주시겠다고 약속하신 땅으로 들어가 그 땅을 차지하라고 말씀하셨습니다.",
            "그러나 우리 조상은 교만하여 고집을 피웠습니다. 그들은 주의 명령에 복종하지 않았습니다.",
            "그들은 말씀을 듣지 않았고 주께서 그들 가운데 행하신 기적을 잊어 버렸습니다. 그들은 고집을 피우며 주께 반역을 꾀했고 우두머리를 뽑아 종살이의 길로 되돌아가려고 했습니다. 그러나 주는 용서하는 하나님이십니다. 주는 은혜로우시고 자비로우시며 쉽게 노하지 않으시고 사랑이 많으신 분이라 그들을 버리지 않으셨습니다.",
            "우리 조상은 송아지 우상까지 만들어 ‘이것이 우리를 이집트에서 인도해 낸 우리의 하나님이다’라고 말했습니다. 그들은 하나님을 멸시하고 죄를 지었습니다.",
            "주는 사랑이 많으셔서 그들을 광야에 버리지 않으셨습니다. 낮에는 구름 기둥으로 길을 인도하셨고, 밤에는 불 기둥으로 인도하셨습니다. 그들이 가는 길을 그 두 기둥이 밝혀 주었습니다.",
            "또 주의 선한 영을 보내어 그들을 가르치셨고 하늘에서 만나를 내려 먹게 하셨으며, 목마를 때는 물을 주셨습니다.",
            "그들을 광야에서 사십 년 동안 돌봐 주셨습니다. 그들에게는 부족한 것이 없었습니다. 그들의 옷은 해어지지 않았고, 그들의 발은 부르트지 않았습니다.",
            "주께서 많은 나라와 민족들로 하여금 우리 조상에게 복종하게 하시고 더 많은 땅을 주셨습니다. 그들은 헤스본 왕 시혼의 나라와 바산 왕 옥의 나라를 차지했습니다.",
            "주께서 그들에게 하늘의 별처럼 많은 자녀를 주셨습니다. 그들의 조상에게 약속하신 땅으로 그 자녀들을 인도하셨습니다.",
            "그래서 그 자녀들이 그 땅을 차지하게 되었습니다. 그 곳에는 가나안 사람들이 살고 있었지만 주께서 우리 조상을 위해 그들을 물리치셨습니다. 우리 조상에게 그 땅에 살고 있는 가나안 백성들과 그들의 왕까지 넘겨 주셔서 마음대로 하게 하셨습니다.",
            "우리 조상은 성벽이 있는 강한 성들과 기름진 땅을 점령했습니다. 또한 좋은 것들로 가득한 집들과 다른 사람들이 파 놓은 우물과 함께 포도원과 올리브 밭과 온갖 과일나무도 차지했습니다. 배가 부르고 살이 찔 만큼 먹었으며, 주께서 주신 풍성한 복을 마음껏 누렸습니다.",
            "그러나 그들은 주께 복종하지 않고 반역하였으며, 주의 가르침을 무시했습니다. 주께 돌아오라고 타이르던 예언자들을 죽이고 주께 욕된 말을 했습니다.",
            "그래서 주께서 그들의 원수들을 도와 그들을 무찌르고 억누르게 하셨습니다. 하지만 괴로움에 빠진 우리 조상이 주께 부르짖자, 주께서는 하늘에서 들으시고 큰 자비를 베풀어 주셨습니다. 그들에게 구원자를 보내 주셔서 원수들의 손아귀에서 벗어나게 하셨습니다.",
            "그러나 그들은 안식을 누리자마자 또다시 악한 일을 행했습니다. 그래서 주께서 원수들의 손에 넘겨 주어 원수들이 그들을 다스리게 하셨습니다. 하지만 그들이 또다시 부르짖으면, 주께서는 하늘에서 들으시고 자비를 베푸셔서 그들을 구해 주셨습니다.",
            "죄의 길에서 돌아와 주의 율법을 지키라고 타일렀지만, 그들은 교만해서 주의 계명을 듣지 않았습니다. 주의 율법을 지키면 살 수 있는데도 그들은 주의 율법을 어겼습니다. 그들은 고집을 피우고 교만했습니다. 그들은 말씀을 듣지 않았습니다.",
            "그러나 주께서는 여러 해 동안을 참으셨습니다. 주의 예언자들을 보내셔서 주의 영으로 타일렀지만, 그들은 귀를 기울이지 않았습니다. 그래서 주께서 다른 민족들의 손에 그들을 넘기시고, 원수들이 그들을 무찌르게 하셨습니다.",
            "그러나 주는 사랑 그 자체이셔서 그들 모두를 죽이지는 않으셨습니다. 그들을 버리지도 않으셨습니다. 주는 은혜가 많으시고 자비로우신 하나님이십니다.",
            "우리 하나님, 주는 위대하시고 능력이 많으시고 놀라우신 하나님이십니다. 주께서는 사랑의 언약을 지켜 주십니다. 앗시리아 왕 때로부터 지금까지 당한 이 고통, 곧 우리 왕과 지도자와 제사장과 예언자와 우리 조상들과 주의 모든 백성들이 겪은 이 고난을 작은 일로 여기지 말아 주십시오.",
            "우리에게 닥친 모든 일에 주는 공의로우셨습니다. 우리는 죄를 많이 지었으므로 주께서 우리가 마땅히 받아야 할 벌을 받게 하셨습니다.",
            "우리의 왕과 지도자와 제사장과 조상들은 주의 율법을 행하지 않았습니다. 그들은 주께서 주신 명령과 경계의 말씀에 순종하지 않았습니다.",
            "우리 조상은 자기 나라를 가졌을 때도 주를 섬기지 않았습니다. 그들은 주께서 주신 온갖 복을 누리며 기름지고 넓은 땅에 살았지만 악한 길에서 벗어나지 않았습니다.",
            "보십시오. 우리는 지금 주께서 주신 땅에서 노예가 되었습니다. 좋은 것들을 마음껏 누리라고 주신 이 땅에서 우리는 노예가 되고 말았습니다.",
            "이 땅에서 나는 많은 것들은 이제 다른 나라 왕들의 것이 되었습니다. 이렇게 된 것은 다 우리가 지은 죄 때문입니다. 그 왕들은 자기 마음대로 우리와 우리 가축을 다스립니다. 우리는 큰 고통 가운데 있습니다.”",
            "<백성의 약속> “이 모든 일을 생각하며 우리는 확고한 약속을 하고 그것을 글로 적었으며, 우리 지도자들과 레위 사람들과 제사장들이 그 위에 자기가 직접 서명하였습니다.”"
        ],
        [
            "약속의 글에 이름을 적은 사람은 다음과 같습니다. 하가랴의 아들 총독 느헤미야와 시드기야와",
            "스라야와 아사랴와 예레미야와",
            "바스훌과 아마랴와 말기야와",
            "핫두스와 스바냐와 말룩과",
            "하림과 므레못과 오바댜와",
            "다니엘과 긴느돈과 바룩과",
            "므술람과 아비야와 미야민과",
            "마아시야와 빌개와 스마야입니다. 이들은 제사장입니다.",
            "이름을 적은 레위 사람은 아사냐의 아들 예수아와 헤나닷의 자손인 빈누이와 갓미엘과",
            "그들의 동료 스바냐와 호디야와 그리다와 블라야와 하난과",
            "미가와 르홉과 하사뱌와",
            "삭굴과 세레뱌와 또 다른 스바냐와",
            "호디야와 바니와 브니누입니다.",
            "백성의 지도자 가운데 이름을 적은 사람은 바로스와 바핫모압과 엘람과 삿두와 바니와",
            "분니와 아스갓과 베배와",
            "아도니야와 비그왜와 아딘과",
            "아델과 히스기야와 앗술과",
            "호디야와 하숨과 베새와",
            "하립과 아나돗과 노배와",
            "막비아스와 므술람과 헤실과",
            "므세사벨과 사독과 얏두아와",
            "블라댜와 하난과 아나야와",
            "호세아와 하나냐와 핫숩과",
            "할르헤스와 빌하와 소벡과",
            "르훔과 하삽나와 마아세야와",
            "아히야와 하난과 아난과",
            "말룩과 하림과 바아나입니다.",
            "나머지 백성, 곧 제사장과 레위 사람, 문지기, 노래하는 사람, 성전 종들은 맹세를 했습니다. 그리고 하나님의 율법을 지키려고 외국인과 관계를 끊은 사람들과 깨달을 만한 사람은 모두 다 맹세를 했습니다.",
            "그들은 동료 이스라엘 백성 및 지도자들과 더불어 맹세를 했습니다. 그 맹세를 어기면 저주를 받게 됩니다. 그들은 하나님께서 종 모세를 통해 주신 하나님의 율법을 지키기로 약속했습니다. 그들은 또 우리 주 여호와의 모든 명령과 규례와 율법을 지키기로 약속했습니다.",
            "“우리는 우리 딸과 아들을 외국인과 결혼시키지 않기로 약속합니다.",
            "외국인이 안식일에 물건이나 곡식을 팔러 오더라도 안식일이나 그 밖의 거룩한 날에는 물건을 사지 않겠습니다. 일곱째 되는 해마다 땅에 아무것도 심지 않겠습니다. 그리고 우리에게 빚진 사람들의 빚을 받지 않겠습니다.",
            "우리는 계명을 지키겠습니다. 우리는 우리 하나님의 성전에서 드리는 예배를 위해 돈을 충분히 내겠습니다. 우리는 해마다 각기 삼분의 일 세겔 씩 바치겠습니다.",
            "그 돈은 상 위에 쌓아 두는 빵인 진설병을 위해 내는 돈이며 늘 바치는 곡식 제물과 태워 드리는 제물인 번제물을 위해 드리는 돈입니다. 또한 그 돈은 안식일과 초하루 절기, 특별 절기에 바치는 예물이며 이스라엘의 죄를 씻는 제물인 속죄 제물을 위해 내는 돈입니다. 또 그 돈은 우리 하나님의 성전에서 하는 일을 위해 내는 돈이기도 합니다.",
            "우리 백성들과 제사장들과 레위 사람들은 제비를 뽑아 어느 집안이 언제 하나님의 성전에 나무를 가져가야 할지 결정했습니다. 그래서 해마다 정한 때에 나무를 가져가기로 했습니다. 그 나무는 우리 하나님 여호와의 제단 위에 올려 놓고 태울 나무입니다. 우리는 율법에 적힌 대로 그 일을 하겠습니다.",
            "우리는 또한 추수한 첫 곡식을 가져오겠습니다. 그리고 해마다 모든 나무의 첫 열매를 여호와의 성전에 가져오겠습니다.",
            "율법에 적힌 대로 우리는 맏아들을 하나님께 바치기 위해 성전 제사장들에게 데려가겠습니다. 또 소 떼와 양 떼의 첫 새끼도 가져가겠습니다. 이것들을 하나님의 성전에서 섬기는 제사장들에게 갖다 주겠습니다.",
            "그리고 갖가지 물건을 하나님의 성전 창고를 담당하는 제사장들에게 가져가겠습니다. 땅에서 처음 거둔 밀과 예물과 온갖 나무의 열매와 새 포도주와 기름도 가져가겠습니다. 또 우리가 거둔 것의 십분의 일을 레위 사람들에게 가져가겠습니다. 레위 사람들이 우리가 일하는 모든 마을에서 그것을 거둘 것입니다.",
            "레위 사람들이 십분의 일을 받을 때는 아론 집안의 제사장이 함께 있어야 합니다. 레위 사람은 자기가 받은 것 가운데 십분의 일을 또 하나님의 성전에 바치고, 그것을 성전 창고에 넣어 두어야 합니다.",
            "이스라엘 백성과 레위 사람은 창고에 예물을 가져와야 합니다. 예물로 가져올 것은 곡식과 새 포도주와 기름입니다. 성전에 바친 물건은 창고에 넣어 두어야 하는데, 그 곳은 하나님을 섬기는 제사장과 문지기와 노래하는 사람이 있는 곳입니다. 우리는 하나님의 성전을 돌보지 않은 채 내버려 두지 않겠습니다.”"
        ],
        [
            "<다른 백성이 예루살렘으로 옮겨 오다> 이스라엘의 지도자들은 예루살렘에 살았습니다. 백성들의 경우는 제비를 뽑아 십분의 일은 거룩한 성 예루살렘에서 살게 하고 나머지는 자기 마을에서 살게 하였습니다.",
            "백성들은 예루살렘에서 살겠다고 스스로 나선 사람에게 복을 빌어 주었습니다.",
            "이스라엘 사람과 제사장과 레위 사람과 성전 종과 솔로몬이 거느린 종의 자손들은 유다의 여러 성에 있는 자기 마을에서 살았습니다.",
            "예루살렘에서 살게 된 사람은 유다와 베냐민 집안의 일부 사람들입니다. 예루살렘으로 옮겨온 유다 자손은 이러합니다. 웃시야의 아들 아다야가 있습니다. 웃시야는 스가랴의 아들이고, 스가랴는 아마랴의 아들입니다. 아마랴는 스바댜의 아들이고, 스바댜는 마할랄렐의 아들이고, 마할랄렐은 베레스의 자손입니다.",
            "바룩의 아들 마아세야도 있습니다. 바룩은 골호세의 아들이고, 골호세는 하사야의 아들입니다. 하사야는 아다야의 아들이고, 아다야는 요야립의 아들입니다. 요야립은 스가랴의 아들이고, 스가랴는 실로 사람의 자손입니다.",
            "예루살렘에서 산 베레스의 자손은 모두 사백육십팔 명입니다. 그들은 모두 능력 있는 사람들입니다.",
            "예루살렘으로 옮겨온 베냐민 자손은 이러합니다. 므술람의 아들 살루가 있습니다. 므술람은 요엣의 아들이고, 요엣은 브다야의 아들입니다. 브다야는 골라야의 아들이고, 골라야는 마아세야의 아들이며, 마아세야는 이디엘의 아들입니다. 이디엘은 여사야의 아들입니다.",
            "살루를 따르는 사람은 갑배와 살래 등 모두 구백이십팔 명입니다.",
            "시그리의 아들 요엘이 그들의 우두머리이고, 핫스누아의 아들 유다가 그 다음 가는 자리를 맡았습니다.",
            "예루살렘으로 옮겨온 제사장은 이러합니다. 요야립의 아들 여다야와 야긴,",
            "힐기야의 아들 스라야가 있는데, 스라야는 하나님의 성전의 감독입니다. 힐기야는 므술람의 아들이고, 므술람은 사독의 아들입니다. 사독은 므라욧의 아들이고, 므라욧은 아히둡의 아들입니다.",
            "그들과 더불어 성전을 위해 일한 사람은 모두 팔백이십이 명입니다. 또 여로함의 아들 아다야도 있습니다. 여로함은 블라야의 아들이고, 블라야는 암시의 아들입니다. 암시는 스가랴의 아들이고, 스가랴는 바스훌의 아들이고, 바스훌은 말기야의 아들입니다.",
            "아다야와 함께 온 각 집안의 우두머리는 모두 이백사십이 명입니다. 또 아사렐의 아들 아맛새도 있습니다. 아사렐은 아흐새의 아들이고, 아흐새는 므실레못의 아들입니다. 므실레못은 임멜의 아들입니다.",
            "아맛새와 함께 있던 용감한 사람은 모두 백이십팔 명입니다. 하그돌림의 아들 삽디엘이 그들의 우두머리입니다.",
            "예루살렘으로 옮겨온 레위 사람은 이러합니다. 핫숩의 아들 스마야가 있습니다. 핫숩은 아스리감의 아들이고, 아스리감은 하사뱌의 아들입니다. 하사뱌는 분니의 아들입니다.",
            "또 레위 사람들의 지도자 삽브대와 요사밧도 있습니다. 이들은 하나님 성전의 바깥 일을 맡았습니다.",
            "미가의 아들 맛다냐도 있습니다. 미가는 삽디의 아들이고, 삽디는 아삽의 아들입니다. 맛다냐는 기도와 감사의 찬송을 이끄는 지휘자입니다. 그의 동료 레위 사람 가운데서 박부갸가 그 다음 가는 자리를 맡았습니다. 삼무아의 아들 압다도 있습니다. 삼무아는 갈랄의 아들이고, 갈랄은 여두둔의 아들입니다.",
            "거룩한 성에서 사는 레위 사람은 모두 이백팔십사 명입니다.",
            "예루살렘으로 옮겨온 문지기는 이러합니다. 악굽과 달몬을 비롯해서 모두 백칠십이 명이 있습니다. 그들은 성문을 지켰습니다.",
            "그 밖의 이스라엘 백성과 제사장과 레위 사람들은 유다 모든 성에 흩어져 각각 자기 땅에서 살았습니다.",
            "성전 종들은 오벨 언덕에서 살았습니다. 시하와 기스바가 그들을 감독했습니다.",
            "바니의 아들 웃시가 예루살렘에 사는 레위 사람들을 감독했습니다. 바니는 하사뱌의 아들이고, 하사뱌는 맛다냐의 아들입니다. 맛다냐는 미가의 아들입니다. 웃시는 아삽의 자손인데, 아삽의 자손은 노래하는 사람들로서 하나님의 성전에서 섬기는 일을 맡았습니다.",
            "노래하는 사람들은 왕에게서 명령을 받았는데, 왕은 노래하는 사람들이 날마다 해야 할 일을 일러 주었습니다.",
            "므세사벨의 아들 브다히야가 왕 곁에서 왕의 모든 일을 도왔습니다. 므세사벨은 유다의 아들 세라의 자손입니다.",
            "유다 백성 가운데 일부는 마을과 그 주변의 들판에서 살았습니다. 일부는 기럇 아바와 그 주위에서 살았고, 다른 일부는 디본과 그 주위에 살았습니다. 또 나머지 일부는 여갑스엘과 그 주위에서 살았습니다.",
            "어떤 사람들은 예수아와 몰라다와 벧벨렛과",
            "하살수알과 브엘세바에서 살았으며 그 주위에서도 살았습니다.",
            "어떤 사람들은 시글락과 므고나와 그 주위에서 살았습니다.",
            "어떤 사람들은 에느림몬과 소라와 야르뭇과",
            "사노아와 아둘람과 그 주변의 마을에서 살았습니다. 어떤 사람들은 라기스와 그 주변의 들판에 살았고, 어떤 사람들은 아세가와 그 주변의 들판에서 살았습니다. 이처럼 그들은 브엘세바에서 힌놈 골짜기에 이르는 곳까지 퍼져 살았습니다.",
            "베냐민 자손은 게바에서부터 믹마스와 아야와 벧엘과 그 주변의 마을에서 살았습니다.",
            "아나돗과 놉과 아나냐와",
            "하솔과 라마와 깃다임과",
            "하딧과 스보임과 느발랏과",
            "로드와 오노와 ‘기술자들의 골짜기’에서도 살았습니다.",
            "유다에서 온 레위 사람들 가운데 일부는 베냐민 땅에서 살았습니다."
        ],
        [
            "<제사장과 레위 사람> 스알디엘의 아들 스룹바벨과 예수아와 함께 돌아온 제사장과 레위 사람은 이러합니다. 스라야와 예레미야와 에스라와",
            "아마랴와 말룩과 핫두스와",
            "스가냐와 르훔 과 므레못과",
            "잇도와 긴느도이 와 아비야와",
            "미야민과 마아댜 와 빌가와",
            "스마야와 요야립과 여다야와",
            "살루와 아목과 힐기야와 여다야입니다. 이들은 예수아 때의 제사장과 그 동료들의 지도자입니다.",
            "레위 사람은 예수아와 빈누이와 갓미엘과 세레뱌와 유다와 맛다냐입니다. 맛다냐와 그의 친척들은 감사의 노래를 지휘했습니다.",
            "그들의 친척 박부갸와 운노는 그들 맞은편에 서 있었습니다.",
            "예수아는 요야김의 아버지입니다. 요야김은 엘리아십의 아버지입니다. 엘리아십은 요야다의 아버지입니다.",
            "요야다는 요나단 의 아버지입니다. 요나단은 얏두아의 아버지입니다.",
            "요야김의 시대에 제사장 집안의 지도자로 있던 사람은 이러합니다. 스라야 집안의 지도자는 므라야입니다. 예레미야 집안의 지도자는 하나냐입니다.",
            "에스라 집안의 지도자는 므술람입니다. 아마랴 집안의 지도자는 여호하난입니다.",
            "말루기 집안의 지도자는 요나단입니다. 스바냐 집안의 지도자는 요셉입니다.",
            "하림 집안의 지도자는 아드나입니다. 므라욧 집안의 지도자는 헬개입니다.",
            "잇도 집안의 지도자는 스가랴입니다. 긴느돈 집안의 지도자는 므술람입니다.",
            "아비야 집안의 지도자는 시그리입니다. 미냐민 집안과 모아댜 집안의 지도자는 빌대입니다.",
            "빌가 집안의 지도자는 삼무아입니다. 스마야 집안의 지도자는 여호나단입니다.",
            "요야립 집안의 지도자는 맛드내입니다. 여다야 집안의 지도자는 웃시입니다.",
            "살래 집안의 지도자는 갈래입니다. 아목 집안의 지도자는 에벨입니다.",
            "힐기야 집안의 지도자는 하사뱌입니다. 여다야 집안의 지도자는 느다넬입니다.",
            "레위 사람과 제사장 집안의 지도자들의 이름이 명단에 기록되었습니다. 그들의 이름이 명단에 기록된 때는 엘리아십과 요야다와 요하난과 얏두아의 시대입니다. 그들의 이름은 페르시아 왕 다리오 때에 기록되었습니다.",
            "레위 사람들 가운데서도 각 집안 지도자들의 이름이 역사책에 적혀 있습니다. 그들의 이름은 엘리아십의 아들 요하난 때까지 기록되었습니다.",
            "레위 사람들의 지도자는 하사뱌와 세레뱌와 갓미엘의 아들 예수아와 그들의 동료들입니다. 동료들은 그들의 맞은편에 섰습니다. 한 무리가 하나님께 찬양과 감사를 드리면, 다른 무리가 그것을 받아서 하나님께 찬양과 감사를 드렸습니다. 그것은 하나님의 사람 다윗이 명령한 것이었습니다.",
            "성문 곁의 창고들을 지킨 문지기는 맛다냐와 박부갸와 오바댜와 므술람과 달몬과 악굽입니다.",
            "그들은 예수아의 아들 요야김의 시대에 일했습니다. 예수아는 요사닥의 아들입니다. 그들은 총독 느헤미야와 제사장이자 학자인 에스라의 시대에도 일했습니다.",
            "<예루살렘 성벽을 하나님께 바치다> 예루살렘 성벽을 하나님께 바치는 예배를 드리게 되었습니다. 사람들이 레위 사람들을 그 살던 곳에서부터 예루살렘으로 데려왔습니다. 데려온 이유는 성전을 바치게 된 것을 기뻐하며 감사의 노래를 부르고 제금과 비파와 수금을 연주하며 하나님을 찬양하기 위해서였습니다.",
            "노래하는 사람들도 예루살렘 주변과 느도바 사람들의 마을에서 왔고",
            "벧길갈과 게바와 아스마 땅에서도 왔습니다. 노래하는 사람들은 예루살렘 주변에 마을을 지어 놓고 살았습니다.",
            "제사장과 레위 사람들은 자기 몸을 깨끗하게 한 후, 백성과 성문과 성벽을 깨끗하게 했습니다.",
            "나는 유다의 지도자들을 성벽 꼭대기로 올라가게 했습니다. 그리고 두 팀의 합창단을 세워 감사의 노래를 부르게 했습니다. 한 합창단은 성벽 오른쪽 꼭대기, 곧 ‘거름 문’ 쪽으로 걸어갔습니다.",
            "그 뒤로 호세야를 비롯해서 유다의 지도자들 절반이 걸어갔습니다.",
            "아사랴와 에스라와 므술람과",
            "유다와 베냐민과 스마야와 예레미야도 그 뒤를 따랐습니다.",
            "나팔을 든 일부 제사장들과 요나단의 아들 스가랴도 그 뒤를 따랐습니다. 요나단은 스마야의 아들이고, 스마야는 맛다냐의 아들입니다. 맛다냐는 미가야의 아들이고, 미가야는 삭굴의 아들이고, 삭굴은 아삽의 자손입니다.",
            "스가랴의 동료들, 곧 스마야와 아사렐과 밀랄래와 길랄래와 마애와 느다넬과 유다와 하나니가 그 뒤를 따랐습니다. 그들은 하나님의 사람 다윗의 악기를 연주하는 사람들입니다. 학자 에스라가 그들 앞에서 걸었습니다.",
            "그들은 ‘샘 문’에서부터 비탈진 성벽 계단을 타고 다윗의 성 쪽으로 곧장 올라갔습니다. 그들은 다윗의 집을 지나 동쪽의 ‘물 문’까지 갔습니다.",
            "다른 합창단은 왼쪽으로 돌아갔습니다. 나는 백성 절반과 더불어 성벽 위로 그들 뒤를 따랐습니다. 우리는 ‘가마 망대’에서부터 ‘넓은 성벽’까지 갔습니다.",
            "우리는 ‘에브라임 문’을 지나 ‘옛 문’을 거쳐 ‘물고기 문’으로 갔습니다. 그리고 ‘하나넬 망대’와 ‘함메아 망대’를 지나 ‘양 문’까지 갔다가 ‘경비대 문’에서 멈추었습니다.",
            "두 합창단은 하나님의 성전에서 자리를 잡고 섰습니다. 지도자들 가운데 절반은 나와 함께 자리를 잡았습니다.",
            "나팔을 든 제사장은 엘리아김과 마아세야와 미냐민과 미가야와 엘료에내와 스가랴와 하나냐입니다.",
            "거기에 마아세야와 스마야와 엘르아살과 웃시와 여호하난과 말기야와 엘람과 에셀도 있었습니다. 합창단은 예스라히야가 이끄는 대로 노래를 불렀습니다.",
            "그 날, 백성들은 제물을 많이 바쳤습니다. 하나님께서 기쁨을 주셨기 때문에 그들은 즐거워했습니다. 여자와 아이들도 기뻐했습니다. 예루살렘에서 기뻐하는 소리가 멀리까지 퍼졌습니다.",
            "그 때, 지도자들이 창고를 맡을 사람들을 세웠습니다. 그 창고는 예물과 첫 열매와 백성이 힘써 일해 얻은 것의 십분의 일을 보관하는 곳입니다. 율법에서는 마을 주변의 밭에서 난 것 가운데서도 제사장과 레위 사람들의 몫으로 얼마를 가져와야 한다고 가르치고 있습니다. 유다 백성은 제사장과 레위 사람들을 위해 기쁜 마음으로 바쳤습니다.",
            "제사장과 레위 사람들은 하나님을 섬기는 일과 부정한 것을 깨끗하게 하는 일을 했습니다. 그리고 노래하는 사람과 문지기들도 다윗과 그의 아들 솔로몬이 명령한 대로 일했습니다.",
            "옛날에 다윗과 아삽의 시대에도 노래하는 사람들의 지도자가 있었습니다. 그 때도 하나님께 드리는 찬양과 감사의 노래가 있었습니다.",
            "스룹바벨과 느헤미야의 시대에도 마찬가지입니다. 모든 이스라엘 백성은 노래하는 사람과 문지기들에게 쓸 것을 주었습니다. 레위 사람들을 위해서도 쓸 것을 따로 남겨 두었습니다. 레위 사람들은 또 아론 자손의 몫을 따로 남겨 두었습니다."
        ],
        [
            "<외국인을 내보내다> 그 날에 그들은 모세의 책을 백성에게 읽어 주었습니다. 그러다가 그 책에 암몬 사람이나 모압 사람은 하나님의 회중에 참석할 수 없다고 적힌 것을 알게 되었습니다.",
            "암몬 사람과 모압 사람은 이집트에서 탈출하여 나온 이스라엘 백성을 음식과 물을 가지고 따뜻하게 맞아들이지 않았습니다. 오히려 그들은 발람을 고용해서 이스라엘을 향해 저주하게 했습니다. 그러나 우리 하나님께서 그 저주를 복으로 바꾸어 주셨습니다.",
            "백성은 이 가르침을 듣고 이스라엘 가운데서 모든 외국인을 구분해 놓았습니다.",
            "<느헤미야가 예루살렘으로 돌아가다> 그 일이 있기 전에 제사장 엘리아십은 하나님의 성전 창고를 맡고 있었습니다. 엘리아십은 도비야와 가깝게 지냈습니다.",
            "엘리아십은 도비야가 큰 창고 가운데 하나를 쓰도록 허락했습니다. 그 방은 성전에서 쓸 곡식 제물과 향과 그릇과 곡식의 십일조와 포도주와 기름을 보관하던 곳입니다. 그 물건들은 레위 사람과 노래하는 사람과 문지기들의 것이며 제사장에게 주는 예물로 쓰였습니다.",
            "그 일이 일어났을 때에 나는 예루살렘에 없었습니다. 나는 바빌론 왕 아닥사스다에게 돌아가 있었습니다. 내가 왕에게 돌아간 때는 그가 왕으로 있은 지 삼십이 년째 되는 해입니다. 얼마 뒤에 나는 왕에게 예루살렘으로 돌아가게 해 달라고 말했습니다.",
            "나는 예루살렘으로 돌아왔습니다. 돌아와서야 엘리아십이 저지른 나쁜 짓에 대해 알게 되었습니다. 엘리아십은 도비야에게 성전 뜰에 있는 방 하나를 내어 준 것입니다.",
            "나는 너무나 화가 났습니다. 나는 도비야의 물건을 모두 방 밖으로 내던지고",
            "사람들을 시켜 그 방을 깨끗이 하도록 했습니다. 그런 다음에 하나님의 성전에서 쓸 그릇들과 곡식 제물과 향을 다시 들여 놓았습니다.",
            "나는 또 백성들이 레위 사람들에게 주어야 할 몫을 주지 않은 것을 알게 되었습니다. 이미 레위 사람들과 노래하는 사람들은 자신이 맡은 일을 그만두고 각기 자기 고향으로 돌아가 버린 상태였습니다.",
            "그래서 나는 “어찌하여 하나님의 성전을 돌보지 않았소?” 하고 관리들을 꾸짖었습니다. 나는 레위 사람들과 노래하는 사람들을 다시 불러모아 일을 하게 했습니다.",
            "그러자 모든 유다 백성이 곡식과 새 포도주와 올리브 기름의 십분의 일을 가져왔습니다. 그리고 창고에 놓아 두었습니다.",
            "나는 제사장 셀레먀와 서기관 사독과 레위 사람 브다야에게 창고를 맡겼습니다. 그리고 삭굴의 아들 하난에게 그들을 도우라고 했습니다. 삭굴은 맛다냐의 아들입니다. 그들이 정직하다는 것은 누구나 다 알고 있었습니다. 그들은 동료들에게 돌아갈 몫을 나누어 주었습니다.",
            "“나의 하나님, 이 일에 관하여 나를 기억해 주십시오. 내가 하나님의 성전을 위해, 그리고 하나님을 섬기는 일을 위해 행한 모든 좋은 일들을 잊지 말아 주십시오.”",
            "그 무렵에 나는 유다 백성이 안식일에도 술틀을 밟는 것을 보았습니다. 그리고 안식일인데도 곡식을 날라다가 나귀 등에 싣는 것을 보았습니다. 그 밖에 안식일에 포도주와 포도와 무화과를 예루살렘으로 실어 나르는 것을 보았습니다. 나는 안식일에 음식을 팔지 말라고 경고했습니다.",
            "그 때에 두로 사람들도 예루살렘에서 살고 있었는데, 그들도 물고기를 비롯해 갖가지 물건을 안식일에 유다 백성에게 팔고 있었습니다.",
            "그래서 나는 유다의 귀족들을 꾸짖으며 이렇게 말했습니다. “어떻게 이런 악한 짓을 할 수가 있소? 어떻게 안식일을 더럽힐 수가 있소?",
            "당신들의 조상이 이런 짓을 해서 우리 하나님께서 우리와 우리 성에 재앙을 내리셨소. 당신들은 안식일을 더럽혀서 하나님을 노하게 만들었소.”",
            "나는 안식일이 되기 전에 문을 닫게 하고, 안식일이 끝나서야 문을 열게 했습니다. 그리고 내 종들에게 문을 지키게 했습니다. 그래서 안식일에는 잡상인들이 들어오지 못했습니다.",
            "상인들과 갖가지 물건을 파는 사람들이 예루살렘 밖에서 잠을 자는 일이 한두 번 있었습니다.",
            "그래서 나는 그들에게 경고했습니다. “어찌하여 성벽 앞에서 잠을 자는 거요? 한 번만 더 그랬다가는 쫓아 내고 말겠소.” 그 일이 있은 뒤로 안식일에는 그들이 나타나지 않았습니다.",
            "나는 레위 사람들에게 몸을 깨끗이 하라고 명령했습니다. 또한 성문을 지켜 안식일을 거룩하게 지낼 수 있게 하라고 말했습니다. “나의 하나님, 이 일로 인해 나를 기억해 주십시오. 주의 크신 사랑으로 나를 불쌍히 여겨 주소서.”",
            "그 무렵에 나는 또 유다 남자들이 아스돗과 암몬과 모압의 여자들과 결혼한 것을 알았습니다.",
            "그들 자녀의 절반은 아스돗 말이나 다른 나라 말은 하면서도 유다 말은 하지 못했습니다.",
            "나는 그런 사람들을 꾸짖으며 저주했습니다. 나는 그들 가운데 몇 사람을 때리고 머리털을 뽑았습니다. 나는 그들에게 하나님의 이름으로 맹세하게 했습니다. 나는 이렇게 말했습니다. “당신들의 딸을 외국인의 아들과 결혼시키지 마시오. 외국인의 딸을 당신이나 당신 아들의 아내로 삼지 마시오.",
            "이스라엘의 솔로몬 왕이 죄를 지은 것도 바로 그런 외국인 여자 때문이었소. 그 어떤 나라에도 솔로몬 같은 왕은 없었소. 솔로몬은 하나님의 사랑을 받은 사람이오. 그리고 하나님께서는 솔로몬을 온 이스라엘의 왕으로 삼으셨소. 그런데도 외국인 여자 때문에 솔로몬은 죄를 짓고 말았소.",
            "당신들은 이런 악한 짓을 함으로써 하나님께 복종하지 않고 있소. 당신들은 외국인 여자와 결혼함으로써 우리 하나님께 죄를 지었소.”",
            "대제사장 엘리아십의 아들 요야다의 아들들 가운데 하나가 호론 사람 산발랏의 딸과 결혼했습니다. 그래서 나는 그 요야다의 아들을 내 앞에서 쫓아 냈습니다.",
            "“나의 하나님, 그들을 잊지 말아 주십시오. 그들은 제사장 자리를 더럽혔습니다. 그들은 제사장과 레위 사람의 약속과 맹세를 어겼습니다.”",
            "그래서 나는 외국의 모든 부정한 것으로부터 그들을 깨끗이 했습니다. 그리고 제사장과 레위 사람들에게 해야 할 임무를 맡겨서 저마다 자기 할 일을 하게 했습니다.",
            "그리고 나는 정한 때에 나무와 첫 열매를 제단에 가져오게 했습니다. “나의 하나님, 나에게 은혜를 베풀어 주소서. 나를 기억하시고, 복을 주소서.”"
        ]
    ]
}