{
    "book": "obadiah",
    "testament": "old",
    "chapters": [
        [
            "<여호와께서 에돔을 심판하신다> 이것은 오바댜가 받은 계시입니다. 주 여호와께서 에돔에 관해 이렇게 말씀하셨다. 여호와께서 온 나라에 사자를 보내시며 “일어나 에돔을 치러 가자!”라고 말씀하시는 것을 우리가 들었다.",
            "<여호와께서 에돔 백성에게 말씀하시다> “내가 너를 온 나라 가운데서 가장 작은 나라로 만들겠다. 너는 크게 멸시를 받을 것이다.",
            "네가 바위 틈에서 살며 높은 곳에 집을 짓고, 마음속으로 ‘아무도 나를 땅바닥으로 끌어내리지 못한다’고 말하지만 너의 교만이 너를 속이고 있다.",
            "네가 독수리처럼 높이 날며 별들 가운데 둥지를 튼다 하여도 내가 너를 거기에서 끌어내리겠다.” 여호와의 말씀이다.",
            "“도둑이 들어오거나 밤에 강도가 들이닥치는 것이 오히려 네게는 더 나았을 것이다. 그들은 필요한 것만 훔쳐간다. 일꾼들이 와서 포도나무의 포도를 딴다 하더라도 얼마 정도는 남겨 놓는다.",
            "그러나 에서 가 어떻게 약탈을 당하며 보물까지 빼앗길 수 있느냐",
            "한때 너와 친구였던 사람들마저 너를 네 땅에서 쫓아 낼 것이다. 너와 평화롭게 지내던 사람들까지 너를 속이고 정복할 것이다. 지금 너와 함께 밥을 먹는 사람들이 너를 함정에 빠뜨릴 궁리를 하고 있는데도 너는 그것을 깨닫지 못하고 있다.”",
            "여호와의 말씀이다. “그 날에 내가 에돔의 지혜로운 사람을 없애겠다. 에돔 산지에 사는 슬기로운 사람들을 모두 없애겠다.",
            "데만아, 너의 용사들이 두려워 떨 것이다. 에서 산지의 모든 백성이 죽을 것이다.",
            "너는 네 친척, 야곱 에게 폭력을 휘둘렀다. 그러므로 네가 부끄러움을 당할 것이며 영원히 멸망할 것이다.",
            "낯선 사람들이 이스라엘의 보물을 빼앗아 갈 때에도 너는 멀리서 지켜 보기만 했다. 외국인들이 이스라엘의 성문에 들이닥쳐 제비를 뽑아 예루살렘을 나누어 가질 때에도 너는 그들과 한패였다.”",
            "<에돔이 어긴 명령> “네 형제가 재앙당하는 것을 보고 비웃지 마라. 유다가 망하는 것을 보고 기뻐하지 마라. 유다 백성이 어려움에 빠진 것을 보고 우쭐대지 마라.",
            "내 백성이 재앙을 만난 날에 그들의 성문으로 들어가지 마라. 유다가 재앙을 만난 날에 그들이 당한 어려움을 보고 비웃지 마라. 그들이 재앙을 만난 날에 그들의 재산을 빼앗지 마라.",
            "도망하는 사람들을 죽이려고 갈림길에 지키고 서 있지 마라. 재앙을 만난 날에 살아 남은 사람들을 사로잡지 마라.”",
            "<세계 모든 나라가 심판받는다> “세계 모든 나라에 대한 여호와의 심판의 날이 다가오고 있다. 너희가 행한 대로 당할 것이며, 너희의 악한 행동이 네 머리로 돌아갈 것이다.",
            "너희들이 나의 거룩한 산에서 마신 그 잔으로 모든 나라들이 계속하여 마실 것이다. 그들은 끊임없이 마시다가 사라지게 될 것이다.",
            "그러나 시온 산 위에 살아 남을 사람이 있을 것이니, 그 곳은 거룩한 곳이 될 것이다. 야곱 백성은 그들의 땅을 빼앗은 자들에게서 그 땅을 되찾아 올 것이다.",
            "그 때에 야곱의 집, 곧 이스라엘 백성은 불이 되고 요셉 백성은 불꽃이 될 것이다. 그러나 에서의 집, 곧 에돔 백성은 마른 줄기가 될 것이다. 야곱 백성이 그 줄기에 불을 놓아 에돔 백성을 태워 버릴 것이므로 에서의 집에 살아 남을 사람이 없을 것이다.” 여호와께서 말씀하셨으므로 반드시 그렇게 될 것이다.",
            "유다의 남쪽 백성이 에서의 산지를 차지할 것이며, 유다 언덕의 백성이 블레셋 땅을 차지할 것이다. 그들이 에브라임과 사마리아 땅을 되찾을 것이며, 베냐민은 길르앗을 차지할 것이다.",
            "그 날이 오면 한때 제 집을 떠나야 했던 이스라엘 백성은 가나안 백성의 땅을 사르밧까지 차지할 것이다. 한때 예루살렘을 떠나 스바랏에 살아야 했던 유다 백성도 그 날이 오면 남쪽 유다의 성들을 차지할 것이다.",
            "구원자들이 시온 산에 올라가 에돔 땅에 사는 백성을 다스릴 것이니, 그 나라가 여호와의 나라가 될 것이다."
        ]
    ]
}