{
    "book": "peter1",
    "testament": "new",
    "chapters": [
        [
            "<인사> 예수 그리스도의 사도 베드로는, 고향을 떠나 본도, 갈라디아, 갑바도기아, 아시아, 비두니아에 흩어져 살고 있는 하나님의 선택된 백성에게 이 편지를 씁니다.",
            "하나님께서는 오래 전에 여러분을 선택하셨고, 그분의 거룩한 백성으로 삼기로 계획해 놓으셨습니다. 또한 성령을 통해 여러분을 거룩하게 하셨습니다. 하나님께서는 여러분이 그분께 순종하고 예수 그리스도의 피로 깨끗해지기를 원하십니다. 은혜와 평안이 여러분 가운데 넘치기를 기도합니다.",
            "<산 소망> 우리 주 예수 그리스도의 아버지 하나님께 찬양을 드립니다. 하나님은 자비로우셔서, 우리에게 산 소망을 주셨습니다. 죽은 자 가운데서 예수 그리스도께서 부활하심으로, 우리는 새 생명을 받은 것입니다.",
            "이제 우리는 하나님께서 그분의 자녀들에게 주려고 준비해 두신 복을 소망합니다. 이 복은 여러분을 위해서 하늘에 간직되어 있으며, 결코 썩거나, 그 아름다움이 변하지 않습니다.",
            "하나님께서는 크신 능력으로 여러분의 믿음을 든든히 지켜 주셔서, 구원의 날이 이를 때까지 여러분을 안전하게 보호해 주십니다. 마지막 때가 되면, 하나님께서는 여러분에게 구원을 베풀어 주실 것입니다.",
            "그러므로 기뻐하십시오. 눈앞에 있는 여러 가지 어려움으로 인하여 지금 당장은 힘들고 괴롭겠지만,",
            "이 시험들은 여러분의 믿음이 얼마나 강하고 순수한지 알아보기 위한 것일 뿐입니다. 순수한 믿음은 금보다도 훨씬 귀합니다. 금은 불에 의해 단련되기는 하지만 시간이 흐르면 닳아 없어지고 마는 것입니다. 하지만 여러분의 순수한 믿음은 예수 그리스도께서 다시 오실 그 날에 칭찬과 영광과 존귀를 가져다 줄 것입니다.",
            "여러분이 예수 그리스도를 본 일은 없지만 예수 그리스도께 사랑을 고백합니다. 지금 이 순간, 그분의 모습을 보지 못하면서도 그분을 믿고 있고, 여러분의 마음은 설명할 수 없는 기쁨으로 가득 차 있습니다.",
            "그것은 여러분의 믿음에 목적이 있기 때문입니다. 그 목적, 바로 여러분의 영혼이 구원을 받는다는 기쁨이 이미 여러분에게는 주어졌습니다.",
            "예언자들은 이 구원에 관해 열심히 연구하고 찾았습니다. 여러분이 받고 있는 은혜에 관해서도 예언하였습니다.",
            "그리스도의 영이 그 예언자들과 함께하셨던 것입니다. 성령께서는 그리스도에게 있을 고난과 그 뒤에 올 영광에 대해서 말씀해 주셨습니다. 예언자들은 성령께서 가르쳐 주시는 것을 이해하기 위해 노력하였습니다. 도대체 그 일이 언제 있게 될지, 그리고 그 때에 이 세상은 어떻게 될지 그들은 깊이 연구하였습니다.",
            "하나님께서는 그들의 연구와 노력이 그들 자신을 위한 것이 아니라, 후대의 여러분을 위한 것임을 그들에게 알려 주셨습니다. 이제 여러분은 그들의 수고로 진리의 말씀을 듣고 있습니다. 하늘로부터 보내심을 받은 성령의 도우심으로, 복된 소식을 전하는 사람들이 이 기쁜 소식을 여러분에게 전해 준 것입니다. 이 놀라운 진리의 말씀은 천사들까지도 알기 원하는 것이었습니다.",
            "<거룩한 생활을 하라시는 명령> 그러므로 여러분은 마음을 가다듬고 자신을 잘 지키십시오. 예수 그리스도께서 다시 오실 그 날에 여러분이 받게 될 은혜의 선물에 모든 소망을 두시기 바랍니다.",
            "전에는 몰라서 하고 싶은 대로 악한 일을 저질렀지만, 이제는 하나님께 순종하는 자녀로서 예전처럼 살아서는 안 되는 것입니다.",
            "여러분을 불러 주신 하나님께서 거룩하신 것처럼 여러분도 모든 행동에 거룩한 사람이 되십시오.",
            "성경에도 “내가 거룩하니 너희도 거룩하도록 하여라” 하고 말씀하셨습니다.",
            "여러분은 하나님을 ‘아버지’라고 부르면서 기도합니다. 우리 아버지는 각 사람의 행동을 공평하게 판단하십니다. 그러므로 여러분은 이 세상에 사는 동안, 하나님을 경외하며 살아야 할 것입니다.",
            "여러분도 알다시피 이전에는 아무 가치도 없는 방식에 매여 살았습니다. 그것은 여러분의 조상이 물려 준 헛되고 쓸모없는 것입니다. 하지만 이제 여러분은 그러한 무가치한 삶에서 구원 받았습니다. 금이나 은같이 없어지고 말 어떠한 것으로 대가를 지불한 것이 아니라,",
            "한 점의 죄도 흠도 없으신 어린양 예수 그리스도의 보배로운 피로 여러분은 구원 받은 것입니다.",
            "이것을 위해 하나님께서는 세상이 시작되기 전부터 그리스도를 택하시고, 이 마지막 때에 여러분을 구원하시고자 보내 주셨습니다.",
            "그리스도를 죽은 자 가운데서 일으키시고 영광을 주신 하나님을 우리가 그리스도를 통해 믿게 되었으니, 여러분의 믿음과 소망은 이제 하나님께만 있는 것입니다.",
            "여러분은 진리에 순종하여 자신을 깨끗하게 하였고, 진심으로 형제를 사랑할 수 있는 마음을 갖게 되었으니, 이제는 온 맘으로 서로 깊이 사랑하십시오.",
            "여러분은 다시 태어났습니다. 이 새 생명은 죽어 없어질 것으로부터 난 것이 아니라 결코 죽지 않는 것으로부터 생긴 것입니다. 여러분이 다시 태어난 것은 영원한 하나님의 살아 있는 말씀에 의한 것입니다.",
            "이는 성경에 기록된 말씀입니다. “모든 인간은 풀과 같고, 그들의 권력도 들에 핀 꽃과 같으니, 풀은 시들고 꽃은 떨어지나,",
            "주님의 말씀은 영원히 살아 있다.” 이것이 여러분에게 전해진 말씀입니다."
        ],
        [
            "<예수님은 산 돌입니다> 그러므로 여러분은 모든 악과 거짓을 버리십시오. 위선자가 되지 말고, 시기하며 험담하는 자가 되지 마십시오. 여러분의 삶 가운데서 이 모든 것을 없애십시오.",
            "갓난 아기가 젖을 찾듯이 순결한 말씀을 사모하십시오. 그러면 여러분의 믿음이 자라나고 구원을 받게 될 것입니다.",
            "여러분은 이미 주님의 선하심을 맛보아 알고 있지 않습니까?",
            "우리 주 예수님은 ‘산 돌’이십니다. 세상 사람들은 이 돌을 버렸지만, 그분은 하나님께서 선택하신 머릿돌이십니다. 하나님께서는 그 누구보다도 귀한 존재로 그분을 택하셨습니다. 그러므로 그분께로 오십시오.",
            "여러분도 산 돌처럼 거룩한 성전을 짓는 데 사용되시기 바랍니다. 그리고 하나님께 영적인 희생 제사를 올려 드리는 거룩한 제사장이 되시기 바랍니다. 하나님께서는 예수 그리스도를 통하여 그 희생제사를 받으실 것입니다.",
            "성경에 이와 같은 말씀이 있습니다. “내가 시온에 주춧돌을 놓고, 이 보배로운 돌 위에 모든 것을 세울 것이다. 누구든지 주님을 의지하는 자는 결코 실망하지 않을 것이다.”",
            "믿는 자들에게 이 돌은 너무나 귀중한 것이지만, 믿지 않는 자들에게는 쓸모없는 돌에 불과합니다. 이것은 “건축자들이 쓸모없어 버린 돌이 그 집 모퉁이의 머릿돌이 되었다네” 라는 말씀과,",
            "“걸려 넘어지게 하는 돌과 바위가 되었다” 라는 말씀과 같습니다. 그들은 하나님의 말씀에 순종하지 않기 때문에 넘어집니다. 바로 이것이 그들을 향한 하나님의 계획이기도 합니다.",
            "그러나 여러분은 하나님께서 선택하신 민족이며 왕의 제사장입니다. 또 거룩한 나라이며, 하나님께서 홀로 다스리는 나라의 백성입니다. 하나님께서는 그분의 행하신 놀라운 일들을 알게 하시려고, 여러분을 어두움 가운데서 불러 내어, 그의 놀라운 빛 가운데로 인도하셨습니다.",
            "여러분이 전에는 하나님의 백성이 아니었지만, 지금은 하나님의 백성입니다. 이전에는 은혜를 몰랐지만, 지금은 은혜를 받고 누리고 있습니다.",
            "<하나님을 위해 사십시오> 사랑하는 여러분, 여러분은 이 세상에서 나그네와 같은 사람들입니다. 그러므로 육신이 원하는 악한 일들을 멀리하시기 바랍니다. 이런 것은 영혼을 대적해 싸우는 것들입니다.",
            "여러분 주위에는 믿지 않는 자들이 많이 있습니다. 그들은 여러분이 잘못 살고 있다고 말할지도 모릅니다. 그러므로 착하게 사십시오. 그들이 여러분의 선한 행동을 보고 그리스도께서 다시 오시는 날에 하나님께 영광을 올려 드릴 것입니다.",
            "<세상의 권위에 복종하십시오> 이 세상의 권위를 가진 사람들에게 복종하십시오. 그렇게 하는 것이 주님을 위한 것입니다. 최고의 권위를 가진 왕께 복종하십시오.",
            "또한 왕이 보낸 관리에게도 복종하십시오. 그들은 잘못된 사람을 벌하고 옳은 일을 하는 사람에게 상을 주라고 보냄을 받은 자들입니다.",
            "여러분이 선하게 행동할 때, 어리석은 사람들은 여러분에 관해 더 이상 험담을 하지 못할 것입니다. 이렇게 하는 것이 하나님의 뜻입니다.",
            "자유인으로 사십시오. 그러나 자유를 잘못 사용하여 악을 행하는 구실로 삼지는 말기 바랍니다. 하나님을 섬기는 자로 생활하십시오.",
            "모든 사람을 존중하고, 하나님 안에서 형제 자매를 사랑하며, 하나님을 두려워하고, 왕을 존경하십시오.",
            "<그리스도의 본을 따르십시오> 하인들이여, 주인을 존경하고 그 권위에 복종하십시오. 선하고 친절한 주인에게만 아니라 악하고 나쁜 주인에게도 복종하십시오.",
            "아무런 잘못이 없는데도 억울하게 벌을 받을 수 있습니다. 그 때, 하나님을 생각하고 말없이 참는다면, 하나님은 그런 그를 기뻐하실 것입니다.",
            "만약 잘못한 일로 벌을 받는다면, 그것을 참는다고 칭찬받을 이유가 없는 것입니다. 여러분이 선한 일을 하고 고난을 받을 때 인내할 수 있다면, 그것은 하나님 보시기에 참으로 아름다운 일이 됩니다.",
            "이것을 위해 여러분은 부르심을 받았습니다. 그리스도께서 여러분을 위해 고난을 받으심으로 우리가 따라야 할 모범을 보여 주셨습니다. 그러므로 그리스도의 발자취를 따르십시오.",
            "그분은 죄가 없으시며, 거짓을 말한 적도 없으십니다.",
            "예수님은 모욕을 당해도 욕하지 않으시고, 고난을 받을 때도 위협하지 않으셨습니다. 그는 모든 것을 공정하게 심판하시는 하나님의 손에 자신을 맡기셨습니다.",
            "그리고 몸소 우리 죄를 짊어지고 십자가에 달려 돌아가심으로써, 우리가 더 이상 죄를 위해 살지 않고 의를 위해 살 수 있게 하셨습니다. 그리스도께서 상처를 입으심으로써, 우리가 낫게 된 것입니다.",
            "여러분은 길 잃은 양처럼 잘못된 길로 갔지만, 이제는 영혼을 살피시는 목자와 보호자의 품으로 되돌아왔습니다."
        ],
        [
            "<아내와 남편> 이와 같이 아내들은 남편에게 순종하십시오. 그러면 하나님을 멀리하고 그 말씀에 귀를 기울이지 않던 남편들도 아내의 순종하는 모습에 의해 하나님을 믿게 될 것입니다. 억지로 설득하려는 백 마디 말보다 온전한 행동이 남편을 감동시킬 것입니다.",
            "남편들은 여러분이 하나님을 경외하며 깨끗하게 살아가는 것을 지켜 보고 있습니다.",
            "화려한 옷이나 보석을 걸치거나, 머리 치장을 한다고 여러분이 아름답게 보이는 것은 아닙니다.",
            "진정한 아름다움은 내면의 아름다움에서 나오는 것입니다. 온유하고 정숙한 마음을 가진 사람이 정말 아름다운 사람입니다. 이러한 아름다움은 없어지지도 않으며, 하나님께서도 귀하게 보시는 것입니다.",
            "전에 하나님을 경외하며 순종했던 믿음의 여인들이 이러했습니다. 그들은 외모보다 내면을 아름답게 꾸몄고, 남편의 권위에 순종하였습니다.",
            "아브라함의 아내 사라는 남편을 주인이라 부르며 복종했습니다. 여러분도 바르게 행동하고 두려워할 것이 없으면, 사라처럼 아름다운 그녀의 후손이 될 것입니다.",
            "마찬가지로 남편들도 아내를 잘 이해하고 돌보아 주며 살아가십시오. 아내를 존중해 주시기 바랍니다. 아내는 남편인 여러분보다 더 연약합니다. 그러나 하나님께서는 여러분에게 주시는 것과 똑같은 은혜인 참생명을 아내들에게도 주셨습니다. 아내를 소중히 대함으로써 여러분의 기도가 막히지 않도록 하십시오.",
            "<선한 일을 행함으로 받는 고난> 마지막으로 여러분 모두에게 부탁합니다. 서로를 이해하고, 한 형제처럼 사랑하며, 한 마음으로 서로 따뜻이 대하며, 겸손하십시오.",
            "해를 입었다고 도로 보복하지 말며, 욕을 먹었다고 그 사람을 욕하지 마십시오. 오히려 그 삶을 축복해 주십시오. 이것은 여러분 자신이 축복받는 인생을 누리도록 부르심을 받았기 때문입니다.",
            "성경에도 이렇게 기록되어 있습니다. “행복한 나날을 보내며, 인생을 즐겁게 살기 원하는 사람은 악한 말과 거짓말을 해서는 안 됩니다.",
            "악한 행동을 그치고 선한 일을 하며, 평화를 찾고 그것을 위해 힘써 일해야 합니다.",
            "주님은 선한 사람을 찾으시고 그들의 기도에 귀를 기울이시지만, 악한 일을 하는 자는 멀리하십니다.”",
            "만약 여러분이 늘 선한 일을 하고자 애쓴다면, 아무도 여러분을 해치지 못할 것입니다.",
            "때로는 옳은 일을 함으로 고난을 받을 때도 있을 것입니다. 하지만 하나님께서는 그러한 순간에 여러분에게 복을 주실 것입니다. 사람들이 두려워하는 것을 두려워하지 말며, 겁내지 마십시오.",
            "마음속에 그리스도만 거룩한 주님으로 모시십시오. 여러분이 가지고 있는 소망에 관해 묻는 사람들에게 대답할 말을 준비해 두십시오.",
            "그들에게 공손하고 친절한 태도로 그것을 설명해 주십시오. 늘 바르게 살아가십시오. 그러면 그리스도 안에서 선하게 살아가는 여러분을 헐뜯는 사람들이 도리어 부끄러움을 느낄 것입니다.",
            "악한 일보다 선한 일을 하다가 고난을 받는 것이 더 낫지 않겠습니까? 선한 일을 하다 고난을 받더라도 그것이 하나님의 뜻이라면 더 나은 것입니다.",
            "그리스도께서는 여러분을 위해 죽으셨습니다. 그리고 그 한 번의 죽으심으로 여러분의 모든 죄를 담당하셨습니다. 죄가 없는 분이시지만 죄인을 대신하여 돌아가셨던 것입니다. 그것은 여러분 모두를 하나님께로 인도하기 위함이었습니다. 육체는 죽었지만 성령 안에서 다시 살아나셔서,",
            "갇혀 있는 영혼을 찾아가 말씀을 전하셨습니다.",
            "그들은 오래 전, 노아 시대에 하나님께 불순종했던 사람들입니다. 하나님께서는 노아가 방주를 다 짓기까지 오랫동안 그들의 악한 행동을 참으셨습니다. 그 홍수에서는 오직 여덟 명만이 구원함을 받았습니다.",
            "그 홍수는 이제 여러분을 구원하는 세례와 같은 것입니다. 몸을 깨끗하게 씻는 것이 아니라 선한 마음으로 하나님께 내 삶을 드리며 정결하게 살기를 약속하는 것입니다. 바로 이것을 위해 예수 그리스도께서 죽음에서 부활하셨습니다.",
            "지금 그리스도께서는 하늘에 올라가셔서 하나님의 오른편에 앉아 계시며, 모든 천사와 권세와 능력을 다스리고 계십니다."
        ],
        [
            "<변화받은 삶> 그리스도께서도 고난을 받으셨습니다. 그러므로 여러분 자신도 그리스도와 같은 마음으로 무장하십시오. 고난을 겪은 사람은 죄와 관계를 끊은 사람입니다.",
            "여러분의 남은 생애를 사람들이 좋아하는 악한 일을 하면서 보내지 말고, 하나님이 원하시는 일들을 하며 살아가십시오.",
            "이전에는 믿지 않는 사람들이 좋아하는 일들에 너무나 많은 시간을 낭비하였습니다. 방탕하고, 악한 욕망에 사로잡혀 술 취하고, 흥청망청 떠들며, 우상에게 절하고 경배하였습니다.",
            "믿지 않는 이들은 자신들이 하는 방탕한 생활에 끼어들지 않는 여러분을 이상히 여길 것입니다. 또 경멸하고 비웃기도 할 것입니다.",
            "그러나 그들은 자신들이 저지른 잘못들을 산 자와 죽은 자를 심판하시는 하나님 앞에서 낱낱이 말하게 될 것입니다.",
            "그래서 지금 죽어 있는 자들에게도 복음이 전해졌습니다. 모든 사람과 똑같이 그들 역시 죽음의 심판을 받을 것이나, 영으로는 하나님과 함께 살게 하기 위해서 그들에게도 복음이 전파된 것입니다.",
            "<하나님의 선물을 지혜롭게 사용하십시오> 세상의 종말이 가까워 오고 있습니다. 마음을 깨끗이 하고 침착하십시오. 그리고 정신을 차려 기도하십시오.",
            "무엇보다도 서로를 깊이 사랑하십시오. 사랑은 다른 사람의 허물과 죄를 덮어 줍니다.",
            "불평하지 말고 서로 대접하십시오.",
            "하나님께서는 여러분 모두에게 성령의 선물을 허락해 주셨습니다. 또한 각자에게 특별한 다른 선물을 주심으로, 하나님의 은혜를 알게 하셨습니다. 그러므로 하나님의 선물을 가볍게 여기지 말고, 착한 종처럼 남을 돕는 일에 사용하십시오.",
            "말씀을 전하는 사람은 하나님의 말씀만을 전하는 사람이 되고, 봉사하는 사람은 하나님이 주시는 힘으로 남을 도우십시오. 무슨 일을 하든지 예수 그리스도를 통해 하나님께서 영광을 받도록 하시기 바랍니다. 그분에게 영광과 능력이 영원토록 함께하기를 바랍니다. 아멘.",
            "<그리스도인으로서 받는 고난> 사랑하는 여러분, 고난을 받는 중에 당황스러워하거나 놀라지 마십시오. 그것은 여러분의 믿음을 시험하는 것입니다. 그러므로 여러분에게 이상한 일이 일어나고 있다고 생각하지 말고,",
            "그리스도의 고난에 참여하게 됨을 기뻐하시기 바랍니다. 그리스도께서 영광 중에 다시 오실 그 날에 여러분은 기뻐하고 즐거워할 것입니다.",
            "그리스도의 이름 때문에 모욕을 받는다면, 그것은 도리어 복입니다. 이는 영광의 영이신 하나님의 성령이 여러분과 함께 계시다는 표시이기 때문입니다.",
            "누구든지 사람을 죽이거나 도적질하거나 다른 사람을 괴롭힌 죄로 고난 받지 않도록 하십시오.",
            "그러나 그리스도인이라는 이유로 고난을 받았다면 부끄러워할 필요가 없습니다. 오히려 그리스도인이라는 이름을 얻게 된 것에 대해 하나님께 찬양을 올려 드리십시오.",
            "심판의 때가 이제 시작되었습니다. 그 심판은 먼저 하나님의 자녀들로부터 시작합니다. 믿는 우리들에게도 심판이 있다면, 하나님의 복음에 순종하지 않는 사람들은 어떻게 되겠습니까?",
            "“선한 사람들도 구원 받기 힘든데, 악한 사람들과 죄인들이 어떻게 구원 받겠습니까?”",
            "그러므로 하나님의 뜻에 따라 고난받는 사람들은 하나님께 자기 영혼을 맡겨 두십시오. 하나님은 우리를 지은 분이시니 우리 영혼을 지켜 주실 것입니다. 흔들리지 말고, 옳은 일에 계속 힘쓰시기 바랍니다."
        ],
        [
            "<하나님의 양 떼> 제가 이제 같은 장로로서 교회의 장로들에게 몇 마디 당부합니다. 그리스도께서 당하신 고난을 직접 보았고, 장차 우리에게 나타날 영광에 동참하게 될 자로서, 여러분에게 부탁을 드립니다.",
            "여러분에게 맡겨진 하나님의 양 떼를 잘 돌보십시오. 기쁨으로 그들을 돌보며 억지로 하지 마십시오. 그것이 하나님을 기쁘시게 하는 것입니다. 기쁨으로 섬기며, 돈을 생각하고 그 일을 하지 않도록 하십시오.",
            "여러분이 맡은 사람들을 지배하려 들지 말며, 그들에게 좋은 모범이 되십시오.",
            "그리하면 우리의 목자장이신 그리스도께서 오실 때에 여러분은 결코 시들지 않는 영광의 면류관을 받게 될 것입니다.",
            "젊은이들은 웃어른께 순종하며 겸손하십시오. “하나님은 교만한 사람을 물리치시고, 겸손한 사람에게 은혜를 베푸십니다.”",
            "그러므로 하나님의 전능하신 손 아래 자신을 낮추십시오. 그러면 하나님께서는 때가 이를 때에 여러분을 높이실 것입니다.",
            "모든 걱정과 근심을 하나님께 맡기십시오. 하나님께서 여러분을 돌보시고 계십니다.",
            "마음을 강하게 하고 늘 주의하십시오. 원수 마귀가 배고파 으르렁거리는 사자처럼 먹이를 찾아 돌아다니고 있습니다.",
            "마귀에게 지지 말고 믿음에 굳게 서 있기 바랍니다. 온 세상의 모든 성도들도 여러분과 같은 고난을 겪고 있습니다.",
            "힘든 고난은 잠시 동안입니다. 이후에 하나님께서는 모든 것을 바르게 세우실 것입니다. 여러분의 뒤에서 받쳐 주시고 든든하게 세워 주셔서, 결코 넘어지지 않게 하실 것입니다. 은혜를 주시는 하나님께서 그리스도 안에서 함께 영광을 누릴 수 있도록 여러분을 친히 부르셨으니, 그 영광이 영원토록 함께하기를 기도드립니다.",
            "모든 능력이 하나님과 영원히 함께하기를 빕니다. 아멘.",
            "<마지막 인사> 나는 이 짧은 편지를 실라 의 손을 빌어 여러분께 보냅니다. 그는 진실한 믿음의 형제입니다. 부디 이 편지를 통해 위로와 격려가 되었으면 좋겠습니다. 이 모든 것이 하나님의 은혜임을 기억하고, 그 은혜 안에서 흔들리지 말고 굳게 서십시오.",
            "여러분과 함께 택함을 받은 바빌론에 있는 교회가 여러분께 문안합니다. 그리스도 안에서 내 아들된 마가도 여러분에게 문안합니다.",
            "여러분도 만날 때마다 그리스도의 사랑으로 서로 문안하십시오. 그리스도 안에 있는 여러분 모두에게 평안이 함께하기를 빕니다."
        ]
    ]
}