{
    "book": "philippians",
    "testament": "new",
    "chapters": [
        [
            "<인사> 예수 그리스도의 종인 바울과 디모데는 그리스도를 믿는 빌립보에 사는 모든 성도들과 지도자들과 집사들에게 편지를 씁니다.",
            "우리 아버지 하나님과 주 예수 그리스도의 은혜와 평화가 함께 하기를 빕니다.",
            "<바울의 기도> 나는 여러분을 생각할 때마다 하나님께 감사를 드립니다.",
            "또한 늘 기쁨으로 여러분 모두를 위해 기도하고 있습니다.",
            "여러분은 제가 복음을 전할 때, 늘 도움을 베풀어 주었습니다. 그것은 여러분이 복음을 들은 그 날부터 오늘 이 순간까지도 그러합니다.",
            "하나님께서는 여러분 안에서 선한 일을 시작하셨습니다. 그분은 끊임없이 일하고 계시므로 예수 그리스도께서 오시는 마지막 그 날에 그 모든 선한 일을 확실히 완성하실 것입니다.",
            "여러분을 이처럼 생각하는 것은 당연합니다. 여러분은 제 마음속에 늘 살아 있습니다. 내가 감옥에 있을 때나 복음을 지키고 진리의 말씀을 전파하는 그 모든 시간에 여러분은 하나님의 은혜 안에서 나와 함께 있어 주었습니다.",
            "내가 여러분을 얼마나 보고 싶어 하는지는 그 누구보다도 하나님께서 잘 알고 계실 것입니다. 예수 그리스도의 사랑으로 여러분 모두를 사랑합니다.",
            "여러분을 위해 기도합니다. 여러분의 사랑이 나날이 커지고, 그 사랑으로 더 풍성한 지식과 통찰력을 갖게 되기를 기도합니다.",
            "선함과 악함을 분별하여 선한 것을 선택할 줄 알게 되어서, 그리스도께서 오시는 날에 깨끗하고 흠 없는 모습으로 서게 되기를 기도합니다.",
            "또한 선한 행동으로 하나님께 영광과 찬송을 올려 드릴 수 있기를 기도합니다.",
            "<바울이 당하는 고난이 하나님의 일에 도움이 되다> 형제 여러분, 내가 당한 고난이 오히려 하나님의 복음을 전하는 데 도움이 되었다는 것을 알려 드립니다.",
            "내가 그리스도를 믿었다는 이유로 죄 없이 감옥에 갇혀 있는 것을 모든 경비대와 사람들이 다 알게 되었습니다.",
            "비록 내가 감옥에 있으나, 오히려 사람들은 이것 때문에 자신감을 얻어 더욱 담대하게 그리스도의 복음을 전하고 있습니다.",
            "그 중에 어떤 이들은 나를 시기하고 질투하는 마음에서 복음을 전하는 자들도 있습니다. 그러나 돕고자 하는 순수한 마음으로 전도하는 사람들도 많이 있습니다.",
            "순수한 마음을 가지고 돕는 사람들은 하나님께서 나를 복음을 지키는 일에 힘쓰도록 부르셨다는 사실을 알고, 사랑으로 복음을 전하는 일에 애쓰고 있습니다.",
            "그러나 그렇지 않은 사람들은 이기적인 마음으로 자신들이 높아지기를 원하는 뜻에서, 또 감옥에 있는 나를 속상하게 하려고 더 열심히 그리스도를 전합니다.",
            "하지만 그들이 내 마음을 속상하게 한다 해도 개의치 않습니다. 그들이 어떤 마음으로 전하든지 간에 중요한 것은 바로 그리스도가 전파되고 있다는 사실입니다. 나는 이것 때문에 기뻐하며 앞으로도 계속 그러할 것입니다.",
            "여러분이 나를 위해 계속 기도하고 있고, 예수 그리스도의 성령이 나를 돕고 계시기 때문에 내가 풀려날 것을 잘 알고 있습니다.",
            "내가 바라고 또 바라는 것은 어떠한 상황에서도 그리스도를 배신하지 않는 것입니다. 지금처럼 항상 용기를 가지고, 살든지 죽든지 그리스도를 높이기 원합니다.",
            "나는 그리스도를 위해 사는 데 목적을 두고 있기 때문에 죽는 것도 내게는 유익합니다.",
            "그러나 살아가는 동안, 그리스도를 위해 일하고 사람들을 그리스도께로 인도할 수 있다면, 사는 것과 죽는 것 중에 어느 쪽을 택해야 할지 모르겠습니다.",
            "둘 중 하나를 선택하기가 힘이 듭니다. 이 세상을 떠나 그리스도 곁에 있고 싶은 까닭은 그것이 훨씬 행복할 것이기 때문입니다.",
            "그러나 여러분을 위해서 이 세상에 있어야 할 줄을 알고 있습니다.",
            "내가 여러분 곁에 머물러 여러분의 믿음을 자라게 하고, 또 기쁨을 누리도록 도와 줄 필요가 있음을 잘 알고 있습니다.",
            "내가 다시 여러분에게 가게 되면, 예수 그리스도 안에서 여러분의 기쁨이 충만하게 될 것입니다.",
            "여러분은 그리스도의 기쁜 소식을 들은 자로서, 하나님께 영광 돌리는 삶을 살도록 하십시오. 그러면 내가 함께 있든지 떠나 있든지 여러분에 관해 기쁜 소식을 들을 수 있을 것입니다. 여러분이 한 마음 한 뜻으로 열심히 복음을 전한다는 소식을 듣기 원합니다.",
            "여러분을 대적하는 자들을 두려워하지 마십시오. 이 모든 것은 여러분이 구원받았다는 증거이며, 그들이 멸망할 것이라는 증거입니다.",
            "하나님께서는 여러분에게 그리스도를 믿는 특권뿐만 아니라, 그리스도를 위해 고난받는 특권도 주셨습니다. 이 두 가지 모두 하나님께는 영광이 되는 것입니다.",
            "내가 여러분과 함께 있을 때, 여러분은 내가 고난당하는 것을 보았습니다. 또한 지금 내가 겪고 있는 고난에 대해서도 들었을 것입니다. 여러분 역시 이와 같은 고난을 겪고 있는 것입니다."
        ],
        [
            "그리스도를 믿는 것이 여러분에게 힘이 되고 있습니까? 그리스도의 사랑으로 위로를 받고 있습니까? 성령 안에서 서로 교제하며, 친절과 동정을 베풀고 있습니까?",
            "그렇다면 서로 한 마음으로 사랑을 나누고, 한 뜻으로 하나가 되십시오.",
            "무슨 일을 할 때, 이기적이거나 교만한 마음을 갖지 말고, 겸손한 마음으로 나보다 다른 사람을 더 존중해 주십시오.",
            "자기 생활을 열심히 하면서 다른 사람이 하는 일에도 관심을 가져 내 마음에 기쁨이 넘치게 해 주십시오.",
            "<그리스도의 겸손을 본받아> 예수님처럼 생각하고 행동합시다.",
            "그분은 하나님과 똑같이 높은 분이셨지만, 결코 높은 자리에 있기를 원하지 않으셨습니다.",
            "오히려 높은 자리를 버리시고, 낮은 곳으로 임하셨습니다. 사람의 모습으로 이 땅에 오시고 종과 같이 겸손한 모습을 취하셨습니다.",
            "이 땅에 계신 동안 스스로 낮은 자가 되시며, 하나님께 순종하셨습니다. 예수님은 목숨을 버려 십자가에 달려 돌아가시기까지 하나님의 말씀을 따랐습니다.",
            "그러므로 하나님은 예수님을 최고로 높은 자리에 올리시고, 모든 이름 위에 뛰어난 이름이 되게 하셨습니다.",
            "하늘과 땅 위, 땅 아래 있는 모든 만물이 예수 그리스도 앞에 무릎을 꿇고",
            "“예수 그리스도는 주님”이심을 선포하며, 하나님 아버지께 영광을 돌릴 것입니다.",
            "<하나님께서 원하시는 사람이 되십시오> 사랑하는 형제 여러분, 항상 순종하는 마음을 가지십시오. 여러분과 함께 있는 동안, 여러분은 하나님께 순종하는 태도를 잘 보여 주었습니다. 내가 곁에 없을 때, 그렇게 하는 것이 더 아름답고 귀한 일입니다. 하나님이 주신 구원을 이루기 위해 열심히 노력하며, 두려움과 떨림으로 늘 힘쓰기 바랍니다.",
            "하나님께서는 여러분 안에서 하나님이 기뻐하시는 일을 할 수 있도록 돕고 계십니다. 또한 하나님은 할 수 있는 힘과 능력을 여러분에게 공급해 주실 것입니다.",
            "무슨 일을 하든지 불평하거나 다투지 마십시오.",
            "그렇게 하면 어느 누구도 여러분을 잘못했다고 비난할 수 없을 것이며, 여러분 역시 깨끗한 마음을 가질 수 있을 것입니다. 하지만 이 세상에는 비뚤어지고 악한 성향을 가진 사람들이 많이 살고 있습니다. 여러분은 어두운 세상에서 밝은 빛을 발하는 흠 없는 하나님의 자녀들이 되십시오.",
            "세상 사람들에게 생명의 말씀을 전하십시오. 그리하면 그리스도께서 다시 오시는 날에 내 수고가 헛되지 않고, 열심히 달려온 내 삶이 승리로 가득하여 기뻐하고 또 기뻐할 것입니다.",
            "여러분의 삶을 믿음과 봉사의 제물로 하나님께 바칠 때, 내 피를 그 위에 쏟아 부으라고 할지라도 나는 여러분과 함께 기뻐하고 즐거워할 것입니다.",
            "여러분도 나와 같이 기뻐하고 즐거워하게 되기를 원합니다.",
            "<디모데와 에바브로디도> 우리 주님의 뜻 안에서 가까운 시일 안에 디모데를 여러분에게 보내려고 합니다. 여러분에 관한 소식을 듣게 되면, 내 마음이 위로받을 것 같습니다.",
            "디모데만큼 여러분에 대해 걱정하고 마음 쓰는 사람도 없을 것입니다.",
            "다른 사람들은 모두 자기 일에만 정신이 팔려 있어서, 예수 그리스도의 일에는 관심이 없습니다.",
            "여러분도 디모데의 인품에 대해서는 이미 알고 있을 것입니다. 그는 나와 함께 하나님의 복음을 전할 때, 마치 아들이 아버지를 섬기듯이 나를 도와 주었습니다.",
            "앞으로 나와 관련되는 일이 결정되는 대로 그를 여러분에게 보내겠습니다.",
            "그리고 가까운 시일 안에 내가 여러분을 만날 수 있도록 주님께서 도와 주실 것이라고 확신합니다.",
            "에바브로디도 역시 주님 안에서 내 형제와도 같은 사람입니다. 그리스도의 군사로서 지금까지 나와 함께 일하며 수고해 왔습니다. 내가 가장 필요로 하는 순간에 여러분은 그를 내게 보내 주었습니다. 이제 나는 여러분에게 그를 돌려 보내려고 합니다.",
            "그는 여러분 모두를 너무나 그리워하고 있으며, 자기가 아팠다는 소식이 여러분에게 전해졌음을 알고 도리어 걱정하고 있습니다.",
            "사실 그는 병이 나서 거의 죽을 지경까지 갔으나, 하나님께서 그의 아픔을 돌아보셔서 더 이상 내게 슬픔이 없도록 도와 주셨습니다.",
            "그러므로 서둘러 그를 여러분에게 보냅니다. 여러분이 그를 다시 보게 되면 기뻐하게 될 것이며, 나 역시 여러분을 향한 근심을 덜게 될 것입니다.",
            "주님 안에서 큰 기쁨으로 그를 맞이하고, 에바브로디도와 같은 사람들을 귀하게 여겨 주십시오.",
            "그는 그리스도를 위해 위험을 무릅쓰고 일하다가 거의 죽을 뻔한 지경에 이르렀습니다. 멀리 있는 여러분을 대신하여 나를 도운 사람이므로 감사함과 존경하는 마음으로 맞이해 주십시오."
        ],
        [
            "<귀하신 예수 그리스도> 형제 여러분, 주님 안에서 항상 기뻐하십시오. 같은 말을 여러 번 한다고 귀찮게 생각하지 말고, 여러분을 위한 말이니 잘 들어 주시기 바랍니다.",
            "육체적인 할례를 받아야 한다고 주장하는 악한 자들을 조심하십시오. 그들은 마치 개와 같은 자들입니다.",
            "우리는 참 할례를 받은 사람들로서 하나님의 영으로 예배드리며 예수 그리스도 안에서만 자랑합니다. 우리는 우리 스스로가 얼마나 믿을 수 없는 존재인지 잘 압니다.",
            "사실 육체적으로 보면 나 스스로를 믿을 수도 있습니다. 이 세상 어느 누구보다도 인간적인 조건을 더욱 많이 갖춘 사람이 바로 나입니다.",
            "나는 태어난 지 팔 일 만에 할례를 받았습니다. 이스라엘 민족 중에서도 베냐민 지파의 자손이며, 히브리인 중에서도 히브리인입니다. 모세의 율법은 내 인생의 안내자 역할을 하여, 나는 율법을 가장 엄격히 지키는 바리새인이 되었습니다.",
            "율법을 지키는 것에 너무나 열심이었으므로 교회를 핍박하기까지 하였습니다. 내가 모세의 율법을 지키고 따르는 데 있어서는 그 어느 누구도 헛점을 찾을 수 없을 정도였습니다.",
            "그 때는 이 모든 것이 내게 너무나 소중하고 가치 있는 것들이었습니다. 그러나 예수 그리스도를 만난 이후, 그 모든 것이 아무 쓸모 없는 것임을 알았습니다.",
            "그것들뿐만 아니라 이 세상 그 어떤 것도 내 주 예수 그리스도를 아는 것과 비교가 되지 않습니다. 예수 그리스도를 위하여 나는 모든 것을 버렸습니다. 모든 것이 쓰레기처럼 아무런 가치가 없다는 것을 이제 압니다. 이로써 나는 그리스도를 알게 되었습니다.",
            "또한 그리스도 안에 하나가 되는 기쁨을 얻었습니다. 내가 율법을 지켜서 하나님께 구원을 얻은 것이 아닙니다. 하나님은 내 믿음을 보시고, 나를 의롭다 하시며 자녀 삼아 주신 것입니다.",
            "이제 내가 바라는 것은 그리스도를 알고, 죽음에서 부활하신 그 능력을 체험하며, 그리스도와 함께 고난 받고, 그분과 같이 죽는 것입니다.",
            "그분을 따를 수만 있다면, 나도 마지막 날 부활의 기쁨에 참여할 수 있을 것입니다.",
            "<목표를 향해 달리십시오> 내가 하나님께서 원하시는 모습으로 이미 완성되었다고 말하는 것이 아닙니다. 나는 아직 목표에 이르지 못했습니다. 나는 그 목표를 향해 열심히 달리고 있으며, 그리스도 예수께 잡힌 바 된 그것을 잡으려고 좇아가고 있습니다.",
            "형제 여러분, 내가 아직 목표에는 이르지 못했으나 여러분에게 한 가지 자신 있게 말씀드릴 수 있는 것은 내가 과거의 것은 잊어 버리고, 앞에 있는 목표를 향해 힘껏 달리고 있다는 것입니다.",
            "나는 목적지에 이르렀을 때 상을 받을 것입니다. 그 상은 하나님께서 내게 주시려고 그리스도를 통하여 친히 내리신 것입니다.",
            "영적으로 성숙한 사람으로서 우리 모두 좀더 신중히 생각하고 판단합시다. 혹시 서로 생각이 다르더라도 하나님께서는 그 부분을 분명하게 바로 가르쳐 주실 것입니다.",
            "그러니 이제 우리가 함께 나눈 진리를 따라 살아가도록 합시다.",
            "형제 여러분, 나를 본받도록 애쓰십시오. 또한 내가 여러분에게 보여 준 삶을 좇아 살아가는 사람들을 살펴보십시오.",
            "오히려 많은 사람들이 그리스도 십자가의 원수처럼 살아가고 있습니다. 전에도 여러 번 얘기했지만, 이제 다시 여러분에게 눈물로 호소합니다.",
            "그들의 삶은 결국 멸망으로 이어질 것입니다. 하나님을 섬기기보다는 배 가 원하는 대로 살아가며, 수치스러운 일을 하고서도 도리어 자랑으로 여기고 있습니다. 그들은 오직 세상 일에만 관심을 둡니다.",
            "그러나 우리의 시민권은 하늘에 있습니다. 우리 구주 예수 그리스도께서 하늘로부터 다시 오시는 날을 우리는 기다립니다.",
            "그분은 우리의 죽을 몸을 변화시키셔서, 그분의 영광스런 몸과 같이 바꾸어 주실 것입니다. 모든 만물을 다스리시는 그분의 능력이 우리를 변화시키실 것입니다."
        ],
        [
            "<그리스도인의 할 일> 내가 사랑하고 또 보고싶어하는 형제 여러분, 여러분은 내게 기쁨이며 자랑입니다. 내가 여러분에게 말한 것과 같이 주님을 계속 따르십시오.",
            "유오디아와 순두게에게 권합니다. 주님 안에서 화해하십시오.",
            "나의 진실한 협력자이며 친구인 여러분에게도 부탁합니다. 이 여인들이 서로 화해하도록 도와 주십시오. 그들은 글레멘드를 비롯한 여러 동역자들과 함께 복음을 전하며 수고한 사람들입니다. 그들 이름 역시 생명책에 기록되어 있지 않습니까?",
            "주님 안에서 항상 기뻐하십시오. 다시 말하거니와 기뻐하십시오.",
            "여러분이 선하고 친절하다는 것을 모든 사람이 알도록 행동하십시오. 주님께서 곧 오실 것입니다.",
            "걱정하지 말고 필요한 것을 하나님께 구하고 아뢰십시오. 감사하는 마음으로 하나님께 말씀드리십시오.",
            "그러면 우리 주 예수 그리스도 안에서 그 어느 누구도 측량할 수 없는 평안이 여러분의 마음과 생각 가운데 풍성히 임할 것입니다.",
            "형제 여러분, 선함을 추구하며 가치가 있는 것들에 마음을 쏟기 바랍니다. 참되고, 고상하고, 옳고, 순결하며, 아름답고, 존경할 만한 것들을 생각하십시오.",
            "여러분이 내게서 배운 것과 받은 것들을 행동으로 옮기십시오. 그러면 평화의 하나님께서 여러분과 함께 하실 것입니다.",
            "<사람들에게 감사하는 바울> 여러분이 다시 나를 기억하고 도와 주니, 내 마음은 기쁨으로 가득합니다. 어쩌면 여러분이 늘 가져왔던 관심을 표현할 길이 없었을지도 모르겠습니다.",
            "내 처지가 힘들어서 이렇게 말하는 것은 아닙니다. 나는 내가 가진 것에 만족하고 있으며, 어떠한 환경에서도 감사하는 법을 배웠습니다.",
            "가난을 이겨 낼 줄도 알고, 부유함을 누릴 줄도 압니다. 배부를 때나 배고플 때나, 넉넉할 때나 궁핍할 때나, 어떤 형편에 처해서도 기뻐하고 즐거워합니다.",
            "내게 능력 주시는 그리스도를 통하여 나는 모든 것을 할 수 있습니다.",
            "그러나 필요한 순간에 여러분이 도와 주어 정말 고마웠습니다.",
            "여러분은 내가 처음 그 곳에 복음을 전한 때를 기억하고 있을 것입니다. 마케도니아를 떠날 때에 내게 도움을 준 교인은 여러분 빌립보 사람들뿐이었습니다.",
            "내가 데살로니가에 있을 때도 여러분은 여러 번에 걸쳐 내게 필요한 물건들을 보내 주었습니다.",
            "여러분들로부터 뭔가 선물을 기대하고 말하는 것이 아니라, 내게 베푸는 큰 기쁨이 여러분 가운데 차고 넘치기를 원합니다.",
            "이제 나는 모든 것이 풍족합니다. 여러분이 에바브로디도 편에 보내 준 선물 때문에 부족한 것이 없습니다. 여러분의 선물은 하나님께 드려질 향기로운 제물입니다. 하나님께서는 그 제물을 기쁘게 받으실 것입니다.",
            "하나님께서 그리스도 예수 안에서 여러분이 필요로 하는 모든 것을 풍족히 채워 주실 것입니다.",
            "우리 하나님 아버지께 영원토록 영광을 돌려 드립니다. 아멘.",
            "그 곳에 있는 모든 성도들에게 문안드립니다. 여기 나와 같이 있는 형제들도 여러분에게 안부를 전합니다.",
            "모든 성도들이 여러분에게 문안하고, 로마 황실 안에서 믿는 몇몇의 성도들이 여러분에게 또한 인사드립니다.",
            "주 예수 그리스도의 은혜가 여러분과 함께하기를 기도합니다."
        ]
    ]
}