{
    "book": "philemon",
    "testament": "new",
    "chapters": [
        [
            "<인사> 예수 그리스도의 복음을 전하다가 감옥에 갇힌 바울과 형제 디모데는, 우리의 사랑하는 친구이며 동역자인 빌레몬과",
            "자매 압비아, 우리와 함께 군사가 된 아킵보, 그리고 그대의 집에서 모임을 갖는 교회에게 이 편지를 씁니다.",
            "우리 아버지 하나님과 주 예수 그리스도의 은혜와 평안이 여러분에게 함께하기를 빕니다. 빌레몬의 사랑과 믿음",
            "나는 기도할 때마다 그대를 생각하며 하나님께 늘 감사드립니다.",
            "그것은 성도들에 대한 그대의 사랑과 주 예수님에 대한 그대의 믿음을 전해 들었기 때문입니다.",
            "믿음을 통해 그리스도 안에서 우리가 누리는 모든 복을 그대가 알고 누리기를 기도합니다.",
            "나의 형제여, 성도들에게 베푼 그대의 사랑이 많은 사람에게 기쁨을 주었고, 또한 내게도 큰 기쁨과 위로가 되고 있습니다. 오네시모를 한 형제로 받아들이십시오",
            "그대에게 한 가지 부탁할 일이 있습니다. 그대가 주님을 사랑한다는 것을 믿고 있기 때문에 주님의 이름으로 그대에게 명령할 수도 있습니다.",
            "그러나 그렇게 하지 않고, 그대를 아끼고 사랑하는 마음으로 부탁하려고 합니다. 나는 지금 나이가 많고, 예수 그리스도를 위해 갇혀 있는 상태입니다.",
            "감옥에 갇혀 있는 동안, 나는 믿음의 아들 오네시모를 얻었습니다. 그를 위한 부탁이니 들어 주기 바랍니다.",
            "그가 이전에는 그대에게 아무 쓸모 없는 종이었지만, 이제는 그대나 나에게 큰 도움이 되는 사람이 되었습니다.",
            "나는 이제 나의 분신과도 같은 그를 그대에게 돌려 보냅니다.",
            "내가 복음을 위해 감옥에 갇혀 있는 동안, 나는 그를 내 곁에 두고 싶었습니다. 왜냐하면 그가 나를 돕는 것이 바로 빌레몬 그대를 돕는 일도 되기 때문입니다.",
            "그러나 먼저 그대의 허락을 받지 않고는 아무 일도 하고 싶지 않습니다. 이것은 내가 시켜서 선을 베푸는 것이 아니라, 그대 스스로 하길 바라는 마음 때문입니다.",
            "오네시모가 잠시 동안, 그대의 곁을 떠났지만, 이 일은 어쩌면 그를 영원히 그대 곁에 두게 하기 위한 것이었는지도 모릅니다.",
            "그러나 이제는 종이 아니라 그보다 훨씬 더 귀한, 사랑하는 형제로서 대해 주십시오. 나는 그를 소중히 여기지만 아마도 그대는 주님 안에서 그를 한 사람, 한 형제로 사랑하기 때문에 나보다 더 소중히 여길 것입니다.",
            "그대가 나를 친구로 생각하거든 오네시모를 다시 받아 주고, 나를 맞이하듯, 그를 맞아 주기 바랍니다.",
            "만일 오네시모가 그대에게 잘못한 일이 있거든 그 책임을 내게 대신 돌리십시오. 또 갚아야 할 것이 있다면 그것도 나에게 돌리십시오.",
            "이 편지는 나 바울이 직접 쓰는 것입니다. 오네시모가 그대에게 빚진 것은 내가 다 갚을 것이며, 나 역시 그대가 내게 은혜로 빚진 것에 대해 아무 말도 하지 않겠습니다.",
            "나의 사랑하는 형제여, 나를 위해 주님 안에서 이 부탁을 들어 주기 바랍니다. 그리스도 안에서 나의 마음이 평안해지도록 도와 주십시오.",
            "그대는 내가 부탁한 것보다 훨씬 더 잘할 것이라고 생각하며 이 편지를 씁니다.",
            "그리고 내가 가서 머물 곳도 준비해 주면 고맙겠습니다. 그대의 기도로 내가 그대에게 갈 수 있게 되길 바라고 있습니다. 작별 인사",
            "에바브라도 예수 그리스도를 위해 나와 함께 감옥에 갇혀 있습니다. 그가 여러분에게 안부를 전합니다.",
            "또한 마가, 아리스다고, 데마, 누가도 안부를 전합니다. 이들은 나의 동역자들입니다.",
            "우리 주 예수 그리스도의 은혜가 여러분과 함께하기를 기도합니다."
        ]
    ]
}