{
    "book": "psalms",
    "testament": "old",
    "chapters": [
        [
            "[제1권] <두 가지 삶의 길> 행복한 사람은 나쁜 사람들의 꼬임에 따라가지 않는 사람입니다. 행복한 사람은 죄인들이 가는 길에 함께 서지 않으며, 빈정대는 사람들과 함께 자리에 앉지 않는 사람입니다.",
            "그들은 여호와의 가르침을 즐거워하고, 밤낮으로 그 가르침을 깊이 생각합니다.",
            "그들은 마치 시냇가에 옮겨 심은 나무와 같습니다. 계절을 따라 열매를 맺고 그 잎새가 시들지 않는 나무와 같습니다. 그러므로 그가 하는 일마다 다 잘 될 것입니다.",
            "나쁜 사람들은 그렇지가 않습니다. 그들은 마치 바람에 쉽게 날아가는 겨와 같습니다.",
            "그러므로 나쁜 사람들은 하나님께서 내리시는 벌을 견뎌 낼 수가 없을 것입니다. 죄인들은 착한 사람들과 함께 있을 수 없습니다.",
            "착한 사람들이 가는 길은 여호와께서 보살펴 주시지만, 악한 사람들이 가는 길은 결국 망할 것입니다."
        ],
        [
            "<하나님께서 택하신 왕> 어째서 나라들이 남몰래 나쁜 일을 꾸미며, 민족들이 왜 그토록 헛된 일들을 계획하고 있는 것일까?",
            "세상 왕들이 여호와께 대항하여 싸울 준비를 하고, 세상의 통치자들이 여호와께서 세우신 왕과 싸우려고 모여드는구나.",
            "그들은 “우리를 묶은 쇠사슬을 끊어 버리자. 우리를 동여 맨 밧줄을 던져 버리자”라고 말합니다.",
            "그러나 하늘 보좌에 앉아 계신 분께서 웃으시며 그들을 향해 비웃으십니다.",
            "주께서 분노하시면서 그들을 꾸짖고, 그들이 두려워 벌벌 떠는 가운데 말씀하시기를",
            "“내가 나의 왕을 내 거룩한 산, 시온 산 위에 세웠다!” 라고 하십니다.",
            "내가 이제 주님의 명령을 널리 선포합니다. 여호와께서 내게 말씀하시기를 “너는 내 아들이다. 오늘 내가 너의 아버지가 되었다.",
            "나에게 구하여라. 그러면 내가 모든 나라들을 네게 유산으로 주겠다. 그리고 지구상의 모든 민족들이 다 네 소유가 될 것이다.",
            "너는 철로 된 지팡이로 그들을 질그릇같이 부술 것이다” 라고 하셨습니다.",
            "그러므로 세상 왕들아 지혜롭게 행동하여라. 세상의 통치자들아! 조심하여라.",
            "두려운 마음으로 여호와를 섬기고, 떨리는 마음으로 그분을 찬양하여라.",
            "그의 아들을 정중하게 섬겨라. 그렇지 않으면 너희가 가는 길에서 망하게 된다. 왜냐하면 주님의 분노가 순식간에 불붙듯이 타오를 것이기 때문이다. 여호와를 의지하는 사람은 복을 받을 것이다."
        ],
        [
            "<아침기도-다윗이 아들 압살롬을 피해 도망갈 때 부른 노래> 여호와여, 나의 원수들이 얼마나 많은지요 나에게 대항하는 사람들이 너무도 많습니다",
            "많은 사람들이 나에 관해 말하기를, “하나님께서 그를 구해 주시지 않을 거야”라고 합니다. (셀라)",
            "그러나 여호와여, 주는 나의 방패시며,나의 영광이시고, 내 머리를 드시는 분이십니다.",
            "내가 여호와께 큰 소리로 부르짖을 때, 그분은 그 거룩한 산에서 내게 응답하십니다. (셀라)",
            "내가 저녁에 누워 잠을 자고, 아침에 다시 깨어나는 것은 여호와께서 나를 지켜 주시기 때문입니다.",
            "수천 수만 명의 적들이 사방으로 나를 둘러싸더라도 나는 두려워하지 않을 것입니다.",
            "여호와여, 일어나소서 오 나의 하나님이시여, 나를 구해 주소서. 내 원수들의 턱뼈를 부수뜨리고, 악한 사람들의 이를 부러뜨려 주소서.",
            "구원은 여호와께 있으니 주의 복을 주의 백성에게 내려 주소서. (셀라)"
        ],
        [
            "<저녁기도-다윗의 시. 지휘자를 따라 현악기에 맞춰 부른 노래> 내가 당신께 부르짖을 때에 응답해 주소서. 나의 의로우신 하나님 내 근심을 덜어 주시고, 나에게 은혜를 베풀어 주시고, 나의 기도를 들어 주소서.",
            "사람들이여 언제까지 나를 부끄럽게 하려는가? 언제까지 잘못된 일을 좋아하고, 거짓된 신들을 따르려는가? (셀라)",
            "여호와께서 경건한 사람들을 선택하셨다는 사실을 너희들은 알아야 한다. 내가 기도할 때에 여호와께서 듣고 계신다는 사실을 알아야 한다.",
            "화가 난다고 죄를 짓지 마라. 너희는 잠들기 전에 조용히 생각하며 자기 마음을 살펴보아라. (셀라)",
            "주께 올바른 제사를 드리고, 여호와를 믿고 의지하여라.",
            "많은 사람들이 “누가 우리에게 선한 것을 보여 주겠는가?”라고 물으니 여호와여, 주님의 얼굴을 우리에게 비추어 주소서.",
            "주께서 나의 마음에 큰 기쁨을 채워 주시니 이 기쁨은 곡식과 새 포도주가 가득할 때의 기쁨보다 더 큽니다.",
            "내가 평안히 누워 잠을 자니 나를 이렇게 안전하게 돌보아 주시는 분은 오직 여호와뿐이십니다."
        ],
        [
            "<보호해 달라는 아침 기도-다윗의 시. 지휘자를 따라 관악기에 맞춰 부른 노래> 여호와여, 내 말에 귀 기울여 주소서. 나의 한숨 소리를 들어 주소서.",
            "도와 달라고 외치는 나의 부르짖음을 들어 주소서. 나의 왕, 나의 하나님이시여, 내가 주께 기도드립니다.",
            "여호와여, 아침마다 주께서 내 소리를 들으시니, 매일 아침 나의 소원들을 주께 아뢰고 주님의 응답을 조용히 기다립니다.",
            "주님은 악한 것을 좋아하시는 분이 아니시니 악한 사람들이 주님과 함께할 수 없습니다.",
            "거만한 자들이 주 앞에 설 수가 없습니다. 주님은 옳지 못한 일을 하는 사람을 미워하십니다.",
            "여호와께서는 거짓말하는 자들을 멸망시키시고, 다른 사람의 피를 흘리고 속이는 자들을 몹시 미워하십니다.",
            "나는 오직 주님의 크신 사랑에 힘입어 주님의 집 안으로 들어갈 것입니다. 존경하는 마음으로 주님의 거룩한 전을 향하여 엎드리겠습니다.",
            "여호와여, 내 주위에 적들이 많으니 주의 의로운 길로 나를 인도하여 주시고 주의 곧은 길을 보여 주소서.",
            "원수들의 말은 한 마디도 믿을 수가 없고, 그들의 마음은 사람을 파멸시키려는 계획들로 가득 차 있습니다. 그들의 목구멍은 열린 무덤과도 같고, 그들의 혀는 거짓말하는 데 능숙합니다.",
            "하나님이시여, 그들을 죄인이라 부르소서 자기들의 꾀에 스스로가 빠져들게 하십시오. 죄값을 치르게 하여 그들을 쫓아 내십시오. 그들이 주님을 배반했기 때문입니다.",
            "그러나 주님을 피난처로 삼는 사람들은 누구나 즐겁게 해 주소서. 언제까지나 기쁨의 노래를 부르게 해 주소서. 주님, 그들을 지켜 보호해 주십시오. 주님의 이름을 사랑하는 사람들이 주님 때문에 기뻐할 것입니다.",
            "여호와여, 정말로 주님은 의로운 사람에게 복을 주십니다. 주님의 방패 같은 사랑으로 그들을 지켜 주소서."
        ],
        [
            "<어려운 때에 자비를 구하는 기도-다윗의 시. 지휘자를 따라 현악기에 맞춰 낮은 음으로 부른 노래> 여호와여, 주님의 노여움으로 나를 꾸짖지 마시고, 주님의 불 같은 분노로 나를 벌하지 마소서.",
            "여호와여, 나는 힘이 없으니 불쌍히 여겨 주소서. 여호와여, 나를 고쳐 주소서. 뼈마디가 고통스럽습니다.",
            "내 마음이 찢어질 듯이 아픕니다. 여호와여, 언제까지 기다려야 합니까?",
            "여호와여, 돌아오셔서 나를 구해 주시고, 주의 변함없는 사랑으로 나를 살려 주소서.",
            "죽으면 아무도 주를 생각할 수 없습니다. 무덤 속에서 누가 주를 찬양할 수 있단 말입니까?",
            "나는 신음하다가 지쳐 버렸습니다. 밤을 지새며 눈물로 침대를 적셨으며 울음으로 이불이 흠뻑 젖었습니다.",
            "너무 많이 울어 눈앞이 잘 보이지 않습니다. 원수들 때문에 흘린 눈물로 시력이 약해졌습니다.",
            "내게서 떠나가거라 악한 일을 저지르는 모든 자들아 여호와께서 내 울부짖음을 들으셨다.",
            "여호와께서 자비를 간절히 구하는 내 외침을 들으셨으니 내 기도를 받으실 것이다.",
            "내 모든 원수들이 두려워하기를 바라고 창피를 당한 후 물러가기를 바랍니다."
        ],
        [
            "<사람이 한 일에 따라 심판하실 것에 대한 기도-베냐민 사람 구시가 한 말을 듣고 여호와께 부른 다윗의 식가욘> 여호와 나의 하나님이시여, 내가 주께 피하니 나를 뒤쫓는 사람들에게서 나를 보호하시고 구해 주소서.",
            "그렇지 않으면 그들이 사자처럼 달려들어 나를 갈기갈기 찢어 놓을 것입니다. 나를 구해 줄 사람은 아무도 없습니다.",
            "여호와 나의 하나님이시여, 내가 어떻게 살았습니까? 내가 무슨 잘못을 저지른 적이 있습니까?",
            "내가 다른 사람에게 악을 행한 일이 있습니까? 아무런 이유 없이 나의 원수의 물건을 빼앗은 적이 있었습니까?",
            "만약 내가 그랬다면, 원수가 나를 쫓아와 붙잡도록 내버려 두십시오. 그가 나를 땅에 짓밟고, 나를 땅에 묻게 하소서. (셀라)",
            "여호와여 분노하시면서 일어나소서. 나의 성난 원수들을 대항하여 일어나 싸워 주소서. 나의 하나님이시여, 일어나소서! 정의를 선포하여 주소서.",
            "모든 나라들을 불러 모아 주를 둘러싸게 하시고, 하늘에서 그들을 다스려 주소서.",
            "주께서 민족들을 심판해 주소서. 여호와께서 내가 의롭게 행동했는지 판단해 주소서. 가장 높으신 분이시여, 내가 순수하게 행동하였는지 말씀해 주소서.",
            "사람의 마음과 생각을 알고 계시는 의로우신 하나님, 악한 사람들의 악을 막아 주시고, 의로운 사람들을 안전하게 보호하여 주소서.",
            "가장 높으신 분, 하나님께서는 나의 방패이십니다. 그분은 마음이 바른 사람들을 구원하여 주십니다.",
            "하나님께서는 공평하신 재판장이십니다. 그분은 악인을 향해 날마다 분노하시는 하나님이십니다.",
            "만일 그들이 마음을 고쳐 바르게 하지 않으면, 하나님께서는 칼을 가시며 활을 당겨 그들을 겨누실 것입니다.",
            "하나님께서는 생명을 앗아갈 수 있는 무기로 불화살을 마련해 두셨습니다.",
            "악한 생각을 가슴에 품고, 다른 사람에게 고통을 주는 악인은 자기가 만든 속임수에 빠질 것입니다.",
            "다른 사람들을 빠뜨리기 위해 구덩이를 깊이 파는 사람들은 스스로 그 구덩이에 빠질 것입니다.",
            "그들은 자신들이 일으킨 어려움에 스스로 빠지게 되고, 그들이 일으킨 폭력이 그들 머리 위로 돌아갈 것입니다.",
            "의로우신 여호와여, 내가 감사드립니다. 가장 높으신 분, 주님의 이름을 찬송합니다."
        ],
        [
            "<하나님의 위대하심과 사람의 가치-다윗의 시. 지휘자를 따라 기쁜 곡조로 부른 노래> 여호와, 우리의 주님이시여! 주님의 이름이 온 땅에 어찌 그리 장엄한지요? 주님께서 하늘 위에 주님의 찬란한 영광을 두셨습니다.",
            "주님께서는 어린이들과 젖 먹는 아기들이 주님께 찬양을 올리도록 하셨습니다. 주님께 대항하는 원수들과 적들과 보복하려는 자들을 침묵시키기 위해서입니다.",
            "주님의 하늘을 바라봅니다. 주님의 손가락으로 지으신 하늘을 생각해 봅니다. 주님께서 하늘에 자리를 정해 준 달과 별들을 생각해 봅니다.",
            "사람이 무엇이기에 주님께서는 사람을 돌보아 주시는지요?",
            "주님께서는 사람을 천사보다 조금 못하게 지으시고, 그 머리에 영광과 존엄의 왕관을 씌우셨습니다.",
            "주님께서 만드신 모든 것을 사람이 다스리게 하시고, 모든 것들을 사람에게 맡기셨습니다.",
            "모든 양 떼들과 소 떼들, 그리고 들판의 짐승들,",
            "하늘을 나는 온갖 새들과 바닷속에 사는 모든 것들을 다스리게 하셨습니다.",
            "여호와, 우리 주여 주의 이름이 온 땅에 어찌 그리 장엄한지요?"
        ],
        [
            "<승리에 대한 감사 기도-다윗의 시. 지휘자를 따라 “아들의 죽음”이라는 곡조에 맞춰 부른 노래> 오 주님, 내가 온 마음을 다해 여호와를 찬양하며, 주께서 행하신 놀라운 일들을 모두 노래하겠습니다.",
            "내가 주를 기뻐하고 즐거워할 것입니다. 가장 높으신 분, 주님의 이름을 찬송하겠습니다.",
            "나의 원수들이 도망치다가 넘어지며, 주님 앞에서 멸망합니다.",
            "주께서 나의 억울한 사정을 들으시고 보좌에 앉으셔서 공평하게 재판하셨습니다.",
            "주께서 모든 나라들을 꾸짖으시고, 악한 사람들을 망하게 하시며, 그들의 이름을 영영 지워 버리셨습니다.",
            "원수들이 끝없이 파멸하였습니다. 주님께서 그들이 살던 성을 뿌리 뽑으셨기 때문에 이제 아무도 그 성을 기억하지 못합니다.",
            "여호와께서는 영원히 다스리십니다. 여호와께서 재판하시기 위해 보좌에 앉아 계십니다.",
            "여호와께서는 세상을 정의롭게 판단하실 것이며, 모든 민족들을 공의롭게 다스리실 것입니다.",
            "여호와는 억압받는 사람들의 피난처가 되시며, 그들이 어려움 가운데 있을 때에 보호자가 되십니다.",
            "여호와여, 주의 이름을 아는 사람들은 모두 주님을 믿고 의지할 것입니다. 왜냐하면 주님은 주님께 오는 자들을 저버리지 않으시기 때문입니다.",
            "시온의 왕이신 여호와를 찬양하여라. 여호와께서 행하신 일을 모든 나라들에게 알려라.",
            "살인자에게 복수하시는 이가 고통당한 자를 기억하십니다. 여호와는 고통받는 사람들의 외침을 잊지 않으십니다.",
            "오 여호와여, 보소서. 얼마나 많은 적들이 나를 대적하는지요 나를 불쌍히 보시고 내가 죽음의 문을 지날 때에 나를 구해 주소서.",
            "그러면 내가 시온 성문들에서 주를 높이 찬양하며, 주님의 구원을 찬송하고 즐거워할 것입니다.",
            "모든 나라들은 자기들이 판 구덩이에 빠졌습니다. 자기들이 숨겨 놓은 그물에 스스로 걸려들었습니다.",
            "여호와께서는 정의로우신 분으로 잘 알려져 있습니다. 악한 자들은 자신들이 놓아 둔 덫에 걸려들게 됩니다. (힉가욘, 셀라)",
            "악한 자들은 무덤으로 갈 것입니다. 하나님을 잊어 버린 모든 나라들도 그 곳으로 갈 것입니다.",
            "그러나 가난한 자들이 항상 잊혀지는 것은 아닙니다. 고통당하는 자들의 희망이 사라지는 것도 아닙니다.",
            "여호와여, 일어나소서 사람들이 우쭐대지 못하게 하여 주소서. 거만한 나라들이 주님 앞에서 심판받게 하여 주소서.",
            "여호와여, 저들을 내리치사 자신들은 한낱 사람에 불과하다는 것을 저들이 알게 하여 주소서. (셀라)"
        ],
        [
            "<악한 사람들에 대한 불평> 여호와여, 어찌하여 그토록 멀리 계십니까? 어찌하여 내가 어려움에 처했을 때에 숨어 계십니까?",
            "거만하고 악한 자들이 연약한 자들을 몹시 괴롭게 합니다. 악한 자들을 그들이 만든 함정에 빠지게 하소서.",
            "악한 자들은 자기가 바라는 것을 자랑하며, 지나치게 욕심이 많은 자들은 여호와를 배신하며 멸시합니다.",
            "악하고 교만한 자들은 하나님을 찾지 않습니다. 그들의 머릿속에는 도무지 하나님이 계시지 않습니다.",
            "그런데 그들은 항상 번영하는 삶을 누리며 주님의 가르침과는 거리가 먼 삶을 살고 있습니다.",
            "그들은 속으로, “내게 나쁜 일은 하나도 일어나지 않을 거야. 나는 절대로 실패하지 않을 거야”라고 말합니다.",
            "그들의 입은 욕지거리와 거짓말, 협박하는 말들이 가득하고 온갖 저주와 악한 말들을 내뱉습니다.",
            "그들은 마을 근처에 몰래 숨어서 기다립니다. 숲에 숨어서 기다리다가 무고한 사람들을 죽입니다.",
            "그들은 사자처럼 숨어서 기다립니다. 힘 없는 사람들을 잡아 죽이려고 숨어서 기다립니다. 힘 없는 사람들을 그물로 잡아 질질 끌고 갑니다.",
            "잡힌 자들은 짓밟히고 쓰러집니다. 그들은 힘없이 쓰러질 뿐입니다.",
            "그들은 속으로 말하기를, “하나님께서 우리를 잊어 버리셨어. 무슨 일이 일어나고 있는지 보고 계시지 않아”라고 합니다.",
            "여호와여, 일어나소서. 오 하나님이여, 주님의 손을 들어 주소서. 힘 없는 사람들을 잊지 마소서.",
            "어찌하여 악한 사람들이 하나님을 업신여긴단 말입니까? 어찌하여 그들은 속으로 “하나님은 우리에게 책임을 묻지 않을 거야”라고 한단 말입니까?",
            "그러나 주께서는 고통당하는 자들의 고통과 슬픔을 보고 계실 것입니다. 주께서는 그들의 고통과 슬픔을 속속들이 잘 아실 것입니다. 고통당하는 자들이 주께 도움을 구합니다. 주는 고아들을 돕는 자가 아니십니까",
            "악한 자들과 못된 자들의 팔을 꺾어 주소서. 그들의 악행을 철저하게 찾아 내어 무거운 책임을 물으시고 벌을 내려 주소서.",
            "여호와께서는 영원한 왕이십니다. 주님께 대항하는 나라들은 주님의 땅에서 사라질 것입니다.",
            "여호와여, 고통당하는 자들의 소원을 들어 보십시오. 그들을 격려해 주소서. 그들의 부르짖음에 귀 기울여 주소서.",
            "고아들과 핍박받는 자들을 변호해 주소서. 그러면 세상 사람들이 더 이상 공포에 질리지 않을 것입니다."
        ],
        [
            "<여호와를 신뢰함-다윗의 시. 지휘자를 따라 부른 노래> 내가 여호와께 피신합니다. 그런데 어찌하여 너희들은 나에게 이런 소리를 하는가? “새처럼 산으로 도망쳐라.",
            "보라, 악한 자들이 사냥꾼처럼 활을 당기고, 화살을 쏘려고 한다. 어두운 곳에서 정직한 사람들을 향해 활을 쏘고 있다.",
            "터가 무너져 내리는데 의로운 사람들이 할 수 있는 일이 무엇이겠는가?”",
            "여호와께서 성전에 계시며, 여호와의 보좌는 하늘 높이 있습니다. 그리고 사람들을 눈여겨 보십니다. 눈길을 떼시지 않고 사람들을 자세히 살피십니다.",
            "여호와는 의로운 사람들은 사랑하시지만 악한 자들과 다른 사람을 해치려는 사람들은 미워하십니다.",
            "여호와는 악한 자들 위에 숯불과 유황불을 비오듯 쏟아 부을 것입니다. 태워 버리는 불바람이 그들의 운명이 될 것입니다.",
            "여호와는 의로우시며, 정의를 사랑하십니다. 정직한 사람들이 그분의 얼굴을 보게 될 것입니다."
        ],
        [
            "<거짓말쟁이들에 대한 기도-다윗의 시. 지휘자를 따라 낮은 음에 맞춰 부른 노래> 여호와여! 도와 주소서. 진실한 사람들이 없습니다. 충성스런 사람들을 이 땅에서 찾아볼 수가 없습니다.",
            "사람들은 저마다 이웃들에게 거짓말을 합니다. 그들은 간사한 입술로 다른 사람을 속입니다.",
            "여호와께서 교활한 입술을 멈추게 해 주소서. 자랑하는 이들의 혀를 끊어 주소서.",
            "그들은 “우리 입으로 우리가 말하는데, 우리 혀로 우리가 말하는데, 누가 우리를 막는단 말인가?”라고 말합니다.",
            "그렇지만 여호와께서 이렇게 말씀하십니다. “연약한 사람들이 핍박을 받고 가난한 자들이 신음하고 있으니 이제 내가 일어날 것이다. 그들을 고통스럽게 하는 자들로부터 보호할 것이다.”",
            "여호와의 말씀은 참입니다. 도가니에서 일곱 번 걸러 낸 은과 같습니다.",
            "여호와여 저희를 안전하게 지켜 주소서. 그런 악한 자들로부터 끝까지 보살펴 주소서.",
            "이 땅 어디에서나 더러운 일들이 판을 치고, 악한 자들이 거침없이 활개치고 다닙니다."
        ],
        [
            "<하나님께 가까이 와 달라는 기도-다윗의 시. 지휘자를 따라 부른 노래> 여호와여! 언제까지 나를 잊고 계실 것입니까? 언제까지 숨어 계실 것입니까?",
            "언제까지 내가 걱정해야 합니까? 언제까지 내가 날마다 슬퍼해야 됩니까? 언제까지 원수가 나를 보고 우쭐대어야 한단 말입니까?",
            "오 주님, 나의 하나님이시여, 나를 보시고 내게 대답해 주소서. 내 눈을 밝혀 주소서. 그렇지 않으면 나는 죽음의 잠을 잘 것입니다.",
            "나의 원수들이 “내가 이겼다!”라고 말하지 못하게 해 주소서. 내가 쓰러질 때, 나의 원수들이 기뻐할 것입니다.",
            "나는 주의 변함없는 사랑을 믿습니다. 내 마음이 주님의 구원을 기뻐합니다.",
            "내가 여호와를 노래할 것입니다. 왜냐하면 여호와께서 내게 은혜를 베푸셨기 때문입니다."
        ],
        [
            "<실질적 무신론자들-다윗의 시. 지휘자를 따라 부른 노래> 어리석은 자는 마음속으로 말하기를, “하나님은 없다”라고 합니다. 그들의 행위는 더럽고 썩었으며, 선한 일을 행하는 사람이 아무도 없습니다.",
            "여호와께서 하늘에서 땅의 사람들을 굽어보시니, 지혜로운 사람이 있는지 하나님을 찾는 사람이 있는지 살펴보고자 하심입니다.",
            "그러나 모든 사람들이 뒤돌아서서 잘못된 길로 갔습니다. 그들 모두가 썩은 것입니다. 선한 일을 하는 사람이 하나도 없습니다.",
            "악한 자들이 언제쯤 깨닫겠습니까? 그들은 내 백성을 빵 먹어 치우듯이 먹어 버리고, 여호와를 부르지 않습니다.",
            "그러나 악한 자들은 두려워 떨 것입니다. 왜냐하면 하나님께서 의롭게 사는 사람들과 함께하시기 때문입니다.",
            "저희 악한 자들은 가난한 사람들의 계획들을 방해하려 하지만 여호와께서는 가난한 사람들의 피난처가 되십니다.",
            "이스라엘을 위한 구원이 시온으로부터 올 것입니다 여호와께서 그의 백성의 운명을 회복시키실 때에 야곱은 즐거워할 것이고, 이스라엘은 기뻐할 것입니다."
        ],
        [
            "<하나님께서 명령하시는 것-다윗의 시> 여호와여, 주님의 거룩한 장막에 살 자가 누구입니까? 주님의 거룩한 산에 살 자가 누구입니까?",
            "깨끗하게 살고, 옳은 일을 행하며, 마음으로부터 진실만을 말하고,",
            "입으로 다른 사람을 모함하지 않는 사람입니다. 이웃에게 해를 끼치지 않고, 이웃을 모욕하지 않는 사람입니다.",
            "악한 자들을 경멸하되 여호와를 두려워하는 이들을 높이는 사람입니다. 손해가 나더라도 맹세를 지키는 사람입니다.",
            "많은 이자를 받고 돈을 꾸어 주거나 죄 없는 사람을 뇌물을 받고 억울하게 하는 사람이 아닙니다. 이렇게 사는 사람은 영원히 흔들리지 않을 것입니다."
        ],
        [
            "<주께서 자기 백성을 돌보십니다-다윗의 믹담 > 하나님이시여, 나를 보호해 주소서. 내가 주께로 피합니다.",
            "내가 여호와께 말합니다. “당신은 나의 주님이시니 주님을 떠나서는 어디에도, 나의 행복이 없습니다.”",
            "이 세상에 있는 성도들은 영광스런 사람들입니다. 나는 그 사람들을 자랑스럽게 생각합니다.",
            "그러나 다른 신들을 따라가는 사람들은 커다란 쓰라림을 맛볼 것입니다. 나는 그런 우상들에게 피의 잔을 바치지 않겠으며, 그 이름조차 부르지 않겠습니다.",
            "여호와는 내가 받을 재산과 마실 잔을 정해 주셨습니다. 여호와는 내가 받을 몫을 안전하게 보호해 주십니다.",
            "주께서 주신 땅은 매우 좋은 곳입니다. 정말로 나는 아름다운 몫을 받았습니다.",
            "여호와께서 내 갈 길을 보이시니 내가 여호와를 찬양합니다. 밤에도 주께서 이끄심을 마음으로 느낍니다.",
            "나는 늘 내 앞에 여호와를 모셔 두었습니다. 주님께서 늘 내 오른편에 계시므로 내가 결코 흔들리지 않을 것입니다.",
            "그러므로 내 마음이 기쁘고, 내 목소리를 높여 주님을 노래합니다. 내 몸이 편안히 쉴 수 있습니다.",
            "그것은 주님께서 나를 무덤에 내버려 두지 않으시고, 주님께서 주님의 거룩한 자를 썩지 않게 하실 것이기 때문입니다.",
            "주님께서 내게 생명의 길을 보여 주셨으니, 주님의 앞에서는 나의 기쁨이 항상 넘치고, 주님의 오른편에 있으면 언제까지나 기쁨을 맛볼 것입니다."
        ],
        [
            "<보호를 바라는 기도-다윗의 시> 여호와여, 나의 의로운 간청을 들어 보소서. 나의 부르짖음에 귀 기울여 들어 보소서. 내 기도에 귀를 기울여 주소서. 내 기도는 결코 거짓되지 않습니다.",
            "주께서 내가 옳다고 판단하실 것입니다. 주의 눈은 결백한 사람을 알아보실 수 있을 것입니다.",
            "주께서 내 마음을 살펴보시고, 밤에도 나를 조사하셨습니다. 잘못을 찾으려 하셨으나 아무 잘못도 발견하지 못하셨습니다. 나는 입으로 죄를 짓지 않겠다고 결심했습니다.",
            "다른 사람들이 어떻게 행동하든지 상관없이 나는 주님의 말씀을 따랐습니다. 나는 악한 자들의 길을 따르지 않고 내 자신을 보살폈습니다.",
            "나는 주께서 가라고 하신 길로만 갔고, 곁길로 간 적이 없습니다.",
            "오 하나님, 내가 지금 주님을 부르니 나의 부르짖음에 대답해 주소서. 내게 귀를 기울이시고 나의 기도에 응답해 주소서.",
            "주님의 놀라운 큰 사랑을 내게 베풀어 주소서. 원수들을 피해 주께 오는 자들에게 주님은 능력의 오른손으로 구원을 베푸시는 분이십니다.",
            "주님의 눈동자처럼 나를 지켜 주소서. 어미새가 날개 아래로 새끼들을 숨기듯이 나를 보호해 주소서.",
            "나를 공격하는 악한 자들로부터 지켜 주소서. 나를 둘러싸고 있는 무서운 원수들로부터 보호해 주소서.",
            "그들의 마음은 기름기로 굳어졌고 거만하게 말합니다.",
            "나를 쫓아와서 이제는 나를 둘러싸고 있습니다. 나를 땅에 메어치려고 노려보고 있습니다.",
            "그들은 먹이에 굶주린 사자 같기도 하고, 숨어서 노려보는 무서운 사자와도 같습니다.",
            "여호와여, 일어나시어 적과 맞서십시오. 그들을 때려눕히십시오. 주님의 칼로 악한 자들을 치시고 나를 건져 주십시오.",
            "여호와여, 주님의 능력의 손으로 그들에게서 나를 구원하여 주소서. 이 세상에서 받을 몫을 다 받고 사는 그들에게서 나를 구원하여 주소서. 주님은 주님이 기뻐하시는 자들의 배고픔을 채워 주실 것입니다. 그들의 자녀들은 풍족할 것입니다. 그들은 자손들을 위해 많은 재산을 쌓을 것입니다.",
            "그리고 나는 떳떳하게 주님의 얼굴을 바라볼 것입니다. 이 밤이 지나 깨어날 때에 나는 주님의 모습을 보는 것으로 만족할 것입니다."
        ],
        [
            "<승리의 노래-적들로부터 자신을 구해 주셨을 때> 나의 힘이 되신 여호와여! 내가 주님을 사랑합니다.",
            "여호와는 나의 반석, 나의 요새, 나의 구원자이십니다. 나의 하나님은 피할 바위이십니다. 주님은 나의 방패, 구원하시는 뿔, 나의 산성이십니다.",
            "내가 찬양받기에 합당하신 여호와께 부르짖으니 그가 나를 수많은 원수들로부터 구하실 것을 확신합니다.",
            "죽음의 줄이 나를 묶고, 멸망의 물살이 나를 덮쳤습니다.",
            "무덤의 줄이 나를 묶고, 죽음의 덫이 나를 덮었습니다.",
            "고통 중에 내가 여호와를 불렀고, 나의 하나님께 도와 달라고 부르짖었습니다. 저가 성전에서 내 목소리를 들으셨으며, 울부짖는 내 외침이 그의 귀에 들렸습니다.",
            "땅이 떨리고 뒤흔들리며, 산들의 뿌리가 흔들리기 시작했습니다. 이는 주님께서 노하셨기 때문입니다.",
            "코에서는 연기를 뿜어 내시고, 입으로는 타오르는 불길을 토해 내셨습니다. 불타는 숯불이 주님의 입으로부터 터져 나왔습니다.",
            "저가 하늘을 가르시고 내려오셔서 검은 구름을 발로 밟고 계셨습니다.",
            "날개 달린 생물인 그룹을 타고 날아오셨습니다. 바람 날개를 타고 내려오셨습니다.",
            "어두움으로 몸을 덮으셔서 천막을 만드셨으며 어두운 비가 하늘을 덮었습니다.",
            "그 앞에 빛난 빛으로부터 짙은 구름이 나왔으며 우박이 내리고 번개가 쳤습니다.",
            "여호와께서 하늘로부터 천둥 소리를 내셨습니다. 가장 높으신 하나님의 목소리가 울리기 시작했습니다.",
            "주님께서 활을 쏘시어 원수들을 흩어 쫓으셨습니다. 번개를 내리치시니 원수들이 놀라서 도망쳤습니다.",
            "여호와께서 꾸짖으시고 콧김을 세차게 불자 바닷속 골짜기들이 드러나고 땅의 밑바닥이 훤히 드러나 보였습니다.",
            "주님께서 높은 곳에서 손을 뻗으시어 나를 잡으시고, 깊은 물 속에서 건져 내셨습니다.",
            "주님께서 힘센 원수들로부터 나를 구해 주셨습니다. 내가 감당하기에 그들은 너무나 힘센 자들이었습니다.",
            "내가 재난 가운데 있을 때, 그들이 내게 달려들었지만 여호와는 나를 붙잡아 주셨습니다.",
            "여호와께서 나를 안전한 곳으로 데리고 가시고, 나를 기뻐하심으로 구원해 주셨습니다.",
            "내가 옳은 일을 하므로 여호와께서 내게 상을 내리셨으며, 깨끗하게 살았다고 여호와께서 내게 복을 주셨습니다.",
            "나는 여호와의 길을 따랐습니다. 나의 하나님을 떠나 나쁜 짓을 하지 않았습니다.",
            "나는 항상 주님의 법을 앞에 두고 살았고, 그분의 법을 저버린 적이 없습니다.",
            "나는 하나님 앞에서 나무랄 데 없이 살았고, 죄에 빠지지 않도록 조심하였습니다.",
            "내가 옳은 일을 하니 여호와께서 내게 상을 내리셨으며, 깨끗하게 살았다고 여호와께서 내게 복을 주셨습니다.",
            "신실한 사람들에게는 주의 신실하심을 보여 주시고, 흠 없는 사람들에게는 주의 흠 없음을 보여 주십니다.",
            "마음이 깨끗한 사람들에게는 주의 깨끗하심을 보여 주십니다. 그러나 주님은 못된 사람들에게는 못되게 갚아 주시는 분이십니다.",
            "주는 겸손한 사람들을 구원하시지만, 거만한 눈을 가진 사람들은 초라하게 만드십니다.",
            "여호와께서 내 등잔에 불을 붙여 주셨습니다. 나의 하나님께서 나를 둘러싼 어두움을 빛으로 바꾸셨습니다.",
            "주님의 도우심으로 나는 군대와 같은 원수들을 칠 수 있습니다. 나의 하나님과 함께 나는 어떤 담이라도 뛰어넘을 수 있습니다.",
            "하나님의 길은 완전합니다. 여호와의 말씀은 티가 없습니다. 저가 자기에게 피하는 모든 자들에게 방패가 되십니다.",
            "여호와 외에 누가 하나님이란 말입니까? 우리 하나님 외에 든든한 바위와 같은 자가 누구란 말입니까?",
            "나에게 힘을 주시고, 나의 가는 길을 완전케 하시는 분은 하나님이십니다.",
            "주님은 나의 발을 암사슴 발같이 하여, 가파른 산등성 위에 굳게 서도록 하십니다.",
            "내가 싸우도록 주님은 내 손에 힘을 길러 주셔서 내 팔은 놋활도 당길 수 있습니다.",
            "주님께서 승리의 방패를 내게 들려 주셨고, 주님의 오른손이 나를 받쳐 주십니다. 주의 온유함이 나를 크게 하셨습니다.",
            "주님께서 나의 가는 길을 넓히시어 내 발이 미끄러지지 않게 하십니다.",
            "내가 내 원수들을 쫓아가 잡았으며 원수들이 패하여 망하기 전까지는 물러서지 않았습니다.",
            "원수들이 다시 일어나지 못하도록 때려눕히니 그들이 내 발 밑에 쓰러졌습니다.",
            "주님은 싸움터에서 내게 힘을 주셨습니다. 원수들을 내 앞에 엎드리게 하셨습니다.",
            "주님 앞에서 원수들이 도망쳤습니다. 나는 내 원수들을 남김없이 물리쳤습니다.",
            "원수들이 도와 달라고 소리쳤지만, 아무도 그들을 도우러 오지 않았습니다. 여호와께 부르짖었지만, 들은 체도 하지 않으셨습니다.",
            "내가 원수들을 바람에 나는 먼지처럼 부수어 날려 보내고, 길바닥의 진흙처럼 쏟아 버렸습니다.",
            "주님은 백성들이 나를 공격할 때 나를 건져 주셨고, 뭇 나라들의 으뜸으로 삼으셨습니다. 내가 알지도 못하는 민족들마저도 나를 섬기게 되었습니다.",
            "내 소문을 듣고는 그들이 당장 내게 엎드립니다. 다른 나라 사람들이 내게 무릎을 꿇습니다.",
            "모두가 두려워하여 벌벌 떨면서 그들의 요새로부터 기어 나옵니다.",
            "여호와께 영광을 돌립니다 나의 바위에게 찬양을 드립니다. 나의 구원자 하나님을 높이 찬송합니다",
            "그분은 나의 원한을 갚아 주시는 하나님이시며, 사람들을 내 발 앞에 엎드리게 하는 분이시며,",
            "나를 원수들에게서 구하시는 분이십니다. 주는 내 원수들 위에 나를 높이시고, 사나운 사람들에게서 나를 건지셨습니다.",
            "그러므로 주님, 내가 뭇 나라 가운데서 주께 감사하며, 주님을 찬양할 것입니다. 오 주님이시여, 내가 주님의 이름을 높이며 노래할 것입니다.",
            "여호와께서는 자기 왕에게 위대한 승리를 안겨 주십니다. 주께서 기름 부어 세운 다윗과, 그 자손들에게 자비와 은총을 언제까지나 베풀어 주십니다."
        ],
        [
            "<하나님의 솜씨와 말씀-다윗의 시. 지휘자를 따라 부른 노래> 하늘이 하나님의 영광을 선포하고 창공은 주님의 솜씨를 알립니다.",
            "낮은 낮에게 말하고, 밤은 밤에게 아는 것을 알려 줍니다.",
            "언어가 없고 말하는 소리도 없고 들리는 소리도 없지만,",
            "그 소리들은 온 땅에 두루 퍼지고 땅 끝까지 퍼져 나갑니다. 하나님이 해를 위하여 하늘에 장막을 치셨습니다",
            "해는 마치 신방에서 나오는 신랑 같고, 씩씩하게 달리는 용사와도 같습니다.",
            "해가 하늘 이 끝에서 나와 저 끝으로 돌아갑니다. 그 뜨거운 열기로부터 숨을 자가 없습니다.",
            "여호와의 가르침은 완전하여, 사람에게 새 힘을 줍니다. 여호와의 법은 믿을 만하여, 어리석은 사람을 지혜롭게 합니다.",
            "여호와의 율법은 올바르며, 사람들의 마음에 기쁨을 줍니다. 여호와의 명령은 맑고 깨끗하여, 사람의 눈을 밝혀 줍니다.",
            "여호와를 높이는 일은 순수한 일이며, 그 마음은 언제까지나 계속될 것입니다. 여호와의 법령은 참되고 언제나 바릅니다.",
            "이러한 것들은 금보다 귀하고, 순금보다 값진 것입니다. 꿀보다 달고, 송이 꿀보다 더 답니다.",
            "주의 종들이 그것으로 훈계를 받고, 그것을 지킴으로 후한 상을 받습니다.",
            "누가 자신의 잘못을 낱낱이 깨달을 수 있겠습니까? 모르고 지은 나의 죄를 용서하여 주소서.",
            "알면서 죄를 짓지 않게 막아 주시고, 그 죄들이 나를 휘어잡지 않게 하여 주소서. 그러면 큰 죄에서 벗어나 내가 깨끗해질 것입니다.",
            "나의 바위요, 나의 구원자이신 여호와여 내 입의 말과 내 마음의 생각이 주님께서 보시기에 흡족하기를 소원합니다."
        ],
        [
            "<왕을 위한 기도-다윗의 시. 지휘자를 따라 부른 노래> 우리 왕이 어려울 때에 기도하면 여호와께서 왕에게 대답하여 주시고, 야곱의 하나님의 이름이 왕을 보호해 주시기를 바랍니다.",
            "여호와께서 주님의 성전에서 왕에게 도움의 손길을 보내 주시고, 시온 산에서 왕을 붙들어 주시기 바랍니다.",
            "왕이 바친 모든 예물을 주님께서 기억하여 주시고, 왕이 드린 태워 드리는 제사인 번제를 다 받으시기 바랍니다. (셀라)",
            "왕이 마음에 바라고 있는 것을 주님께서 베푸시고, 왕이 뜻하는 모든 일이 잘 되시기를 바랍니다.",
            "왕이 승리하면 우리가 기뻐 소리칠 것이며, 우리 하나님의 이름으로 깃발을 높이 쳐들 것입니다. 여호와께서 왕이 구하는 모든 것들을 다 이루어 주시기를 바랍니다.",
            "이제 내가 여호와께서 기름 부어 택하신 왕을 도우시는 것을 압니다. 주님은 거룩한 하늘에서 왕께 대답하십니다. 굳센 오른손으로 왕을 구하여 주십니다.",
            "병거를 믿는 사람이 있는가 하면, 기마를 믿는 사람도 있습니다. 그러나 우리는 여호와 하나님의 이름을 믿습니다.",
            "그들은 넘어지고 고꾸라지지만 우리는 일어나 꿋꿋이 설 것입니다.",
            "여호와여, 우리 왕을 보살펴 주소서. 우리가 부를 때에 대답해 주소서."
        ],
        [
            "<왕에게 승리를 주심에 감사-다윗의 시. 지휘자를 따라 부른 노래> 여호와여, 주님의 크신 힘 때문에 왕이 기뻐합니다. 주님께서 주신 승리 때문에 그가 매우 즐거워합니다.",
            "주님께서는 그가 간절히 바라는 것을 허락해 주시고, 그가 요청한 것을 들어 주셨습니다. (셀라)",
            "주님께서 그에게 풍성한 복을 주셨으며 그의 머리에 순금으로 만든 왕관을 씌우셨습니다.",
            "그가 목숨을 건져 달라고 하자 주님은 그를 살려 주셨고, 오래오래 살게 하셨습니다.",
            "주님 덕분에 그가 수많은 승리를 얻었으며, 커다란 영광을 누리게 되었습니다. 주님께서 그에게 찬란한 위엄을 더해 주셨습니다.",
            "정말로 주님은 한없는 복을 그에게 주셨습니다. 주님께서 그와 함께하심으로 그가 큰 기쁨을 누리게 하셨습니다.",
            "왕이 참으로 여호와를 굳게 의지합니다. 가장 높으신 하나님께서 변함없이 그를 사랑하시니, 그가 결코 흔들리지 않을 것입니다.",
            "주님의 손으로 모든 원수와 맞서 싸우시고, 오른손으로 주님의 적들을 덮치소서.",
            "여호와께서 나타나실 때에 불구덩이에 타는 장작처럼 그들을 태우소서. 여호와께서 분노의 불길로 그들을 삼켜 버리시며, 주님의 불길로 그들을 태우소서.",
            "이 땅에서 그들의 씨를 말리시고, 이 세상에서 그들의 후손들을 끊어 버리소서.",
            "그들이 주님께 맞서 음모를 꾸미고, 악한 생각을 계획하지만 성공하지 못할 것입니다.",
            "주님께서 그들의 얼굴을 향해 활을 겨누실 때에 그들이 허겁지겁 도망칠 것입니다.",
            "여호와여, 주의 능력을 드러내시고 높임을 받으소서. 우리가 주님의 힘을 노래하고 찬양할 것입니다."
        ],
        [
            "<고통을 겪는 사람의 기도-다윗의 시. 지휘자를 따라 “새벽의 암사슴”이란 곡조에 맞춰 부른 노래> 나의 하나님, 나의 하나님, 어찌하여 나를 버리십니까? 어찌하여 구원해 주시지 않고, 멀리 떨어져 계십니까? 너무 멀리 계셔서 나의 울부짖는 소리를 듣지 못하십니까?",
            "오 나의 하나님이시여, 내가 온종일 불러도 대답이 없으십니다. 내가 밤에도 소리 높여 외쳐 보지만, 아무런 대답이 없으십니다.",
            "주님은 거룩한 분이시며, 보좌에 앉아 계십니다. 주님은 이스라엘이 드리는 찬양을 받으시는 분이십니다.",
            "우리 조상들이 주를 굳게 믿었습니다. 그들이 주님을 믿고 의지하니 주께서 그들을 구하셨습니다.",
            "그들이 주님께 도와 달라고 부르짖자 그들을 구해 주셨습니다. 주님을 굳게 믿었던 그들을 주님은 실망시키지 않으셨습니다.",
            "나는 벌레요, 사람이 아닙니다. 사람들이 멸시하고 조롱합니다.",
            "나를 쳐다보는 사람마다 깔보고 머리를 흔들며 빈정댑니다.",
            "“여호와를 의지하니 그가 구원해 줄 거야. 도와 달라고 부탁해 보지. 그가 너를 사랑하시니 아마 너를 구출해 줄 거야.”",
            "주님은 내 어머니를 통해 나를 낳게 하셨을 때부터, 내가 젖 먹는 어린 아기였을 때부터, 주님을 의지하게 하셨습니다.",
            "태어나던 날부터 나는 주님의 것이었으며, 주님은 내 어머니가 나를 낳으신 때부터 나의 하나님이셨습니다.",
            "그러니 내게서 멀리 떠나지 마소서. 어려움이 닥쳐오는데, 도와 줄 사람이 하나도 없습니다.",
            "수많은 황소들이 나를 에워쌉니다. 바산의 힘센 들소들이 나를 둘러싸고 있습니다.",
            "먹이를 찢으며 으르렁대는 사자처럼 나를 향해 입을 크게 벌리고 달려듭니다.",
            "쏟아진 물처럼 맥이 다 빠졌으며, 뼈마디가 모두 어그러졌습니다. 내 마음이 촛물이 되어 속에서 녹아 내렸습니다.",
            "내 힘이 다 말라 버려 깨어진 질그릇 조각같이 되었으며, 내 혓바닥은 입천장에 붙어 버렸습니다. 주님께서 나를 죽음의 땅에 두셨습니다.",
            "개들이 나를 에워쌌습니다. 악한 자들이 무리를 지어 나를 둘러쌌습니다. 그들이 내 손과 다리를 마구 찔렀습니다.",
            "뼈마디가 드러나 셀 수 있게 되었습니다. 사람들이 따갑게 쳐다보며 빈정댑니다.",
            "그들이 둘러서서 내 겉옷을 나누고, 내 속옷을 놓고서는 제비를 뽑습니다.",
            "여호와여, 제발 멀리 떠나가지 마소서. 오 나의 힘이여, 어서 오셔서 나를 도와 주소서.",
            "칼에 맞아 죽지 않게 나를 구해 주시고, 사나운 개들의 입으로부터 내 목숨을 건져 주소서.",
            "사자의 입에서 나를 구출해 주시고, 들소의 뿔에 받혀 죽지 않게 나를 보호해 주소서.",
            "내가 나의 형제들에게 주님의 이름을 알리겠습니다. 예배드리기 위해 모인 백성들 가운데서 주님을 찬양할 것입니다.",
            "여호와를 공경하고 두려워하는 자들이여, 주님을 찬양하십시오. 야곱의 모든 자손들이여, 주님을 높이십시오. 이스라엘 모든 후손들이여, 주님께 경배하십시오.",
            "그는 고통당하는 사람의 괴로움을 지나치거나 모른 체하지 않으십니다. 그는 고통당하는 자를 외면하지 않으시고, 그의 부르짖음에 귀 기울이시고 응답하여 주십니다.",
            "나는 큰 회중 가운데서 주님을 찬양할 것입니다. 주님을 높이는 사람들 앞에서 내가 약속드린 것을 지킬 것입니다.",
            "가난한 사람들이 먹고 배부를 것입니다. 여호와를 찾는 사람들이 주님을 찬양할 것입니다. 그들의 마음이 영원히 살기를 바랍니다",
            "온 세상 사람들이 여호와를 기억하고 주님께 돌아올 것입니다. 모든 민족들이 주님께 엎드려 예배드릴 것입니다.",
            "왜냐하면 여호와께서 모든 나라들을 다스리시기 때문입니다.",
            "세상의 모든 부유한 사람들이 배부르게 먹고 예배드릴 것이며, 멸망의 땅에 누워 있는 자들도 주님께 엎드려 절할 것이며, 죽음에 이른 자들도 그리할 것입니다.",
            "모든 후손이 주님을 섬길 것이며, 모든 후손이 주님에 대한 말씀을 들을 것입니다.",
            "그들은 주님의 의로우심을 선포할 것입니다. 아직 태어나지 않은 세대도 하나님께서 하신 일을 듣게 될 것입니다."
        ],
        [
            "<양을 치시는 주님-다윗의 시> 여호와는 나의 목자시니 내게 부족함이 없습니다.",
            "그가 나를 푸른 풀밭에서 쉬게 하십니다. 여호와는 나를 잔잔한 물가로 이끌어 쉬게 하시며",
            "나에게 새 힘을 주십니다. 자신의 이름을 위하여, 주님은 나를 의로운 길로 인도하십니다.",
            "내가 음산한 죽음의 골짜기를 지나가게 된다 하더라도, 나는 겁나지 않습니다. 그것은 주님께서 나와 함께 계시기 때문입니다. 주님의 막대기와 지팡이가 나를 든든하게 보호해 줍니다.",
            "주님께서 원수들이 보는 앞에서 내게 식탁을 차려 주십니다. 그리고 주님께서 내 머리 위에 향기로운 기름을 바르시며 내 잔이 넘치도록 가득 채워 주십니다.",
            "여호와의 선하심과 사랑하심이 내가 죽는 날까지 나와 함께하실 것이 틀림없습니다. 이제 나는 여호와의 집에서 영원히 살 것입니다."
        ],
        [
            "<성전에 들어오시는 하나님을 기뻐 맞이함-다윗의 시> 땅과 그 안에 있는 모든 것이 여호와의 것입니다. 세상과 그 안에 사는 모든 것이 여호와의 것입니다.",
            "왜냐하면 여호와께서 바다 위에 땅을 세우셨고, 물들 위에 그 터를 마련하셨기 때문입니다.",
            "누가 여호와의 산에 오를 수 있습니까? 누가 그 거룩한 곳에 설 수 있습니까?",
            "깨끗한 손과 때묻지 않은 마음을 가진 사람들, 헛된 것에 마음을 쏟지 않는 사람들, 거짓으로 맹세하지 않는 사람들입니다.",
            "그들은 여호와께 복을 받게 될 사람들이며 그들의 구원자이신 하나님께 옳다고 인정받은 사람들입니다.",
            "오 야곱의 하나님이시여, 그들은 하나님을 따르고 하나님의 얼굴을 찾는 사람들입니다. (셀라)",
            "오 너희 문들아, 머리를 들어라. 오 너희 영원한 문들아, 활짝 열려라. 영광의 왕께서 들어가시려 한다.",
            "누가 영광의 왕이신가? 힘세고 용맹스런 여호와이시다. 전쟁에 능한 여호와이시다.",
            "오 너희 문들아, 머리를 들어라. 오 너희 영원한 문들아, 활짝 열려라. 영광의 왕께서 들어가시려 한다.",
            "누가 영광의 왕이신가? 하늘 군대를 다스리시는 여호와 그분이 영광의 왕이시다. (셀라)"
        ],
        [
            "<하나님께서 인도하여 달라는 기도-다윗의 시> 여호와여, 내 영혼이 주를 바라봅니다.",
            "오 나의 하나님, 내가 주를 굳게 믿습니다. 내가 부끄러움을 당하지 않게 하시고, 원수들이 내게 으스대지 못하게 해 주소서.",
            "주님께 희망을 두고 사는 사람은 누구도 부끄러움을 당하지 않을 것입니다. 그러나 까닭없이 함부로 배신하는 자들은 부끄러움을 당할 것입니다.",
            "여호와여, 주의 길을 보여 주시고, 내가 가야 할 길을 가르쳐 주소서.",
            "주의 진리를 따라 나를 인도하시고 가르쳐 주소서. 왜냐하면 주님은 나를 구원하시는 하나님이시기 때문입니다. 내가 종일토록 주님을 믿고 바라봅니다.",
            "여호와여, 예로부터 한결같으신 주의 크신 자비와 사랑을 잊지 마소서.",
            "내가 어렸을 때 지었던 죄들과 주님께 반항했던 잘못들을 기억하지 마시고 주님의 사랑으로 나를 기억해 주시기 원합니다. 오 주님, 주님은 좋으신 분이십니다.",
            "여호와는 좋으시고 올바른 분이시기에 죄인들에게 바른 길을 일러 주십니다.",
            "겸손한 자들을 올바른 길로 이끄시고, 그들에게 주님의 길을 가르쳐 주십니다.",
            "여호와의 언약과 그 말씀을 지키는 사람을 신실함과 자비로움으로 인도하십니다.",
            "여호와여, 주님의 이름을 위해서라도 내가 지은 수많은 죄악을 용서하여 주소서.",
            "여호와를 섬기며 따르는 사람이 누구입니까? 주님께서 그에게 가장 좋은 길을 가르쳐 주실 것입니다.",
            "여호와는 그 사람이 번성하고, 그의 자손들이 땅을 물려받도록 하실 것입니다.",
            "여호와는 자기를 공경하고 두려운 마음으로 섬기는 사람들에게 자신의 생각을 알려 주시고, 자신의 언약을 가르쳐 주십니다.",
            "내가 언제나 여호와를 바라봅니다. 왜냐하면 내가 덫에 걸리지 않도록 막아 주실 분이 주님밖에 없기 때문입니다.",
            "나를 돌아보시고 불쌍히 여겨 주소서. 내가 외롭고 괴롭습니다.",
            "마음의 고통이 말할 수 없이 크오니 나를 이 괴로움에서 벗어나게 하여 주소서.",
            "내 고통과 괴로움을 보소서. 내 모든 죄를 용서해 주소서.",
            "보십시오 내 원수가 참으로 많습니다. 그들이 나를 얼마나 미워하는지 보십시오.",
            "내 생명을 지키시고 구원해 주소서. 부끄러움을 당하지 않게 해 주소서. 내가 주님께 피합니다.",
            "순수하고 올바르게 살겠습니다. 나를 보호하여 주소서. 나의 소망이 오직 주님께 있습니다.",
            "오 하나님, 이스라엘을 모든 고통과 괴로움에서 건져 주소서"
        ],
        [
            "<정직한 사람의 기도-다윗의 시> 여호와여, 나에게 죄가 없음을 밝혀 주소서. 나는 깨끗하게 살아왔습니다. 내가 여호와를 굳게 믿었으며, 한 번도 두 마음을 품은 적이 없습니다.",
            "여호와여, 나를 이리저리 시험해 보시고, 내 마음과 생각을 깊이 살펴보소서.",
            "주의 사랑이 항상 나를 감싸고 있기에 내가 변함없이 주의 진리를 따라 살아갑니다.",
            "나는 거짓말쟁이들과 자리를 같이하지 않고, 겉으로만 착한 체하는 사람들과 어울리지도 않습니다.",
            "악인들의 모임에 나가 어울리는 것을 싫어하고, 나쁜 사람들과는 함께 앉지 않습니다.",
            "여호와여, 결백한 마음으로 손을 씻고 주님의 제단에 나아갑니다.",
            "소리 높여 주님을 찬양하며, 주님께서 행하신 놀라운 일을 모두 전파합니다.",
            "여호와여, 주님의 영광이 머물러 있는 곳, 주님이 계시는 집을 사랑합니다.",
            "죄 있는 자들과 함께 내 목숨을 거두어 가지 마소서. 살인자들과 함께 내 생명을 거두어 가지 마소서.",
            "그들은 악한 음모를 꾸미며, 그들의 오른손에는 뇌물이 가득합니다.",
            "그러나 나는 깨끗하게 살고 있습니다. 그러니 나를 구원하시고 불쌍히 여겨 주소서.",
            "내가 안전한 곳에 서 있습니다. 예배드리는 자리에서 내가 여호와를 높이 찬양하겠습니다."
        ],
        [
            "<하나님을 굳게 믿는다는 노래-다윗의 시> 여호와는 나의 빛이시며, 나의 구원자시니, 내가 누구를 두려워하겠습니까? 여호와는 내 인생의 요새가 되시니 내가 누구를 무서워하겠습니까?",
            "악한 사람들이 나를 잡아 죽이려고 무섭게 달려들고, 원수들과 적들이 나를 공격하지만 휘청거리다 모두 쓰러질 것입니다.",
            "군대가 몰려와 나를 포위하여도 내 마음이 두려워 떨지 않을 것입니다. 나를 죽이려고 큰 군대가 전쟁을 일으켜도 내 마음은 더욱 든든할 것입니다.",
            "내가 여호와께 간절히 구하는 오직 한 가지는 이것입니다. 내 평생에 늘 여호와의 집에 살면서 여호와의 아름다우심을 보고 성전에서 주님을 뵙는 것입니다.",
            "어려운 일을 당할 때에 주님은 주님의 날개 아래 나를 안전하게 지켜 주시고, 나를 여호와의 성막에 안전하게 숨겨 주실 것이며, 높은 산 위에 나를 안전하게 두실 것입니다.",
            "그 때, 나를 둘러싼 수많은 원수들을 향해 내가 떳떳하게 고개를 들 것이며, 여호와의 성전에서 기쁨의 노래를 부르며 제물을 드릴 것입니다.",
            "여호와여, 부르짖는 내 목소리를 들으시고, 불쌍히 여기셔서 내게 대답해 주소서.",
            "“여호와의 얼굴을 바라보아야지!” 하며 스스로 다짐합니다. 그렇습니다. 여호와여, 내가 주님의 얼굴을 바라봅니다.",
            "주의 얼굴을 숨기지 마소서. 주님의 종을 버리지 마소서. 주님은 나를 돕는 분이십니다. 오 하나님 나의 구원자시여, 제발 나를 내버려 두지 마소서.",
            "내 아버지와 어머니가 나를 버린다 할지라도 여호와는 나를 받아 주실 것입니다.",
            "여호와여, 주의 길을 가르쳐 주시고, 곧은 길로 나를 인도하여 주소서. 그것은 원수들이 숨어서 기다리기 때문입니다.",
            "원수들이 나를 쓰러뜨리도록 내버려 두지 마소서. 그들이 나에 대해 독기를 품고 거짓 증언하기 위해 일어납니다.",
            "내가 참으로 굳게 믿는 것은 살아 생전에 여호와의 선하심을 맛보리라는 것입니다.",
            "여호와를 기다리십시오. 마음을 강하게 하고 용기를 갖고 여호와를 기다리십시오."
        ],
        [
            "<어려울 때의 기도-다윗의 시> 여호와여, 나의 바위시여, 내가 주님께 부르짖습니다. 제발 못 들은 체 마소서. 주님께서 외면하시면, 나는 무덤에 있는 사람과 같게 될 것입니다.",
            "손을 들고 도와 달라고 부르짖는 나의 소리를 들어 주소서. 주님의 가장 거룩한 곳을 향해 내 손을 높이 드니 대답해 주소서.",
            "악한 자들과 함께 나를 끌어 내지 마소서. 그들은 이웃에게 겉으로는 상냥하게 말하지만 속으로는 악한 생각을 품고 있습니다.",
            "그들이 저지른 잘못대로, 그들이 행한 악한 행동대로 갚아 주소서. 그들의 손이 저지른 대로 갚으시고 마땅히 받아야 할 벌을 내려 주소서.",
            "그들은 여호와께서 손수 하신 일이나 이루신 일들을 하찮게 여기는 자들입니다. 여호와께서 그들을 쳐부수시고 다시는 일어나지 못하게 하십시오.",
            "여호와를 찬양합니다. 여호와는 불쌍히 여겨 달라는 내 기도를 들으셨습니다.",
            "여호와는 나의 힘이시며 방패이십니다. 내가 마음을 다해 주님을 믿으니 주님께서 나를 도와 주십니다. 내 마음이 기뻐 찬양하며 주님께 감사의 노래를 부릅니다.",
            "여호와는 백성에게 큰 힘이시며, 주님께서 택하신 자에게 승리를 주는 요새이십니다.",
            "주의 백성을 구원하시고, 주께 속한 백성들을 축복하여 주소서. 언제까지나 그들의 목자가 되시고, 그들을 보살펴 주소서."
        ],
        [
            "<천둥속의 하나님-다윗의 시> 너희 하늘의 천사들이여, 여호와의 영광을 찬양하고, 여호와의 권능을 찬송하십시오.",
            "그 이름에 맞는 영광을 여호와께 돌리십시오. 거룩한 빛 가운데 계신 여호와께 경배하십시오.",
            "여호와의 목소리가 바다 위에 울려 퍼집니다. 영광의 하나님께서 천둥처럼 소리를 내십니다. 여호와께서 출렁거리는 바다 위에 계십니다.",
            "여호와의 목소리는 힘이 있고 위엄이 넘쳐 흐릅니다.",
            "여호와의 목소리는 높이 솟은 백향목을 부러뜨리고 레바논의 백향목을 산산조각 냅니다.",
            "레바논 산을 뒤흔들어 황소처럼 뛰게 하시고 헤르몬 산 을 들송아지처럼 펄쩍펄쩍 날뛰게 하십니다.",
            "여호와의 목소리는 불꽃 튀기듯 하며 번개 치듯 내리꽂힙니다.",
            "여호와의 목소리는 황야를 흔들어 놓고, 가데스 광야를 뒤흔듭니다.",
            "여호와의 목소리가 울려 퍼지니 참나무 숲이 흔들리고 울창한 숲이 벌거숭이가 됩니다. 여호와의 성전에 있는 사람들마다 “주께 영광!”이라고 외칩니다.",
            "여호와께서는 거센 물결 위에 보좌를 정하시고, 우리 왕이 되시어 영원히 다스리실 것입니다.",
            "여호와께서 자기 백성에게 힘을 주시고, 자기 백성에게 평화의 복을 주십니다."
        ],
        [
            "<죽음을 피하게 하심에 감사 드림-다윗의 시. 주께 성전을 바칠 때에 부른 노래> 여호와여, 내가 주님을 높이 찬양하겠습니다. 왜냐하면 주께서 나를 깊은 구덩이에서 건지셨으며, 원수들이 나를 비웃지 못하게 하셨기 때문입니다.",
            "여호와 나의 하나님이시여, 내가 도와 달라고 주를 찾았더니 주님께서 나를 고쳐 주셨습니다.",
            "여호와여, 주님께서 나를 무덤에서 들어 올리셨으며, 내가 구덩이 속으로 내려가지 않게 하셨습니다.",
            "주님께 속한 모든 성도들이여, 여호와를 찬양하며, 그의 거룩하신 이름을 찬양하십시오.",
            "그분의 분노는 잠깐이지만 그분의 사랑은 영원합니다. 긴 밤을 울면서 보내야 하지만 아침에는 반드시 기쁨이 찾아옵니다.",
            "안전하다는 생각이 들 때, 나는 “난 결코 흔들리지 않을 거야”라고 말했습니다.",
            "여호와께서 나에게 은혜를 베푸셨을 때, 주는 산처럼 굳게 세우시고 나를 흔들리지 않게 지키셨습니다. 그러나 주님께서 나를 돌아보지 않으셨을 때, 나는 무서워 어쩔 줄 몰랐습니다.",
            "여호와여, 내가 주님께 부르짖었습니다. 나를 불쌍히 여겨 달라고 간절히 구하였습니다.",
            "“죽는다면 나는 끝장입니다. 무덤에 들어간다면 주님께 무슨 소용이 있겠습니까? 흙먼지가 주님을 찬양할 수 있겠습니까? 시체가 주님의 성실하심을 널리 외칠 수 있겠습니까?",
            "여호와여, 나의 간절한 소원을 들으시고, 나를 불쌍히 여겨 주소서. 여호와여, 나를 도와 주소서.”",
            "주님께서 내 슬픔을 바꾸시어 춤이 되게 하셨습니다. 주님께서 내 슬픔의 옷을 벗기시고, 기쁨의 옷을 입혀 주셨습니다.",
            "이제 내가 가만히 있지 않고, 주님을 노래하겠습니다. 여호와 나의 하나님이여, 내가 주님을 언제까지나 찬양하겠습니다."
        ],
        [
            "<어려울 때에 하는 믿음의 기도-다윗의 시. 지휘자를 따라 부른 노래> 여호와여, 내가 주님께 피하오니 부끄러움을 당하지 않게 해 주소서. 주님의 의로우심으로 나를 구원하여 주소서.",
            "나의 애원하는 소리에 귀 기울여 주시고, 빨리 오셔서 나를 건져 주소서. 주님은 내가 피할 바위가 되시고, 튼튼한 요새가 되시어 나를 구해 주소서.",
            "주님은 나의 바위이시며 내가 피할 요새이십니다. 이는 주님의 이름을 위해서 나를 인도하시고, 이끌어 주시기 때문입니다.",
            "내 앞에 놓여 있는 덫에 걸리지 않게 해 주소서. 주님은 내가 피할 곳입니다.",
            "주님의 손에 내 목숨을 맡기오니 오 주님, 진리의 하나님이시여, 나를 구해 주소서.",
            "나는 쓸모없는 우상들에 매달리는 자들을 경멸하고, 오직 여호와를 굳게 믿습니다.",
            "나는 주님의 사랑을 받으면서 기뻐하고 즐거워할 것입니다. 주께서 나의 고통을 보셨고, 나의 영혼이 괴로워하는 것을 아십니다.",
            "주는 나를 내 원수들에게 넘겨 주지 않으시고, 오히려 나를 안전한 곳에 두셨습니다.",
            "여호와여, 나를 불쌍히 여겨 주소서. 너무나 괴롭습니다. 너무 슬피 울어서 눈이 잘 보이지 않고, 몸과 마음이 슬픔으로 지쳐 있습니다.",
            "번민으로 신음하면서 세월을 보냅니다. 근심으로 기운을 잃었으며, 슬픔과 탄식으로 내 뼈가 점점 약해져 가고 있습니다.",
            "내 원수들 때문에 내 이웃들에게도 철저하게 무시를 당하고 있습니다. 나의 창백한 모습을 보고 내 친구들이 놀라고, 거리에서 만나는 사람들마다 내 모습을 보고 무서워 도망칩니다.",
            "마치 내가 죽기라도 한 듯이 나를 기억하지도 못합니다. 나는 깨어진 질그릇과도 같습니다.",
            "나를 업신여기고 비방하는 말들을 들었습니다. 사방에서 무시무시한 소리가 내게 들려 옵니다. 저들이 악한 계획을 세우고, 나를 죽이려고 합니다.",
            "그러나 여호와여, 내가 주님만을 굳게 믿습니다. “주님은 나의 하나님이십니다.”",
            "내 목숨이 주님의 손에 달려 있으니 나를 원수의 손아귀에서 건져 주시고, 나를 뒤쫓아오는 자들에게서 구하여 주소서.",
            "주님의 얼굴을 주님의 종인 내게 비춰 주시고, 주님의 변함없는 사랑으로 나를 구해 주소서.",
            "오 여호와여, 내가 주님께 부르짖으니 부끄러움을 당하지 않게 해 주소서. 그 대신 악한 자들이 부끄러움을 당하게 해 주시고, 그들이 무덤 속에서 조용히 누워 있게 해 주소서.",
            "거짓말하는 악인들은 벙어리가 되게 해 주소서. 그들은 거만한 언어와 경멸하는 말투로 의로운 사람들의 마음을 아프게 합니다.",
            "주님은 참으로 인자하신 분이십니다. 주님을 찾는 사람들을 위해 주님의 은총을 마련해 두셨습니다. 특별히 주님은 많은 사람들 앞에서 그들에게 은총을 주십니다.",
            "주님의 피난처에 그들을 숨겨 주시고, 사람들이 그들을 해치려고 할 때에 보호해 주십니다. 그들을 안전하게 보살펴 주시고, 그들을 비난하는 말로부터 보호해 주십니다.",
            "여호와를 찬양합니다. 내가 포위된 마을 안에 갇혀 있었을 때, 그분이 내게 놀라운 사랑을 보여 주셨습니다.",
            "근심 중에 있었을 때, 나는 “하나님은 나를 보실 수 없어!” 라고 말했습니다. 그러나 주님은 나의 부르짖음에 귀를 기울이시고, 나를 불쌍히 여기시고 도와 주셨습니다.",
            "주의 모든 성도들이여, 여호와를 사랑하십시오. 여호와께서는 신실한 사람들을 보호하십니다. 그러나 거만한 사람들은 반드시 벌하실 것입니다.",
            "여호와께 소망을 두는 여러분들이여, 마음을 굳게 하고 힘을 내십시오."
        ],
        [
            "<죄의 고백과 용서-다윗의 마스길 > 죄를 용서받고 잘못을 용서받은 사람은 행복한 사람입니다.",
            "여호와께서 더 이상 죄를 묻지 않는 사람과 그 마음에 거짓이 없는 사람은 행복한 사람입니다.",
            "내가 죄를 고백하지 않고 입을 다물고 있을 때, 뼛속 깊이 사무치는 아픔을 느끼고 온종일 괴로워 신음하였습니다.",
            "낮이고 밤이고 주께서 손으로 나를 짓누르시니 무더운 여름날 과일의 진액이 빠지듯 탈진하게 되었습니다. (셀라)",
            "그래서 나는 내 죄를 덮어 두지 않고 주님께 숨김없이 털어 놓았습니다. 지은 죄를 숨기지 않았습니다. “내 죄를 주께 고백할 것이다. 내 잘못을 여호와께 아뢰리라” 하고 다짐했습니다. 그러자 주님은 내 죄와 내 잘못을 용서해 주셨습니다. (셀라)",
            "그러므로 경건한 사람들은 주가 찾으실 때에 그분께 기도드려야 할 것입니다. 그러면 고난이 홍수처럼 밀려올지라도 그들을 덮치지 못할 것입니다.",
            "주님은 내가 숨을 곳입니다. 주께서 어려움으로부터 나를 지켜 주시니 내 마음이 구원의 노래로 주님을 찬양합니다. (셀라)",
            "주님께서 말씀하십니다. “내가 너희를 가르치고, 너희들이 가야 할 길을 보여 줄 것이다. 내가 너를 이끌어 주며, 어디로 가든지 지켜 줄 것이다.",
            "그러니 말이나 당나귀처럼 어리석게 굴지 마라. 그것들은 재갈과 굴레로 다루지 않으면 너희 곁에 오지 않을 것이다.",
            "악한 자들에게는 많은 불행들이 닥치지만 주님을 의지하는 자에게는 주님의 한결같은 사랑이 넘칠 것이다.”",
            "의롭게 사는 사람들이여, 여호와를 즐거워하고 감사하십시오. 마음이 정직한 사람들이여, 기뻐하며 노래하십시오."
        ],
        [
            "<모든 것을 지으시고 구원하신 하나님을 찬양함> 의롭게 사는 사람들이여, 즐겁게 여호와를 노래하십시오. 정직한 사람들은 마땅히 그를 찬양해야 합니다.",
            "수금을 울리며 여호와께 찬양하십시오. 열 줄 비파로 주님을 위해 찬양하십시오.",
            "새 노래로 주님께 찬송하십시오. 멋있게 악기를 연주하고, 기쁘게 노래하십시오.",
            "여호와의 말씀은 올바르고 참됩니다. 그분이 하시는 일은 모두 진실합니다.",
            "주님은 정의롭고 공평한 것을 좋아하십니다. 주님의 한결같은 사랑이 온 땅에 가득합니다.",
            "여호와는 말씀으로 하늘을 지으시고, 입김으로 하늘의 별들을 만드셨습니다.",
            "주님은 바닷물을 모아 항아리에 담으시고, 깊은 바닷물을 창고에 넣으십니다.",
            "온 땅이여, 여호와를 높이고 세상의 모든 사람들이여, 그분을 존경합시다.",
            "주님께서 말씀하시니, 세상이 생겨났고, 주님께서 명령하시니, 세상이 나타났습니다.",
            "여호와께서 뭇 나라의 계획을 무너뜨리시고, 민족들의 뜻을 꺾으십니다.",
            "여호와의 계획은 언제까지나 한결같고, 그분의 뜻은 영원히 변하지 않을 것입니다.",
            "여호와를 자기 하나님으로 모신 나라는 행복한 나라입니다. 하나님께서 자기 백성으로 삼으신 민족은 행복한 민족입니다.",
            "여호와께서 하늘에서 세상을 내려다보시고, 사람들 한 사람 한 사람을 보고 계십니다.",
            "하늘에 계신 주님은 땅 위의 사람들 모두를 지켜 보십니다.",
            "그분은 모든 사람들의 마음을 만드셨기 때문에 사람들이 하는 일을 모두 알고 계십니다.",
            "어떤 왕도 주님의 군대에게 잡히면 달아날 수 없고, 어떠한 용사도 주님의 큰 힘으로부터 빠져 나갈 수 없습니다.",
            "힘센 말을 타고 도망쳐도 피할 수 없으며, 모든 힘을 다해도 그들은 살아 남을 수 없습니다.",
            "그러나 여호와는 주를 높이는 사람을 돌아보시고 주님의 사랑에 소망을 두는 사람을 지키십니다.",
            "주님은 죽음에서 그들을 건지시고, 기근 때에 살아 남게 하실 것입니다.",
            "그러므로 우리가 여호와를 바라보면서 기다립니다. 주님은 우리의 도움이시며 방패이십니다.",
            "주님 때문에 우리가 기뻐하고 즐거워합니다. 그것은 주의 거룩한 이름을 굳게 믿기 때문입니다.",
            "여호와여, 우리가 주께 우리의 소망을 둡니다. 주님의 변함없는 사랑을 우리에게 베풀어 주소서."
        ],
        [
            "<벌 주시며 구원하시는 하나님-다윗이 아비멜렉 앞에서 미친 체하다가 쫓겨나서 지은 시> 나는 언제나 여호와를 찬양하겠습니다. 내 입술에서 주님을 찬양하는 소리가 끊이지 않을 것입니다.",
            "내 몸과 마음으로 여호와를 자랑할 것입니다. 가난한 사람들이여, 듣고 기뻐하십시오.",
            "나와 함께 여호와의 영광을 노래합시다. 그의 이름을 함께 찬양합시다.",
            "내가 여호와를 찾아 도움을 청했더니 내게 대답하시고, 내가 두려워하던 모든 것에서 나를 건지셨습니다.",
            "주님을 바라보는 자의 얼굴은 빛이 나고, 어떤 일이 있어도 부끄러움을 당하지 않을 것입니다.",
            "이 불쌍한 사람이 여호와께 부르짖었더니 여호와께서 들으시고, 모든 어려움에서 건져 주셨습니다.",
            "여호와의 천사들은 주님을 높이는 사람들 둘레에 진을 치고, 그들을 구원하십니다.",
            "여호와께서 얼마나 좋으신 분인지 살피고 맛보십시오. 그분께 피하는 사람은 복 있는 사람입니다.",
            "너희 성도들이여, 여호와를 높이며 두려워하십시오. 저를 높이며 두려워하는 사람들은 부족함이 없을 것입니다.",
            "젊은 사자도 힘이 없고 배가 고플 때가 있지만, 여호와를 찾는 자들은 갖가지 좋은 것들을 모두 얻게 됩니다.",
            "젊은이들이여, 이리 와서 내 말을 들어 보십시오. 여호와를 높이고 두려워하는 방법을 가르쳐 주겠습니다.",
            "즐거운 날을 보내고 행복하게 오래 살고 싶으면 이 말을 잘 들어야 할 것입니다.",
            "먼저 여러분은 나쁜 말을 하지 말고, 거짓말을 하지 말아야 합니다.",
            "나쁜 길에서 돌아서서 착하게 살고 평화를 사랑하고 이웃과 사이좋게 지내야 합니다.",
            "여호와는 의로운 사람들을 보고 계시며, 그들이 부르짖는 소리에 귀를 기울이십니다.",
            "그러나 여호와는 악한 짓을 하는 사람들을 불쾌하게 여기시고 사람들의 기억에서 그들의 이름을 지워 버립니다.",
            "의로운 사람들이 부르짖을 때에 여호와께서 들으시고, 모든 어려움으로부터 그들을 건지십니다.",
            "여호와는 마음이 상한 사람 곁에 계시고, 낙심한 사람들을 붙들어 주십니다.",
            "의로운 사람에게도 어려움이 많을 수 있습니다. 그러나 여호와께서 모든 어려움에서 구해 주실 것입니다.",
            "여호와께서 그들의 뼈마디 하나도 꺾이지 않게 완전하게 지켜 주실 것입니다.",
            "악한 자들은 자기들이 저지른 악 때문에 죽을 것이고, 의로운 사람을 미워하는 자들은 반드시 벌을 받게 될 것입니다.",
            "그러나 여호와는 자기 종들의 목숨을 구해 주시니 주께 피하는 사람은 누구든 형벌을 받지 않을 것입니다."
        ],
        [
            "<도와 달라는 기도-다윗의 시> 여호와여, 나와 다투는 자와 다투어 주시고, 나와 싸우는 자와 싸워 주소서.",
            "방패와 갑옷을 집어 드시고 일어나 나를 도와 주소서.",
            "나를 추격하는 자들을 향해 칼과 창을 모두 드시고 내게 “너를 구해 주겠다”라고 말씀해 주소서.",
            "내 목숨을 노리는 사람들이 부끄러움을 당하게 해 주시고, 나를 해치려는 사람들이 창피해서 달아나게 해 주소서.",
            "여호와의 천사가 그들을 쫓아 버릴 때에 바람에 날아가는 겨와 같게 하소서.",
            "여호와의 천사가 그들을 뒤쫓을 때에 그들이 가는 길을 캄캄하고 미끄럽게 해 주소서.",
            "그들은 아무 까닭 없이 나를 잡으려고 몰래 그물을 쳐 놓고 아무 이유 없이 나를 죽이려고 웅덩이를 파 놓았습니다.",
            "오 주님, 그들을 망하게 해 주시고, 자기들이 쳐 놓은 그물에 걸리게 하시고, 자기들이 파 놓은 웅덩이에 빠지게 하여 주소서.",
            "그리하시면 내가 여호와 안에서 즐거워하며, 여호와께서 베푸신 구원을 인하여 기뻐할 것입니다.",
            "내가 온몸으로 외칠 것입니다. “여호와여, 주님 같은 분이 없습니다. 여호와는 힘센 사람들에게서 연약한 사람들을 건져 내시며, 힘 없고 가난한 사람들을 강도들에게서 구하시는 분이십니다.”",
            "거짓을 말하는 증인들이 법정에 서서 내가 알지도 못하는 것을 캐묻습니다.",
            "그들은 내게 선을 악으로 갚고, 내 목숨마저 노렸습니다.",
            "그렇지만 그들이 병들었을 때, 나는 굵은 베옷을 걸치고 금식하며 기도했습니다. 그들을 위한 내 기도에 응답이 없을 때,",
            "내 친구나 형제들을 위해 슬퍼하듯 나는 그들을 위해 슬퍼하며 울었습니다. 마치 어머니가 돌아가셨을 때에 내가 우는 것처럼 고개를 떨구고 슬퍼하였습니다.",
            "그렇지만 내가 넘어지자 그들은 모여들어 나를 비웃었고, 느닷없이 나를 치고 때렸습니다. 그들은 그치지 않고 욕을 합니다.",
            "하나님을 두려워하지 않는 자들처럼 그들은 나를 잔인하게 비웃었고 나를 보며 이를 갈았습니다.",
            "주여, 언제까지 이러한 일들을 보고만 계시렵니까? 잔인하게 짓밟히는 내 목숨을 건져 주소서. 이 사자 같은 자들에게서 나를 구해 주소서.",
            "내가 예배 모임 가운데서 주님께 감사할 것이며, 많은 사람들 가운데서 주님을 찬양할 것입니다.",
            "아무 이유 없이 내게 달려든 원수들이 더 이상 나를 비웃지 못하게 하소서. 아무 까닭 없이 나를 미워하는 자들이 더 이상 음흉한 미소를 짓지 않게 해 주소서.",
            "그들은 따뜻하게 말하지 않습니다. 조용히 지내는 착한 사람들에 대해 온갖 거짓말을 꾸며댑니다.",
            "나를 향해 입을 크게 벌리면서, “하하! 저것 봐라, 네 꼴이 참 좋구나” 하며 빈정댑니다.",
            "여호와여, 주님께서 다 보셨습니다. 더 이상 가만히 계시지 마소서. 오 주님이시여, 나를 홀로 내버려 두지 마소서.",
            "나의 하나님, 나의 주여, 떨치고 일어나 나를 변호해 주소서. 나의 하나님이시여, 나를 위해 답변해 주소서.",
            "여호와 나의 하나님, 주님의 올바른 법을 따라 옳고 그름을 가려 주시고, 그들이 나를 비웃지 못하게 해 주소서.",
            "그들이 “하하! 우리 뜻대로 되었다!”라고 생각하지 못하게 하시고 “하하! 우리가 이겼어”라고 말하지 못하게 해 주소서.",
            "내 불행을 좋아하는 사람들 모두 부끄러움을 당하게 하시고 혼란스러워하게 해 주소서. 나에게 우쭐거리는 사람들 모두 수치와 창피로 덮으소서.",
            "내 결백함을 즐거워하는 사람들이 웃고 소리지르며 즐거워하게 해 주소서. “여호와는 높임을 받으실 분이시며 그의 종이 뜻하는 모든 일이 잘 되어 가는 것을 좋아하시는 분이다”라고 말하게 해 주소서.",
            "내 혀로 주님의 의로우심을 찬양하며, 온종일 주님을 찬송할 것입니다."
        ],
        [
            "<못된 사람과 좋으신 하나님-여호와의 종 다윗의 시. 지휘자를 따라 부른 노래> 악한 자들의 죄에 관하여 주님께서 내게 알려 주셨습니다. 악한 자들은 하나님을 조금도 두려워하지 않습니다.",
            "그들은 자신을 대단하게 생각합니다. 그래서 자기 죄를 깨닫지도 못하고, 그 죄를 미워하지도 않습니다.",
            "그들은 항상 악하고 거짓된 말을 내뱉습니다. 더 이상 지혜롭거나 착한 일을 하지 않습니다.",
            "심지어 침대에 누워서도 악한 일을 꾸미며, 나쁜 길로 가려고 마음을 단단히 먹고 나쁜 일들을 마다하지 않는 사람입니다.",
            "여호와여, 주님의 사랑이 하늘에 닿고, 주님의 성실하심이 하늘 끝까지 이릅니다.",
            "주님의 의로우심이 우람한 산처럼 높고, 주님의 공평하심이 깊은 바다와 같습니다. 여호와여, 주는 사람과 짐승을 모두 돌보십니다.",
            "하나님이여, 주의 변함없는 사랑이 얼마나 값진 것인지요 높은 사람이나 낮은 사람이나 모두가 주님의 날개 그늘 밑을 그들의 피난처로 삼습니다.",
            "주님의 집에서 그들이 마음껏 먹습니다. 주님은 기쁨의 강에서 물을 길어 사람들에게 마시게 하십니다.",
            "주님께 생명의 샘이 있습니다. 주님의 빛을 통하여 우리가 빛을 볼 수 있습니다.",
            "주님을 사랑하는 사람들을 끊임없이 사랑해 주시고, 마음이 올바른 사람들에게 주의 의를 베푸소서.",
            "거만한 자가 내게 발길질하지 못하게 하시며, 악한 자가 손으로 나를 밀어 내지 못하게 하소서.",
            "악한 자들이 쓰러져 다시는 일어나지 못할 것입니다."
        ],
        [
            "<하나님께서는 바르게 갚아 주십니다-다윗의 시> 악한 사람들 때문에 속상해하지 말고, 나쁜 일하는 사람들을 부러워하지 마십시오.",
            "왜냐하면 그들은 풀처럼 곧 말라 버릴 것이며, 채소처럼 시들 것이기 때문입니다.",
            "이 땅에 사는 동안, 여호와를 굳게 믿고 착한 일을 하면서 주님의 모습을 닮아 가십시오.",
            "여호와를 생각하면서 즐거워하십시오. 그러면 주님께서 여러분의 소원을 들어 주실 것입니다.",
            "여호와께 여러분의 길을 맡기고 그분을 굳게 믿으십시오. 그리하면 주님께서 다 이루어 주실 것입니다.",
            "또 여러분이 하는 의로운 일과 정의로운 행동들을 한낮의 햇빛처럼 빛나게 해 주실 것입니다.",
            "잠잠히 인내하면서 여호와를 기다리십시오. 악한 자들이 잘 산다고 해서 속상해하거나 그들의 악한 계획들이 이루어진다고 해서 좌절하지 마십시오.",
            "노여워하거나 화를 터뜨리지 마십시오. 속상해하지 마십시오. 자신에게 해로울 뿐입니다.",
            "악한 사람들은 반드시 쫓겨날 것입니다. 그러나 주님께 소망을 두는 사람은 땅을 영원한 유산으로 받을 것입니다.",
            "악한 사람들은 곧 이 땅에서 없어질 것입니다. 아무리 찾아보아도 그들은 없을 것입니다.",
            "겸손한 사람들은 땅을 영원한 유산으로 얻을 것이고, 완전한 평화를 누리게 될 것입니다.",
            "악한 자들은 의로운 사람들을 모함하고, 그들을 향해 이를 갑니다.",
            "주님은 악한 자들을 보시고 그들을 비웃으십니다. 그것은 그들이 멸망하는 날이 가까워 오고 있음을 아시기 때문입니다.",
            "악한 자들이 칼을 뽑고 활을 당겨 가난하고 불쌍한 사람들을 거꾸러뜨리고 정직한 사람들을 죽이려 합니다.",
            "그러나 그들의 칼은 자기들의 가슴을 꿰뚫을 것이며, 그들의 활은 부러질 것입니다.",
            "적은 재물을 가지고 의롭게 사는 것이 많은 재물을 가지고 악하게 사는 것보다 낫습니다.",
            "악한 자들의 세력은 꺾일 것이고, 여호와께서는 의로운 사람들을 붙들어 주실 것입니다.",
            "주님은 정직한 사람들의 삶을 지켜 보십니다. 그들이 받은 유산들은 대대로 번창할 것입니다.",
            "그들은 재난이 닥쳐와도 어려움을 당하지 않을 것이며, 굶주림의 때에도 풍성히 먹을 것입니다.",
            "그렇지만 악한 자들은 멸망할 것입니다. 여호와의 원수들은 들의 꽃처럼 될 것이고, 연기처럼 사라져 버릴 것입니다.",
            "악한 자들은 꾸어 가지만 다시 갚지 않습니다. 그러나 의로운 사람들은 넉넉하게 베풀고 삽니다.",
            "하나님께서 복 주시는 사람은 땅을 유산으로 받을 것이지만 하나님께서 저주하는 사람은 죽을 것입니다.",
            "여호와께서 어떤 사람의 가는 길을 기뻐하신다면 그 사람의 발걸음을 굳게 붙잡아 주실 것입니다.",
            "비틀거릴지라도 넘어지지 않을 것입니다. 왜냐하면 여호와께서 그의 손을 붙잡고 계시기 때문입니다.",
            "내가 어려서부터 늙기까지 이제껏 살아오면서 여호와께서 의로운 사람을 내버려 두시는 것과 그들의 자녀들이 구걸하는 것을 보지 못했습니다.",
            "의로운 사람은 언제나 넉넉하여 다른 사람에게 나눠 주기를 좋아합니다. 그래서 그들의 자손들이 복을 받습니다.",
            "악한 일을 멈추고 착한 일을 하십시오. 그러면 여러분은 땅에서 영원히 살게 됩니다.",
            "왜냐하면 여호와께서는 올바른 사람을 사랑하시고, 신실한 사람들을 떠나지 않으시기 때문입니다. 여호와께서 언제나 그들을 지키실 것입니다. 그러나 악한 자들의 자손들은 죽게 될 것입니다.",
            "의로운 사람들은 땅을 유산으로 받게 될 것이며 영원히 그 땅에서 살 것입니다.",
            "의로운 사람들은 지혜를 말하며, 바른 것만을 이야기합니다.",
            "하나님의 교훈을 그 마음속에 두고 살기 때문에 결코 넘어지지 않습니다.",
            "악한 자들은 의로운 사람을 잡아 죽이려고 숨어서 노려봅니다.",
            "그렇지만 여호와는 의로운 사람들을 악한 자의 손에 두지 않으십니다. 그들이 법정에 서게 되더라도 벌을 받지 않게 하실 것입니다.",
            "여호와를 기다리십시오. 그분의 길을 따라 사십시오. 여호와께서 여러분을 높여 주시고 땅을 주실 것입니다. 악한 자들이 쫓겨나는 것을 여러분은 보게 될 것입니다.",
            "나는 악하고 무자비한 사람을 보았습니다. 기름진 땅에 선 푸른 나무처럼 번성한 듯 보였습니다,",
            "그러나 그 사람은 곧 죽어 없어져 버렸습니다. 아무리 찾으려 해도 그를 찾을 수 없었습니다.",
            "깨끗한 사람을 생각하십시오. 정직한 사람을 잘 보십시오. 평화의 사람에게는 미래가 열려 있습니다.",
            "그러나 악한 자들은 망할 것입니다. 악한 자들의 미래는 닫혀질 것입니다.",
            "의로운 자들의 구원은 여호와께 있습니다. 어려울 때에 여호와는 그들이 피할 요새가 되어 주십니다.",
            "여호와께서 그들을 도우시며 구원해 주십니다. 악한 자로부터 구해 내시고 보호해 주십니다. 왜냐하면 그들이 여호와를 의지하고, 여호와께 피하기 때문입니다."
        ],
        [
            "<아플 때의 기도-다윗의 시. 애원의 시> 여호와여, 주의 분노로 나를 꾸짖지 마시고, 노여움으로 나를 징계하지 마소서.",
            "주님이 쏜 화살이 내 몸에 꽂혔으며, 주님의 손이 나를 내리치셨습니다.",
            "주님께서 내게 분노하시니 내 몸이 온통 멍들었으며, 내 지은 죄 때문에 내 뼈가 성한 곳이 없습니다.",
            "나의 죄들이 무거운 짐처럼 나를 짓누르니 내 마음이 괴로워 견디기 힘듭니다.",
            "내 몸의 상처가 점점 더 곪아 냄새나는 것은 내가 저지른 어리석은 죄들 때문입니다.",
            "내 허리가 구부러져 땅에 닿을 정도가 되었으니 온종일 슬퍼합니다.",
            "허리의 심한 통증으로 온몸이 욱신거리니, 내 몸에 성한 곳이 한 군데도 없습니다.",
            "온몸이 떨리고 쓰러질 듯하니, 내가 실망하여 신음합니다.",
            "주님, 내가 얼마나 주님을 바라는지 아십니다. 내 모든 한숨 소리를 주님은 모두 들으십니다.",
            "내 가슴은 뛰며, 힘도 다 빠졌고 내 눈은 볼 수 없습니다.",
            "내 상처 때문에 친구들과 이웃들이 나를 피하고, 친척들도 나를 멀리합니다.",
            "나를 죽이려는 자들이 몰래 덫을 놓습니다. 나를 해치려 하는 자들이 나의 불행에 대해 말하고 다닙니다. 온종일 그들은 거짓말을 생각해 냅니다.",
            "나는 듣지 못하는 사람처럼 들을 수 없게 되었고, 말 못하는 사람처럼 말할 수 없게 되었습니다.",
            "나는 듣지 못하는 사람처럼 되었고, 대답할 줄 모르는 사람처럼 되었습니다.",
            "여호와여, 내가 주를 간절히 기다립니다. 오 주님, 나의 하나님이여, 내게 대답해 주소서.",
            "내가 이렇게 부르짖습니다. “악인들이 나를 비웃지 못하게 해 주소서. 내가 넘어질 때에 조롱하지 못하도록 해 주소서.”",
            "내가 당장 쓰러질 것만 같습니다. 고통이 계속되어 견딜 수가 없습니다.",
            "주님, 잘못을 고백합니다. 내가 저지른 죄를 생각하니 괴롭습니다.",
            "내게 덤벼드는 원수들은 강하고 많습니다. 아무 이유 없이 나를 미워하는 사람들이 수없이 많습니다.",
            "내가 착한 일을 베풀었어도 악으로 갚는 사람들이 많습니다. 내가 선한 일을 하려 할 때에 그들은 늘 비방하고 다닙니다.",
            "여호와여, 나를 버리지 마소서. 오 나의 하나님이여, 나를 멀리하지 마소서.",
            "오 주 나의 구원자여, 빨리 오셔서 나를 구원하여 주소서."
        ],
        [
            "<인생은 짧습니다-다윗의 시. 지휘자 여두둔을 따라 부른 노래> 내가 이렇게 말했습니다. “나는 행동을 조심하고 내 혀로 죄를 짓지 않겠다. 못된 사람들이 내 주위에 있는 한 나는 입을 열지 않을 것이다.”",
            "그래서 나는 침묵하고 지냈습니다. 심지어 좋은 말이라도 입 밖에 내지 않았습니다. 그러나 내 마음은 점점 괴로워졌습니다.",
            "점점 속에서 열이 끓어 오르기 시작했습니다. 생각하면 할수록 화가 치밀어 올랐습니다. 나는 견디다 못해 말했습니다.",
            "“여호와여, 내 인생의 마지막이 언제이며, 어느 때에 내 삶의 끝이 오는지 알려 주소서. 나의 삶이 날아가는 화살 같다는 것을 알았습니다.",
            "주님께서 내게 고작 한 뼘밖에 안 되는 짧은 인생을 주셨습니다. 내 일생이 주님 앞에서는 아무것도 아닙니다. 사람들의 일생은 한 순간의 입김일 뿐입니다.” (셀라)",
            "사람의 분주한 인생은 마치 신기루와 같습니다. 이리저리 돌아다녀 보지만 결국 모두 헛것입니다. 재물을 모아 쌓아 두지만 누가 그것을 가져가는지 알지 못합니다.",
            "“주님, 내가 무엇을 추구해야 한단 말입니까? 주님만이 나의 소망이십니다.",
            "주님께서 내가 지은 모든 죄에서 나를 건져 주소서. 어리석은 자들이 나를 비웃지 못하게 하소서.",
            "나는 침묵했습니다. 내가 입을 열지 않았습니다. 이는 주님께서 내 입을 닫으셨기 때문입니다.",
            "주님, 이제 나를 그만 벌하소서. 주님께서 손으로 내려치시니 내가 죽을 것 같습니다.",
            "주님은 죄지은 사람들을 꾸짖고 벌주십니다. 좀먹듯이 그들의 재산을 먹어 버리십니다. 그렇습니다. 사람의 일생은 한 순간의 입김에 불과합니다.” (셀라)",
            "여호와여, 내 기도를 들어 주소서. 도움을 청하는 나의 부르짖음에 귀를 기울여 주소서. 나의 울음 소리를 못 들은 체하지 말아 주소서. 나그네와 같은 내가 주님과 함께 있습니다. 우리 조상들처럼 내가 이방인으로 여기에 살고 있습니다.",
            "내게서 눈길을 돌려 주소서. 그러면 내가 다시 즐겁게 살다 갈 수 있을 것입니다."
        ],
        [
            "<도와 주심에 대한 감사와 기도-다윗의 시. 지휘자를 따라 부른 노래> 내가 여호와를 기다리고 또 기다렸습니다. 주님께서 나를 돌아보시고, 나의 부르짖음을 들으셨습니다.",
            "주님께서 나를 질퍽거리는 구렁텅이에서 끄집어 내시고 진흙 수렁에서 꺼내 주셨습니다. 주님께서 나를 바위 위에 세우시고 굳건한 곳에 설 수 있도록 인도하셨습니다.",
            "주님께서 내게 새 노래를 부르게 하셨습니다. 우리 하나님을 찬양하는 노래입니다. 많은 사람들이 이것을 보고 두려워 떨 것입니다. 그리고 여호와를 믿게 될 것입니다.",
            "여호와를 굳게 믿는 사람은 행복한 사람입니다. 그들은 거만한 사람들을 쳐다보지도 않으며, 거짓 신들을 따라가는 자들을 경멸합니다.",
            "여호와 나의 하나님이시여, 주님께서는 위대한 일들을 많이 하셨습니다. 주님께서 우리를 위해 계획하신 일들이 많기 때문에 사람들에게 다 말해 줄 수 없습니다.",
            "주님은 제사와 제물을 바라지 않으십니다. 주님은 태워 드리는 제사인 번제나 죄를 씻는 제사인 속죄제를 바라지 않으십니다. 내가 주님의 말씀을 바랐더니 주께서 내 귀를 열어 주셨습니다.",
            "그래서 내가 말했습니다. “보소서, 내가 왔습니다. 율법책에 나에 관한 기록이 있습니다.",
            "오 나의 하나님이여, 내가 주님께서 바라시는 것을 기쁘게 행하려 합니다. 주님의 가르침이 항상 내 마음에 있습니다.”",
            "내가 많은 사람들이 모일 때에 주님의 의로우심을 알리겠습니다. 내가 잠자코 있지 않으리라는 것을 여호와께서는 아십니다.",
            "나는 주님의 의로우심을 내 마음속에 감춰 두지 않습니다. 주님의 성실하심과 구원에 관하여 말합니다. 나는 많은 사람들이 모일 때에 주님의 사랑과 진리를 숨기지 않습니다.",
            "여호와여, 주님의 자비를 나에게서 멈추지 마소서. 주님의 사랑과 진리가 나를 언제나 지켜 주시기 바랍니다.",
            "수많은 어려운 문제들이 나를 둘러싸고 있습니다. 내 죄가 나를 붙잡으니 내가 앞을 볼 수 없습니다. 내가 지은 죄들이 내 머리카락 수보다 더 많아 실망하게 되었습니다.",
            "여호와여, 제발 나를 구해 주소서. 여호와여, 어서 빨리 오셔서 나를 도와 주소서.",
            "나를 죽이려고 달려드는 모든 자들이 수치를 당하게 하시고 혼란스러움을 겪게 하소서. 내가 망하는 것을 바라는 사람들 모두가 창피를 당하여 도망가게 해 주소서.",
            "나를 향해 “그럴 줄 알았지, 잘 되었군!” 하고 비웃는 사람들이 부끄러워 당황하게 해 주소서.",
            "그러나 주님을 찾는 사람들은 주님으로 말미암아 기쁘고 즐거워하게 하소서. 주님의 구원을 감사하는 사람들은 항상 “여호와를 찬양하세!” 하고 외치게 하소서.",
            "나는 가난하고 힘이 없습니다. 주님, 나를 기억하여 주소서. 주님은 나를 돕는 분이시며, 나를 구원하는 분이십니다. 나의 하나님이시여, 지체하지 마시고 빨리 오소서."
        ],
        [
            "<아플때의 기도-다윗의 시. 지휘자를 따라 부른 노래> 연약한 사람들을 돌보는 사람은 행복한 사람입니다. 어려움이 닥칠 때에 여호와께서 그 사람을 건져 주십니다.",
            "여호와께서 그를 지키실 것이며, 그의 생명을 보호하실 것입니다. 주님께서 이 땅에서 그에게 복 주실 것이며, 원수들에게 먹히지 않도록 그를 붙잡아 주실 것입니다.",
            "그가 아플 때에 여호와께서 붙들어 주실 것이며, 병상에서 그를 일으켜 다시 건강하게 해 주실 것입니다.",
            "내가 “여호와여, 나를 불쌍히 여겨 주소서. 내 병을 고쳐 주소서. 내가 주님께 죄를 지었습니다”라고 말했습니다.",
            "원수들이 나를 보고 나쁜 말들을 하고 다닙니다. “저 자가 언제 죽어 없어져 그 이름을 잊어 버리게 될까?”",
            "사람들이 나를 보러 올 때마다, 그들은 거짓말만 합니다. 속으로는 험담을 생각해 내고, 좋지 않은 소문을 퍼뜨리고 다닙니다.",
            "나의 원수들 모두가 나에 대해서 수군거리고 다닙니다. 마음속으로 내게 가장 불행한 일이 생기기를 바라는 자들입니다.",
            "그들은 “그 자가 지독한 병에 걸렸다네. 다시는 자리에서 일어나지 못할 거야”라고 말합니다.",
            "나에게는 가장 친하고 믿을 만한 친구가 있었습니다. 그는 나와 함께 밥을 먹는 가까운 친구였지만, 이제는 그 친구마저 나에게 등을 돌렸습니다.",
            "그러나 주 여호와여, 나를 불쌍히 여겨 주소서. 내게 힘을 주셔서 그들에게 이를 갚을 수 있게 하소서.",
            "원수들이 내 앞에서 큰소리 치지 않으므로 주께서 나를 기쁘게 여기시는 줄 압니다.",
            "내가 순전할 때에 주께서 나를 붙들어 주시는 줄 압니다. 나를 언제까지나 주와 함께 있게 해 주소서.",
            "이스라엘의 하나님 여호와를 찬양합시다. 영원부터 영원까지 그분을 찬양합시다. 아멘! 아멘"
        ],
        [
            "[2권] <가까이에서 힘이 되시는 하나님-고라 자손의 마스길. 지휘자를 따라 부른 노래> 목마른 사슴이 시냇물을 찾아 헤매이듯이 오 하나님이시여, 내 영혼이 주를 찾아 헤매입니다.",
            "내가 살아 계신 하나님을 애타게 그리워합니다. 언제 내가 하나님을 만나러 갈 수 있겠습니까?",
            "낮이면 낮마다, 밤이면 밤마다 내 눈물이 양식이 되었습니다. 사람들은 언제나 내게 말합니다. “너의 하나님이 어디 있지?”",
            "지난 일들을 생각하면 할수록 내 가슴이 찢어집니다. 나는 사람들을 이끌고, 하나님의 성전을 향해 들어가곤 했습니다. 기뻐 소리를 지르고 감사의 찬송을 부르며, 그 행복한 사람들과 어울리곤 했습니다.",
            "오 내 영혼아, 어찌하여 슬퍼하는가? 왜 그렇게 속상해하는가? 하나님께 희망을 가져야 할 것이다. 나를 구원하신 분이시며 나의 하나님이신 그분을 마땅히 찬양해야 할 것이 아닌가?",
            "내가 몹시 슬프지만 주를 기억하겠습니다. 요단 강이 시작되는 땅에서, 헤르몬 산에서, 미살 산에서, 내가 주를 기억할 것입니다.",
            "주의 폭포수가 큰 소리를 내며 떨어지듯이 어렵고 괴로운 일들이 계속 나에게 찾아옵니다. 주의 파도와 물을 부수며 파괴하는 소리가 나를 둘러 덮고 있습니다.",
            "낮에는 여호와께서 사랑을 보여 주시고 밤이면 내가 주를 노래하며 나의 생명이신 하나님께 기도합니다.",
            "나는 나의 바위가 되시는 하나님께 외칩니다. “왜 나를 잊어 버리셨습니까? 왜 내가 슬피 울면서 돌아다녀야 합니까? 왜 원수들 때문에 괴로워해야 합니까?”",
            "내 원수들의 비웃는 말을 들으면 내 뼈가 부서지는 듯 괴롭습니다. 원수들은 늘 이렇게 말합니다. “네 하나님이 어디 있지?”",
            "오 내 영혼아, 어찌하여 슬퍼하는가? 왜 그렇게 속상해하는가? 하나님께 희망을 가져야 할 것이다. 나를 구원하신 분이시며 나의 하나님이신 그분을 마땅히 찬양해야 할 것이 아닌가?"
        ],
        [
            "<보호해 달라는 기도> 오 하나님, 나의 결백을 변호해 주소서. 경건하지 않은 자들을 향해 내 사정을 변호해 주소서. 거짓말하는 사람들, 악한 사람들로부터 나를 건져 주소서.",
            "주는 나의 안전한 피난처가 되시는 하나님이십니다. 그런데 왜 나를 버리셨습니까? 왜 내가 울면서 다녀야 한단 말입니까? 왜 내가 원수들의 박해를 받아야 한단 말입니까?",
            "주의 빛과 진리를 보내 주소서. 그것들로 나를 인도해 주소서. 그것들이 나를 주의 거룩한 산과 주님께서 사시는 곳으로 인도하게 하소서.",
            "그러면 내가 하나님의 제단 앞에, 내 기쁨이며 즐거움이신 하나님 앞에 가겠습니다. 하나님, 나의 하나님이시여, 내가 수금으로 주를 찬양하겠습니다.",
            "오 내 영혼아, 너는 어찌하여 그렇게 슬퍼하는가? 왜 그렇게 속상해하는가? 너는 하나님께 소망을 두어라. 내가 나의 구원자시며 나의 하나님이신 그분을 찬양할 것이다."
        ],
        [
            "<도와 달라는 기도-고라 자손의 마스길. 지휘자를 따라 부른 노래> 오 하나님, 우리는 우리 조상들이 우리에게 들려 준 이야기를 귀담아들었습니다. 옛날 우리 조상들이 살던 때에 주께서 하신 일들에 대해서 말입니다.",
            "주의 손으로 뭇 나라를 몰아 내시고, 우리 조상들을 이 땅에 살게 하셨습니다. 주는 다른 민족들을 깨뜨려 부수시고, 우리 조상들은 더욱 번창하게 하셨습니다.",
            "땅을 차지하게 된 것은 그들이 가진 칼 때문이 아니었으며, 승리하게 된 것도 그들의 힘 때문이 아니었습니다. 주의 오른손과 팔과 주의 얼굴빛 때문에 그들이 땅을 차지하고 승리를 얻었습니다. 이는 주께서 그들을 사랑하셨기 때문입니다.",
            "주는 나의 왕, 나의 하나님이십니다. 야곱 백성들에게 승리를 주셨습니다.",
            "주님 덕분에 우리가 적들을 물리쳤으며 주의 이름으로 우리가 우리의 적군들을 짓밟았습니다.",
            "나는 내가 가지고 있는 활을 의지하지 않습니다. 내가 가진 칼이 나에게 승리를 주지 않습니다.",
            "오직 주만이 우리의 적군들을 이기게 하시며, 주만이 우리 원수들을 부끄럽게 만드십니다.",
            "우리가 온종일 하나님을 자랑합니다. 하나님의 이름을 영원히 찬양하겠습니다. (셀라)",
            "그러나 지금은 주께서 우리를 버리시고 부끄러움을 당하게 하셨습니다. 주께서는 더 이상 우리 군사들과 함께 전쟁에 나가지 않습니다.",
            "주께서 우리를 원수들에게 쫓기게 하시니 원수들이 우리의 모든 것을 빼앗았습니다.",
            "주께서 우리를 잡아 먹히는 양처럼 내버려 두시고, 여러 나라 가운데 우리를 흩어 놓으셨습니다.",
            "주는 주의 백성을 헐값에 파셨습니다. 아무런 이익도 없이 내다 파셨습니다.",
            "주께서 우리를 이웃 나라들에게 조롱거리가 되게 하시니 그들이 우리를 깔보고 비웃습니다.",
            "주께서 우리를 다른 나라들의 농담거리가 되게 하시니 그들이 우리를 향해 고개를 젓습니다.",
            "내가 온종일 부끄럼을 당하고 삽니다. 창피해서 얼굴을 들 수가 없습니다.",
            "왜냐하면 나를 비웃고 업신여기며 내게 복수하려는 원수들 때문입니다.",
            "이러한 모든 일들이 우리에게 일어났지만 우리는 주를 잊지 않았으며 주의 언약을 저버리지 않았습니다.",
            "우리 마음이 주께로부터 돌아서지 않았으며, 주의 길에서부터 벗어나지 않았습니다.",
            "그러나 주께서 우리를 부수시고 들개들의 사냥감이 되게 하셨으며 깜깜한 어두움으로 우리를 덮으셨습니다.",
            "만일 우리가 하나님의 이름을 잊었다거나 다른 신들에게 우리의 손을 들어 기도했더라면",
            "하나님께서는 그것을 다 아시지 않습니까? 주께서는 사람 마음속의 비밀들을 모두 알고 계시지 않습니까?",
            "우리는 언제나 죽을 지경에 있습니다. 사람들은 우리를 잡아 먹을 양처럼 생각합니다.",
            "오 주여, 일어나십시오. 어찌하여 주무시고 계십니까? 자리에서 일어나십시오 제발 우리를 버리지 마십시오.",
            "왜 주의 얼굴을 우리에게서 숨기십니까? 왜 우리의 비참함과 괴로움을 잊으십니까?",
            "우리가 진흙 속에 처박혀졌으며 우리의 몸이 흙 속에 던져졌습니다.",
            "일어나셔서 우리를 도우십시오. 주의 변함없는 사랑으로 우리를 구원해 주십시오."
        ],
        [
            "<왕의 결혼을 위한 노래-고라 자손의 마스길. 사랑의 노래. 백합화 곡조에 맞춰 지휘자를 따라 부른 노래> 왕을 위해 시를 지으려니 내 마음속에 좋은 생각들이 넘쳐납니다. 내 혀는 솜씨 좋은 작가의 붓과 같습니다.",
            "왕은 세상 누구보다도 훌륭하시며 왕의 입술은 우아한 말로 은혜가 넘치니, 이는 하나님께서 영원히 왕에게 복 주신 까닭입니다.",
            "힘 있는 용사여, 허리에 칼을 차고 찬란한 위엄으로 옷을 입으십시오.",
            "진리와 겸손과 의로움을 위하여 왕은 위엄 있게 승리하십시오. 왕의 오른손으로 장엄한 일들을 나타내십시오.",
            "왕의 날카로운 화살이 원수의 심장을 꿰뚫을 것이며, 모든 나라들이 왕 앞에 쓰러질 것입니다.",
            "오 하나님, 주의 보좌는 영원히 있을 것입니다. 주께서 정의의 지휘봉으로 주의 왕국을 다스리실 것입니다.",
            "왕은 옳은 것을 사랑하시고, 못된 행위들을 미워하십니다. 그래서 하나님은 왕의 모든 친구들보다 왕을 더 높이 세우시고 기쁨의 향유를 부으셨습니다.",
            "왕이 입은 옷은 몰약과 침향과 계피 냄새로 향기롭습니다. 상아로 장식한 궁궐에서 현악기의 음악이 흘러 나와 왕의 마음을 흐뭇하게 합니다.",
            "왕이 사랑하는 여자들 가운데는 여러 나라의 공주들이 있습니다. 왕의 오른쪽에는 오빌의 순금으로 꾸민 왕의 신부가 있습니다.",
            "따님이여, 내 말에 귀를 기울여 보시오. 당신의 민족과 당신의 아버지 집은 다 잊어 버리시오.",
            "왕께서 당신의 아름다움에 흐뭇해하시니 그분을 공경하시오. 왜냐하면 그분은 당신의 주인이시기 때문이오.",
            "두로 사람들이 선물을 가지고 올 것입니다. 부자들이 당신의 호의를 요구할 것입니다.",
            "왕궁에 있는 공주가 더할 나위 없이 아름답습니다. 그녀의 겉옷은 금실로 짠 것입니다.",
            "수놓은 옷을 입은 공주가 왕께 나아갈 것입니다. 그녀의 친구들도 왕께 나아갈 것입니다.",
            "즐거움과 기쁨으로 그들이 왕궁으로 들어갈 것입니다.",
            "왕은 아들들을 낳아 왕의 자리를 잇게 할 것입니다. 왕은 그 자손들에게 온 땅을 다스리게 할 것입니다.",
            "내가 이제부터 왕에 대한 기억을 대대로 전하겠습니다. 그리하여 온 나라가 언제나 왕을 찬양하게 될 것입니다."
        ],
        [
            "<택한 사람을 보호하시는 하나님-고라 자손의 시. 알라못 에 맞춰 지휘자를 따라 부른 노래> 하나님은 우리의 피난처시며 힘이십니다. 어려울 때에 언제나 우리를 돕는 분이십니다.",
            "그래서 우리는 땅이 흔들려도, 산들이 바닷속으로 무너져 내려도",
            "바닷물이 넘실거리고, 파도가 치고, 사나운 바다에 산들이 흔들려도 두려워하지 않을 것입니다. (셀라)",
            "가장 높으신 분이 사시는 성소, 하나님의 성에 기쁨을 가져다 주는 시내가 하나 있습니다.",
            "하나님이 그 성 안에 계시므로, 그 성이 흔들리지 않을 것입니다. 하나님께서 새벽부터 그 성을 도우실 것입니다.",
            "나라들이 떨며 왕국들마다 흔들거립니다. 그가 목소리를 높이시자, 땅이 녹아 내립니다.",
            "만군의 여호와가 우리와 함께 계십니다. 야곱의 하나님은 우리의 피난처이십니다. (셀라)",
            "와서 여호와께서 하신 일을 보십시오. 주께서 이 땅을 폐허가 되게 하셨습니다.",
            "주는 온 땅에서 전쟁을 그치시고 활을 꺾으시고 창을 부러뜨리시며 방패를 불로 사르십니다.",
            "“조용히 하여라. 내가 하나님인 것을 알라. 나는 모든 나라들 위에 높임을 받을 것이며, 온 지구상에서 가장 높은 자가 될 것이다.”",
            "만군의 여호와가 우리와 함께 계십니다. 야곱의 하나님은 우리의 피난처이십니다. (셀라)"
        ],
        [
            "<세계의 왕이신 하나님-고라 자손의 시. 지휘자를 따라 부른 노래> 너희 모든 나라들아, 손뼉을 쳐라. 기뻐하며 하나님께 외쳐라.",
            "온 땅을 다스리시는 위대한 왕, 가장 높으신 여호와는 얼마나 장엄하신 분인가",
            "그분은 나라들을 우리 발 아래 엎드리게 하셨으며, 우리 발 밑에 굴복하게 하셨습니다.",
            "그분은 우리가 물려받을 땅을 정하셨습니다. 우리는 하나님께서 사랑하셨던 야곱의 자랑거리입니다. (셀라)",
            "기뻐 외치는 소리 가운데 하나님께서 올라가셨으며 나팔 소리가 울릴 때에 여호와께서 올라가셨습니다.",
            "하나님께 찬양의 노래를 드리십시오. 그를 찬송하십시오. 우리의 왕께 찬양의 노래를 드리십시오. 그를 찬송하십시오.",
            "하나님은 온 땅의 왕이십니다. 그분께 찬송의 시로 노래하십시오.",
            "하나님은 모든 나라들을 다스리십니다. 하나님은 자신의 거룩한 보좌에 앉아 계십니다.",
            "모든 나라들의 귀족들이 아브라함의 하나님의 백성이 되어 함께 모입니다. 그것은 땅 위의 왕들이 하나님께 속하였기 때문입니다. 그분은 가장 위대하게 높임을 받으십니다."
        ],
        [
            "<하나님의 마을, 예루살렘-고라 자손의 시, 곧 노래> 여호와는 위대하십니다. 우리 하나님의 성, 그분의 거룩한 산 위에서 찬양을 받으실 분이십니다.",
            "그 성은 터가 높고 아름다우며 온 세상에 기쁨이 됩니다. 시온 산은 북방의 가장 높은 산과 같습니다. 그 곳은 위대한 왕이 계신 성입니다.",
            "하나님께서 그 성 안 궁궐에 계십니다. 하나님께서 스스로 피난처가 되어 주셨습니다.",
            "수많은 왕들이 모여 그 성을 치러 왔습니다.",
            "그러나 그 성을 보고 그들은 깜짝 놀라서 무서워하며 달아났습니다.",
            "두려움이 덮치자, 아이를 낳는 여자처럼 그들이 고통하였습니다.",
            "동풍에 부서지는 다시스의 배들처럼 주께서 그들을 깨뜨리셨습니다.",
            "전능하신 여호와의 성 안에서 우리가 귀로 들었습니다. 우리 하나님의 성 안에서 우리가 눈으로 보았습니다. 하나님께서는 항상 그 성을 안전하게 하신다는 것을 우리가 듣고 보았습니다. (셀라)",
            "오 하나님, 주의 성전 안에서 주의 한결같은 사랑을 우리가 생각합니다.",
            "오 하나님, 주의 이름이 온 땅에 알려진 것처럼 주를 향한 찬양이 온 땅에 퍼집니다. 주의 오른손은 의로움으로 가득합니다.",
            "주의 판단은 항상 바르기 때문에 시온 산이 즐거워하며 유다의 온 동네가 기뻐합니다.",
            "너희는 시온을 둘러보고, 그 주위를 걸어 보아라. 그리고 그 망대들을 세어 보아라.",
            "그 성벽들을 자세히 보고 그 성 안의 궁궐들을 살펴보아라. 그리고 자손들에게 그것들에 관해 말해 주어라.",
            "이 하나님은 영원히, 영원히 우리의 하나님이시다. 이분께서 앞으로 끝까지 우리를 인도하실 것이다."
        ],
        [
            "<돈을 믿는 어리석음-고라 자손의 시. 지휘자를 따라 부른 노래> 사람들이여, 이 말을 잘 들으십시오. 귀를 기울이십시오. 이 땅에 사는 모든 사람들이여,",
            "높은 사람이나 낮은 사람이나 부자나 가난한 사람이나 다 들어 보십시오.",
            "나의 입은 지혜를 말하겠고, 내 마음은 명철에 관한 것을 말하겠습니다.",
            "내가 지혜로운 말에 귀를 기울이고 수금을 타면서 나의 수수께끼를 풀 것입니다.",
            "불행할 때에 내가 어찌 두려워하겠습니까? 간사하게 속이는 자들이 나를 둘러칠 때에 어찌 내가 무서워하겠습니까?",
            "그들은 자기들의 돈을 믿고 사는 사람들이며, 자기들의 재물을 자랑하는 사람들입니다.",
            "사람은 자신의 목숨을 돈 주고 살 수 없으며, 하나님께 목숨을 사겠다고 돈을 낼 수도 없습니다.",
            "사람의 생명 값은 너무도 비싸며, 아무리 많이 내어도 살 수 없습니다.",
            "돈을 많이 낸다고 사람이 영원히 살고, 돈이 많다고 죽지 않는 것은 아닙니다.",
            "보십시오. 지혜 있는 사람도 죽고, 어리석은 사람도, 멍청한 사람도 모두 죽습니다.",
            "무덤이 영원히 그들의 집이 될 것이며, 묘지가 대대로 그들이 사는 집이 될 것입니다. 그들의 이름으로 땅을 사지만 결국 다른 사람들이 그 땅을 차지하게 될 것입니다.",
            "사람이 아무리 돈이 있어도 영원히 살지는 못합니다. 동물들처럼 그들도 죽을 것입니다.",
            "이것이 자신을 굳게 믿는 사람들에게 일어나는 일이며, 그들의 말을 따르는 사람들이 치르는 대가입니다. (셀라)",
            "그들은 양같이 죽음 앞에 엎드릴 것이며, 사망이 그들을 치며 다스릴 것입니다. 아침이 되면 정직한 사람들이 그들을 다스릴 것입니다. 그들의 육체는 무덤에 묻혀 썩어질 것입니다. 무덤이 그들에게 호화스런 저택이 될 것입니다.",
            "그러나 하나님은 내 영혼을 무덤에서 건지실 것입니다. 이는 그분이 나를 붙드시기 때문입니다. (셀라)",
            "어떤 사람이 부자가 된다고 하여, 두려워하지 마십시오. 어떤 집이 번성한다고 하여 못마땅하게 생각하지 마십시오.",
            "그것은 사람은 죽을 때에 자기 소유를 가져가지 못하고, 그가 쌓은 영광이 그 사람을 따라가지 못하기 때문입니다.",
            "그는 살아 있을 때만 자기가 복받은 사람이라 생각하고, 사람들은 모든 일들이 잘 될 때에 그를 칭찬할 것입니다.",
            "그러나 그는 반드시 그 조상들이 있는 곳으로 돌아갈 것입니다. 그는 더 이상 빛을 보지 못할 것입니다.",
            "사람이 아무리 돈이 있어도 깨닫지 못하면 멸망하는 동물들과 같습니다."
        ],
        [
            "<하나님이 원하시는 진정한 예배-아삽의 시> 전능하신 하나님, 여호와께서 해뜨는 데부터 해지는 곳을 향해 말씀하시고 온 세상을 향해 부르십니다.",
            "더할 나위 없이 아름다운 시온으로부터 하나님께서 빛을 비추십니다.",
            "우리 하나님이 오실 때에 가만히 계시지 않을 것입니다. 불길이 하나님 앞에서 타오르고 사나운 바람이 하나님을 둘러쌀 것입니다.",
            "하나님께서 자기 백성을 심판하시는 것을 보이시려 하늘과 땅을 부르십니다.",
            "“희생 제사를 통해 나와 언약을 맺은 자들아, 내게 바쳐진 자들아, 다 함께 내게 모여라.”",
            "그러자 하늘들이 하나님의 의로우심을 선포합니다. 그것은 하나님 자신이 재판관이시기 때문입니다. (셀라)",
            "“내 백성아, 들어라. 내가 말하련다. 이스라엘이여, 내가 네 잘못에 대해, 증언할 것이다. 나는 하나님, 곧 너의 하나님이다.",
            "나는 네가 드리는 제사를 탓하지 않는다. 네가 언제나 내게 태워 바치는 번제를 꾸짖지 않는다.",
            "나는 네 외양간의 소나 네 우리 속에 있는 염소를 바라지 않는다.",
            "그것은 숲에 있는 온갖 동물이 다 나의 것이며, 언덕 위에 있는 수많은 소가 다 나의 것이기 때문이다.",
            "나는 산 위에 있는 모든 새들을 알고 있다. 들판에 살아 있는 것들이 다 나의 것이다.",
            "내가 배고프다 할지라도, 너희에게 말하지 않을 것이다. 땅과 그 위에 있는 모든 것이 다 나의 것이기 때문이다.",
            "내가 소의 고기를 먹더냐? 내가 염소의 피를 마시더냐?",
            "하나님께 감사하는 제사를 드려라. 가장 높으신 분께 네가 서약한 것을 갚아라.",
            "그리고 어려울 때에 내게 부르짖어라. 내가 너를 건지겠고, 그러면 네가 나를 높일 것이다.”",
            "그러나 하나님께서 못된 사람들에게는 이렇게 말씀하십니다. “너희가 무슨 권리로 나의 율법을 읽느냐? 너희가 무슨 권리로 내 언약에 대해 말하느냐?",
            "너희는 나의 가르침을 미워하고, 내가 하는 말에 등을 돌린다.",
            "도둑을 보면 그와 함께 어울리고, 간음하는 자들 편에 선다.",
            "입으로 나쁜 말을 하며 너희 혀는 거짓말을 꾸며 댄다.",
            "너희 형제에 대해서는 계속해서 헐뜯고 다니고, 너희와 한 핏줄인 사람에 대해서도 비난하고 다닌다.",
            "너희가 이러한 일을 할 때에도 나는 잠잠히 있었다. 아마 너희는 나를 너희와 똑같이 생각했을 것이다. 그러나 이제 내가 너희를 꾸짖으며 너희의 죄를 하나하나 드러낼 것이다.”",
            "“하나님을 잊어 버린 너희들아, 이것을 기억하여라. 그렇지 않으면 내가 너희 몸을 찢을 것이니, 아무도 너를 구원할 수 없을 것이다.",
            "감사의 제사를 드리는 사람이 나를 높이고 길을 예비하는 자이니 내가 그들에게 하나님의 구원을 보여 줄 것이다.”"
        ],
        [
            "<용서해 달라는 기도-지휘자를 따라 부른 노래. 다윗의 시. 다윗이 밧세바와 도임한 후 예언자 나단이 그에게 왔을 때> 오 하나님, 주의 한결같은 사랑으로 내게 자비를 베풀어 주소서. 나를 불쌍히 여겨 주셔서 내 모든 잘못을 없애 주소서.",
            "내 모든 죄악들을 다 씻으시고 내 모든 죄들을 깨끗하게 해 주소서.",
            "내가 저지른 잘못들을 알고 있으니, 내 죄가 항상 내 앞에 있습니다.",
            "내가 주께 죄를 지어 주께서 보시기에 악한 짓을 했습니다. 그러므로 주께서 내게 뭐라고 하셔도 주의 말씀이 옳으며 주께서 내리신 판단이 바릅니다.",
            "그렇습니다 나는 태어날 때부터 죄투성이었습니다. 어머니가 나를 임신했을 때부터 나는 죄인이었습니다.",
            "주는 정말로 내 속에 진실이 있기를 바라십니다. 주는 내 마음속에 지혜를 가르치십니다.",
            "우슬초로 나를 씻겨 주소서. 그러면 내가 깨끗해질 것입니다. 나를 씻어 주소서. 그러면 내가 눈보다 더 하얗게 될 것입니다.",
            "내 귀에 기쁨과 즐거움의 소리가 들리게 해 주소서. 주께서 꺾으셨던 내 뼈들이 즐거워하게 해 주소서.",
            "내 죄에서 주의 얼굴을 돌리시고 내 모든 죄를 없애 주소서.",
            "오 하나님, 내 속에 깨끗한 마음을 만들어 주시고 내 안에 올바른 마음을 새롭게 해 주소서.",
            "나를 주 앞에서 쫓아 내지 마시고, 주의 성령을 내게서 거두어 가지 마소서.",
            "주의 구원에 대한 기쁨을 내게 다시 주셔서 내가 주께 순종하게 하소서.",
            "그러면 내가 나쁜 일을 하는 사람들에게 주의 길을 가르치겠습니다. 그렇게 되면 죄인들이 주께로 돌아올 것입니다.",
            "오 하나님, 사람을 죽인 죄에서 나를 건져 주소서. 하나님, 주는 나를 구원하시는 분이시니 내 입이 주의 의로우심을 노래할 것입니다.",
            "오 주여, 주께서 제 입술을 열어 주셔서 제가 주를 찬양하게 하소서.",
            "주는 제사를 기뻐하시지 않습니다. 제사를 좋아하신다면 제가 드릴 것이지만, 주는 태워 드리는 제사인 번제를 좋아하지 않으십니다.",
            "하나님께서 바라시는 제사는 깨어진 마음입니다. 오 하나님, 상처난 가슴과 죄를 뉘우쳐 주님께 고백하는 마음을 주는 경멸하지 않으실 것입니다.",
            "주의 은혜로 시온을 번성케 해 주시고 예루살렘 성벽들을 쌓아 주소서.",
            "그러면 주께서 의로운 제사와 깨끗한 번제를 받으시고 기뻐하실 것이며 수소도 주의 제단 위에 바쳐질 것입니다."
        ],
        [
            "<거만함을 벌하시는 하나님-지휘자를 따라 부른 노래. 다윗의 마스길.에돔 사람 도엑이 사울에게 와서 ‘다윗이 아히멜렉의 집에 집에 있다’고 말하던 때> 힘센 자여, 왜 당신은 악한 계획을 자랑합니까? 왜 당신은 하루 종일 으스대고 다닙니까? 당신은 하나님의 눈 밖에 난 사람입니다.",
            "당신의 혀는 파멸을 만들어 냅니다. 거짓된 일을 하는 자여 당신의 혀는 날카로운 면도날 같습니다.",
            "당신은 착한 일보다 악한 일을 더 좋아하고, 진실을 말하기보다는 거짓을 더 좋아합니다. (셀라)",
            "당신은 온갖 해로운 말을 즐기며 거짓말하는 혀를 좋아합니다.",
            "하나님께서 반드시 당신을 영원히 망하게 하실 것입니다. 그분이 당신을 낚아채어 집 바깥으로 내어 쫓으실 겁니다. 그분이 살아 있는 사람들의 땅에서 당신을 뿌리째 뽑아 버릴 것입니다. (셀라)",
            "의로운 사람들이 이것을 보고 하나님을 두려워할 것입니다. 그들이 당신을 비웃고 이렇게 말할 것입니다.",
            "“하나님을 자신의 피난처로 삼지 않았던 사람에게 어떠한 일이 일어났는지 보십시오 하나님 대신에 자신의 많은 재산을 믿고 다른 사람을 파멸시키면서 점점 힘을 키워 간 사람을 보십시오!”",
            "나는 하나님의 집에서 자라는 올리브 나무 같습니다. 나는 하나님의 한결같은 사랑을 언제까지나 굳게 믿습니다.",
            "주께서 하신 일에 대해 내가 언제까지나 주를 찬송하겠습니다. 내가 주의 이름에 소망을 두는 것은 주가 선하시기 때문입니다. 주의 성도들과 함께 주를 찬송하겠습니다."
        ],
        [
            "<믿지 않는 어리석음-다윗의 마스길. 마할랏 에 맞춰 지휘자를 따라 부른 노래> 어리석은 자는 마음속으로 “하나님은 없다”라고 말합니다. 그들은 썩었으며 그들의 행위는 더럽습니다. 착한 일을 하는 사람이 아무도 없습니다.",
            "하나님께서는 하늘에서 땅의 사람들을 굽어보십니다. 이는 깨달음이 있는 사람들이 있는지 하나님을 찾는 사람이 있는지 살펴보고자 하심입니다.",
            "그러나 모든 사람들이 뒤돌아 서서 잘못된 길로 갔습니다. 그들 모두는 썩었으며, 착한 일을 하는 사람이 하나도 없습니다.",
            "악한 자들이 언제쯤 깨닫겠는가? 내 백성을 빵 먹듯이 먹어 버리고 내 이름을 부르지 않는데, 어떻게 깨달을 수 있겠는가?",
            "아무것도 두려워할 것이 없는데, 악한 자들은 두려워 떨 것입니다. 하나님께서 여러분을 공격하는 원수들의 뼈를 부술 것입니다. 하나님께서 그들을 버리셨으므로, 여러분은 그들을 쓰러뜨릴 수 있습니다.",
            "이스라엘을 위한 구원이 시온으로부터 올 것입니다 하나님께서 그의 백성의 운명을 회복시키실 때에 야곱은 즐거워할 것이고, 이스라엘은 기뻐할 것입니다."
        ],
        [
            "<도와 달라는 기도-현악에 맞춰 지휘자를 따라 부른 노래. 다윗의 마스길. 십 사람이 사울에게 가서 ‘다윗이 우리 중에 숨어 있다’라고 말하던 때> 오 하나님, 주의 이름으로 나를 구원해 주소서. 주의 힘으로 나를 변호해 주소서.",
            "오 하나님, 나의 기도를 들으시고 내 말에 귀 기울여 주소서.",
            "낯선 사람들이 나를 공격합니다. 무자비한 사람들이 내 생명을 찾습니다. 그들은 하나님을 무시하는 자들입니다. (셀라)",
            "하나님은 나를 돕는 분이시며, 지켜 주시는 분이십니다.",
            "나를 중상모략하는 자들에게 불행이 닥치게 해 주소서. 주는 성실한 분이시니 그들을 망하게 해 주소서.",
            "내가 주께 기쁜 마음으로 감사의 예물을 바치겠습니다. 여호와여, 내가 주의 이름을 찬송하겠습니다. 왜냐하면 주는 좋으신 분이기 때문입니다.",
            "주께서 나를 모든 어려움에서 건지셨고, 내가 내 원수들이 넘어지는 것을 보았기 때문입니다."
        ],
        [
            "<잘못된 친구에 관한 기도-다윗의 마스길. 현악에 맞춰 지휘자를 따라 부른 노래> 오 하나님, 내 기도를 들어 주시고, 내 간절한 소원을 모른 체하지 마소서.",
            "내 소리를 들으시고 대답해 주소서. 내 마음이 괴롭고 혼란스럽습니다.",
            "그것은 원수들이 말하는 소리와 악한 자들의 눈초리 때문입니다. 그들은 나에게 고통을 줍니다. 화를 내면서 나에게 욕설을 퍼붓습니다.",
            "내 마음이 몹시 괴롭습니다. 그것은 죽음에 대한 두려움이 나를 덮치기 때문입니다.",
            "무척 두렵고 온몸이 떨립니다. 두려움이 나를 덮쳤습니다.",
            "나는 중얼거렸습니다. “비둘기처럼 날개가 있다면 얼마나 좋을까? 멀리 날아가서 쉴 수 있으련만.",
            "멀리멀리 날아가 광야에 머문다면 얼마나 좋을까? (셀라)",
            "바람과 폭풍으로부터 멀리 떨어진 곳으로, 몸을 숨길 수 있는 곳으로 달아날 수 있다면 얼마나 좋을까?”",
            "주여, 악한 자들을 갈팡질팡하게 하시고, 그들의 말을 혼란스럽게 하소서. 왜냐하면 제가 마을에 폭력과 싸움이 있는 것을 보았기 때문입니다.",
            "밤낮 그들은 마을의 담을 어슬렁거리며 돌아다닙니다. 마을 안에는 학대와 악한 일들이 일어나고 있습니다.",
            "마을 곳곳에서 치고 때리고 부수는 일들이 허다합니다. 거리에는 위협과 거짓이 그치지 않습니다.",
            "만일 나를 모욕하는 자가 원수였다면 아마 나는 견딜 수 있었을 것입니다. 원수가 내게 대들었다면 나는 그 사람으로부터 숨을 수 있었을 것입니다.",
            "그러나 나와 같이 다니던 당신들이 그들이었습니다. 당신들은 나의 가장 친한 친구들이었습니다.",
            "한때, 우리는 친하게 지내며 함께 하나님의 집에도 다니곤 했습니다.",
            "내 원수들이 갑작스럽게 죽었으면 좋겠습니다. 그들이 산 채로 무덤에 내려갔으면 좋겠습니다. 그것은 그들이 죄와 함께 살기 때문입니다.",
            "나는 하나님께 부르짖습니다. 그러면 여호와께서 나를 건져 주실 것입니다.",
            "저녁에도, 아침에도, 대낮에도 나는 탄식하며 부르짖습니다. 그러면 여호와께서는 내 목소리를 들으실 것입니다.",
            "비록 많은 사람들이 나를 대적하지만 나를 죽이려는 전쟁터에서 주는 내 생명을 값을 주고 사시어 안전하게 하십니다.",
            "영원히 보좌에 앉아 계시는 하나님은 내 기도를 들으시고 그들에게 벌을 내리실 것입니다. (셀라) 그들은 태도를 바꾸지 않는 자들이며, 하나님을 두려워하지 않는 자들입니다.",
            "내 친구였던 사람도 그의 친구들을 칩니다. 그는 자기가 한 언약을 깨뜨립니다.",
            "그의 말은 버터처럼 매끄러우나 그 마음속에는 전쟁이 일어나고 있습니다. 그의 말은 기름보다 더 부드럽지만 칼집에서 뺀 칼과 같습니다.",
            "여러분의 짐을 여호와께 맡기십시오. 그러면 그분이 여러분을 돌보실 것입니다. 그분은 절대로 의로운 사람을 넘어지게 하지 않을 것입니다.",
            "하나님, 주는 악한 자들을 끌어 내시어 썩는 구덩이 속으로 집어 넣을 것입니다. 살인하는 자와 사기치는 자들은 자기 사는 날의 반밖에 살지 못할 것입니다. 그러나 나는 주를 굳게 믿습니다."
        ],
        [
            "<하나님의 도우심을 믿음-‘먼 떡갈나무 위의 비둘기’에 맞춰 지휘자를 따라 부른 노래. 다윗의 믹담시. 다윗이 가드에서 블레셋 사람에게 잡힌 때> 오 하나님, 사람들이 나를 추격해 오니 나를 불쌍히 여겨 주소서. 하루 종일 그들은 나를 끊임없이 공격해 옵니다.",
            "원수들이 종일토록 나를 뒤쫓습니다. 많은 사람들이 으스대면서 나를 공격합니다.",
            "두렵고 떨릴 때에 나는 주를 굳게 믿습니다.",
            "하나님의 말씀을 찬송하며 하나님을 굳게 믿고 두려워하지 않을 것입니다. 사람이 내게 어떻게 할 수 있겠습니까?",
            "온종일 그들은 내 말을 왜곡시킵니다. 항상 그들은 내게 해를 끼치려고 악한 일을 꾸밉니다.",
            "그들은 오래 숨어서 기다리고 내 발걸음을 살피며 나를 죽이려고 합니다.",
            "어떤 경우에도 그들이 달아나지 못하게 해 주소서. 오 하나님, 분노하시고 그들을 납작하게 낮추소서.",
            "나의 탄식과 고통을 적어 두소서. 내 눈물을 주의 책에 기록해 두소서. 그것들이 주의 책에 없습니까?",
            "내가 도와 달라고 부르짖는 날에 내 원수들이 도망칠 것입니다. 그렇게 되면 나는 하나님이 내 편에 서 계신 줄 알 것입니다.",
            "내가 하나님 안에서 하나님의 말씀을 찬양합니다. 내가 여호와 안에서 여호와의 말씀을 찬양합니다.",
            "하나님을 굳게 믿습니다. 두려워하지 않을 것입니다. 사람이 나를 어떻게 하겠습니까?",
            "오 하나님, 주께 한 서약을 기억합니다. 내가 주께 감사의 제물을 드리겠습니다.",
            "왜냐하면 주께서 나를 죽음에서 건지셨고 넘어지지 않도록 나를 붙드셨기 때문입니다. 이제 나는 빛 가운데서, 하나님이 보는 앞에서 걸어가겠습니다."
        ],
        [
            "<어려울 때의 기도-알다스헷에 맞춰 지휘자를 따라 부른 노래. 다윗의 믹담 시. 다윗이 사울을 피하여 굴에 있을 때> 오 하나님, 나를 불쌍히 여겨 주소서. 나를 불쌍히 여겨 주소서. 내가 주께 피하러 왔습니다. 나는 어려움이 다 지나갈 때까지 주의 날개 그늘 아래서 피하겠습니다.",
            "가장 높으신 하나님께 내가 부르짖습니다. 나를 위한 주의 목적을 이루시는 하나님께 외칩니다.",
            "주께서 하늘에서부터 도움의 손길을 뻗어 나를 건지십니다. 주는 나를 뒤쫓는 자들을 벌하십니다. (셀라) 하나님이 그 사랑과 신실하심을 내게 내려 주십니다.",
            "내가 사자들 가운데 서 있습니다. 내가 무시무시한 들짐승들 가운데 누워 있습니다. 창과 화살이 그들의 이빨입니다. 날카로운 칼이 그들의 혀입니다.",
            "오 하나님, 하늘 위에 높임을 받으소서. 주의 영광이 온 땅에 두루 나타납니다.",
            "원수들이 나를 잡으려고 덫을 놓습니다. 그래서 내가 근심 중에 엎드렸습니다. 그들은 내가 가는 길에 구덩이를 파 놓았지만 그들 스스로 구덩이에 빠졌습니다. (셀라)",
            "오 하나님, 내 마음은 변함이 없습니다. 내가 주를 노래하고 찬양할 것입니다.",
            "내 영혼아, 일어나라. 비파야, 수금아, 잠에서 깨어라 내가 새벽을 깨우겠다.",
            "주여, 내가 모든 나라들 가운데서 주를 찬양하겠습니다. 내가 민족들 가운데서 주를 찬송하겠습니다.",
            "주의 사랑은 너무나 크셔서 하늘까지 닿고, 주의 신실하심은 창공에 이릅니다.",
            "하나님이여, 하늘 위에 높임을 받으소서. 주의 영광이 온 땅에 두루 나타납니다."
        ],
        [
            "<불공정한 재판관-다윗의 믹담 시. 알다스헷 곡조에 맞춰 지휘자를 따라 부른 노래> 통치자들이여, 당신들은 참으로 옳은 것을 말합니까? 재판장들이여, 당신들은 사람을 공정하게 심판합니까?",
            "아닙니다. 당신들은 마음속으로는 불의를 꾸밉니다. 당신들은 이 땅에서 폭력을 휘두릅니다.",
            "못된 사람들은 태어날 때부터 잘못된 길로 갑니다. 그들은 태어나자마자 그릇된 길로 가면서 거짓말을 합니다.",
            "그들이 내뿜는 독은 뱀의 독과 같으며, 듣지 못하는 코브라의 독과 같습니다.",
            "그들은 피리 부는 사람의 가락에 귀를 기울이지 않으며, 아무리 아름답게 연주를 해도 귀를 기울이지 않습니다.",
            "오 하나님, 그들 입 속의 이를 부러뜨려 주소서. 오 여호와여, 저 사자들의 어금니를 뽑아 버리십시오",
            "흘러가 버리는 물처럼 그들을 사라지게 하소서. 부러진 화살처럼 꺾어 주소서.",
            "그들이 움직일 때, 몸이 녹아 없어지는 달팽이 같게 해 주시고, 해를 한 번도 보지 못하고 죽는 갓난아기 같게 하소서.",
            "악한 자들이 푸르거나 말랐거나 상관없이 그들을 없애 버리실 것입니다. 타는 가시나무가 가마를 덥히기도 전에 없애 버리실 것입니다.",
            "의로운 사람들은 악한 사람들이 되갚음당하는 것을 볼 때에 기뻐할 것이며, 악한 사람들의 피로 그들의 발을 씻을 때에 즐거워할 것입니다.",
            "사람들은 입을 모아 다음과 같이 말할 것입니다. “의로운 사람은 반드시 보상이 있을 것입니다. 세상을 심판하시는 하나님이 정말로 계십니다.”"
        ],
        [
            "<보호의 기도-알다스헷에 맞춰 지휘자를 따라 부른 노래. 다윗의 믹담 시. 사울이 사람을 보내어 다윗을 죽이려고 그 집을 지킬 때> 오 하나님, 원수들에게서 나를 건져 주시고, 나를 치러 오는 자들로부터 지켜 주소서.",
            "악한 짓을 하는 사람들에게서 나를 구출해 주시고, 피에 굶주린 사람들로부터 건져 주소서.",
            "보십시오. 그들이 나를 치려고 숨어 엎드려 있습니다. 사나운 사람들이 나를 치려 듭니다. 여호와여, 나는 죄를 짓거나 나쁜 짓을 한 일이 없습니다.",
            "아무런 잘못도 하지 않았는데, 그들이 나를 죽이려고 달려듭니다. 일어나 나를 도와 주시고 나의 불행을 살펴 주소서.",
            "오 만군의 여호와 하나님, 이스라엘의 하나님이여, 오셔서 모든 나라들에게 벌을 내려 주소서. 주께 대항하는 악한 자들을 불쌍히 여기지 마소서. (셀라)",
            "밤이면 그들은 다시 돌아옵니다. 마치 들개처럼 으르렁대며 마을을 어슬렁거리며 돌아다닙니다.",
            "그들의 입에서 내뱉는 것이 무엇인지 살펴보십시오. 그들의 입에서 칼과 같은 말들이 나옵니다. 그들은 “듣는 사람이 어디 있어?”라고 말합니다.",
            "오 여호와여, 주께서는 그들을 비웃으십니다. 주는 모든 나라를 우습게 여기십니다.",
            "오 나의 힘이시여, 내가 주를 기다립니다. 오 하나님, 주는 나의 성벽이시며,",
            "나를 사랑하는 하나님이십니다. 하나님께서 내 앞에 가실 것이며 나를 비방하는 자들이 망하는 것을 보여 주시고 나를 만족시켜 주실 것입니다.",
            "나의 방패시여, 그들을 죽이지는 마소서. 그렇게 하시면 우리 백성이 잊어 버릴지도 모릅니다. 주의 힘으로 그들을 흩어지게 하시고 넘어뜨려 주소서.",
            "그들은 입으로 죄를 짓습니다. 그들은 말로 죄를 짓습니다. 그들이 으스대다가 스스로 잡히게 해 주소서. 그들은 저주와 거짓말을 내뱉습니다.",
            "주의 분노로 그들을 태우십시오. 그들을 아주 없애 버리십시오 그러면 하나님께서 야곱 민족을 다스린다는 사실이 세상 끝까지 알려지게 될 것입니다. (셀라)",
            "밤이면 그들은 다시 돌아옵니다. 마치 들개처럼 으르렁대며 마을을 어슬렁거리며 돌아다닙니다.",
            "그들은 먹을 것을 찾아 헤매다가 먹이를 찾지 못하면 울부짖습니다.",
            "나는 주의 힘을 노래할 것입니다. 아침에 내가 주의 사랑을 노래할 것입니다. 주는 나의 성벽이시며 어려울 때에 찾아갈 나의 피난처이십니다.",
            "오 나의 힘이시여, 내가 주를 찬양합니다. 오 하나님, 주는 나의 성벽이시며, 나를 사랑하는 하나님이십니다."
        ],
        [
            "<도움심을 간구하는 기도-수산에둣에 맞춰 지휘자를 따라 부른 노래. 교육을 위한 다윗의 믹담 시. 다윗이 아람 나하라임과 아람 소바와 싸우는 중에 요압이 돌아와 에돔을 소금 골짜기에서 쳐서 만 이천 명을 죽인 때> 오 하나님, 주는 우리를 버리시고 흩어지게 하셨습니다. 주는 우리에게 분노를 퍼부으셨습니다. 그러나 이제 우리에게 다시 마음을 돌리소서.",
            "주께서 땅을 흔들고 갈라지게 하셨습니다. 땅이 흔들리고 있으니 그 틈을 메워 주소서.",
            "주께서 주의 백성들에게 고통의 시간을 주셨습니다. 주께서 우리를 술 취한 사람처럼 비틀거리게 하셨습니다.",
            "그러나 주를 두려워하는 사람들을 위해 깃발을 높이 올리셨습니다. 깃발은 적군의 화살에 아랑곳하지 않고 펄럭입니다. (셀라)",
            "주의 오른손으로 우리를 건져 주시고 도와 주소서. 주께서 사랑하시는 백성들이 구출될 것입니다.",
            "하나님께서 자신의 성전에서 말씀하셨습니다. “내가 승리하면, 세겜 땅을 나누고 숙곳 골짜기를 재어 볼 것이다.",
            "길르앗과 므낫세가 다 나의 것이다. 에브라임은 내가 쓰는 투구며 유다는 나의 지휘봉이다.",
            "모압은 나의 목욕통이다. 에돔 땅 위에 내가 신발을 던질 것이며, 블레셋에 대해 내가 큰 소리로 승리를 외친다.”",
            "누가 나를 굳건한 성벽이 있는 성으로 데리고 가겠습니까? 누가 나를 에돔으로 인도할 것입니까?",
            "하나님이여, 우리를 버리신 주가 아니십니까? 더 이상 우리 군대와 함께 나아가지 않는 주가 아니십니까?",
            "우리가 적과 싸울 때에 도와 주소서. 사람의 도움은 아무 소용이 없습니다.",
            "하나님의 도우심으로 우리가 이길 수 있습니다. 하나님께서 우리의 원수들을 짓밟을 것입니다."
        ],
        [
            "<보호의 기도-다윗의 시. 현악에 맞춰 지휘자를 따라 부른 노래> 하나님이여, 나의 부르짖는 소리를 들어 주소서. 내가 드리는 기도에 귀 기울여 주소서.",
            "내가 먼지 구덩이에서 주를 부릅니다. 내 심장이 떨려 힘이 없을 때에 내가 주를 부릅니다. 나를 높은 바위 위에 옮겨다 주소서.",
            "주는 나의 피난처이시며 원수들을 막기 위해 세운 굳건한 망대이십니다.",
            "나는 주의 성막에 영원히 살며, 주의 날개 아래로 피하겠습니다. (셀라)",
            "오 하나님, 주는 제가 드린 서약을 들으셨습니다. 주는 주의 이름을 높이는 사람들을 위해 마련해 두신 복을 제게 주셨습니다.",
            "왕의 수명을 더해 주셔서 오래오래 살게 해 주소서.",
            "왕이 영원히 하나님 앞에 살게 하시고 주의 사랑과 신실하심으로 왕을 지켜 주소서.",
            "그리하시면 내가 주의 이름을 언제까지나 찬양하며 내가 약속한 것을 날마다 지키겠습니다."
        ],
        [
            "<하나님 안에는 오직 믿음 뿐-다윗의 시. 여두둔에 맞춰 지휘자를 따라 부른 노래> 내가 하나님 안에서만 참된 안식을 누립니다. 나를 구원하실 분은 오직 하나님이십니다.",
            "그분만이 나의 바위이시며, 나를 구원하시는 분입니다. 그분은 나의 성벽이시니, 내가 흔들리지 않을 것입니다.",
            "당신들이 언제까지 나를 공격할 것입니까? 언제까지 당신들 모두가 힘을 합하여 나를 쓰러뜨리려고 하십니까? 나는 쓰러지는 벽, 허물어지려는 담과 같습니다.",
            "저희가 높은 곳에 앉아 있는 나를 끌어내리려고 합니다. 저들은 나에 대해 거짓말하기를 즐깁니다. 저희가 입으로는 나를 축복합니다만 마음속으로는 나를 저주합니다. (셀라)",
            "내가 하나님 안에서만 편안히 쉬렵니다. 나에게 희망을 주실 분은 오직 하나님이십니다.",
            "그분만이 나의 바위이시며 나를 구원하시는 분이십니다. 그분은 나의 성벽이시니, 내가 흔들리지 않을 것입니다.",
            "나의 구원과 명예는 오직 하나님께 달려 있습니다. 그분은 나의 단단한 바위시며 피난처가 되십니다.",
            "사람들이여, 항상 하나님을 굳게 믿으십시오. 그분께 여러분의 마음을 다 털어 놓으십시오. 왜냐하면 하나님은 우리의 피난처이시기 때문입니다. (셀라)",
            "천한 사람들도 한낱 한숨에 지나지 않으며 아무리 뛰어난 사람들도 헛될 뿐입니다. 저울에 달아 보면 아무것도 아닙니다. 그들 모두 달아 봐도 한낱 한숨에 지나지 않습니다.",
            "힘이 있다고 힘을 믿지 마십시오. 훔친 물건에 대해 자랑하지도 마십시오. 재산이 늘어난다 하더라도 그 곳에 마음을 두지 마십시오.",
            "하나님께서 말씀하실 때에 내가 귀담아들었습니다. 하나님께서 또다시 말씀하실 때에 내가 들었습니다. 주만이 힘 있는 분이십니다.",
            "주는 사랑을 베푸는 분이십니다. 사람들이 행한 대로 주는 반드시 갚으실 것입니다."
        ],
        [
            "<가까이에서 힘이 되어 주시는 하나님-다윗의 시. 유다 광야에 있을 때> 오 하나님, 주는 나의 하나님이십니다. 내가 주를 간절하게 찾습니다. 물이라곤 찾아볼 수 없는 곳, 메마르고 거친 땅에서 내 영혼이 주를 목마르게 찾습니다. 온몸으로 주를 애타게 찾아 헤맵니다.",
            "내가 주를 성전에서 뵈었습니다. 그 곳에서 주의 능력과 영광을 보았습니다.",
            "주의 사랑이 내 목숨보다도 좋기에 내가 주를 찬양할 것입니다.",
            "내가 살아 있는 동안, 주를 찬양할 것입니다. 내가 손을 들고 기도하며 주의 이름을 찬송하겠습니다.",
            "가장 좋은 음식을 먹은 것처럼 내가 만족할 것입니다. 크게 기뻐하며 내가 주를 찬송하겠습니다.",
            "내가 침대에 누워서 주를 떠올립니다. 긴 밤이 지나도록 주를 생각합니다.",
            "주는 나를 도우시는 분이시기에 내가 주의 날개 그늘 아래서 노래합니다.",
            "내가 주께 가까이 다가가니, 주께서 오른손으로 나를 붙들어 주십니다.",
            "나를 죽이려고 하는 사람들은 무덤으로 내려갈 것입니다.",
            "그들은 칼에 죽을 것이고, 그들의 시체는 들개들의 밥이 될 것입니다.",
            "왕은 하나님 안에서 기뻐할 것이니 하나님의 이름으로 맹세하는 사람들은 모두 하나님을 찬양할 것입니다. 그러나 거짓말하는 사람들은 입을 닫아야 할 것입니다."
        ],
        [
            "<적에게 대항하는 기도-다윗의 시. 지휘자를 따라 부른 노래> 오 하나님, 내 억울한 소리를 들어 보소서. 원수들이 위협합니다. 내 목숨을 보호해 주소서.",
            "악한 일을 일삼는 저 못된 사람들로부터 나를 숨겨 주시고, 나쁜 짓을 일삼는 저 패거리로부터 나를 보호해 주소서.",
            "그들의 혀는 날카로운 칼과 같고, 그들의 말은 치명적인 화살과 같습니다.",
            "그들은 숨어서 죄 없는 사람들을 향해 화살을 쏘아댑니다. 죄 없는 사람을 쏘고서도 두려워하지 않습니다.",
            "그들은 서로 나쁜 짓을 하라고 부추깁니다. 그들은 숨겨 놓은 덫에 대해 말합니다. 그리고 “누가 이것을 알 수 있겠어?”라고 말합니다.",
            "그들은 못된 짓을 꾸며 놓고 이렇게 말합니다. “이것은 기막힌 생각이야!” 사람의 마음과 생각은 정말로 알기가 힘듭니다.",
            "그러나 하나님께서 그들을 향해 화살을 쏘시므로 그들이 갑작스레 맞아 고꾸라질 것입니다.",
            "자기들이 내뱉은 말이 자기들에게 돌아갈 것입니다. 자신들이 던진 말에 스스로가 맞아 쓰러질 것입니다. 쓰러진 그들을 보는 사람들마다 모두 고개를 절레절레 흔들 것입니다.",
            "그 때는 사람들마다 하나님을 두려워할 것입니다. 하나님께서 하신 일을 널리 알리고, 깊이 생각하게 될 것입니다.",
            "의로운 사람들은 여호와 때문에 즐거워할 것입니다. 그들은 주께로 피할 것입니다. 마음이 올바른 사람들은 모두 주를 찬양하기 바랍니다."
        ],
        [
            "<하나님께 감사 찬양-다윗의 시. 지휘자를 따라 부른 노래> 오 하나님, 시온에서 우리가 주를 찬양할 것입니다. 전에 우리가 주께 드린 맹세를 지키겠습니다.",
            "우리의 기도를 들으시는 주여, 모든 민족들이 주께 나아올 것입니다.",
            "우리가 죄 가운데 빠져 헤매일 때에 주는 우리 죄를 모두 용서하셨습니다.",
            "주께서 특별히 정하시고 주의 왕궁 안에 머물게 하신 사람들은 복이 있습니다. 우리가 주의 집 곧 주의 성전에 있는 좋은 것들을 마음껏 누립니다.",
            "우리의 구원자이신 하나님이시여, 주는 의로운 행동으로 우리에게 대답하십니다. 주는 땅 끝 모든 사람들의 희망이시며, 먼 바다 끝에 사는 사람들의 소망이십니다.",
            "주는 주의 능력으로 산들을 만드시고 힘센 팔로 산들을 꾸미셨습니다.",
            "주는 으르렁대는 바다와 그 파도 소리를 잠재우시고 세상 나라들의 소동을 그치게 하셨습니다.",
            "땅 끝에 사는 사람들도 주가 이루신 놀라운 일들에 두려움을 느낍니다. 새벽이 시작됩니다. 그리고 다시금 저녁이 됩니다. 하루 종일 찬양의 노래로 주를 찬양합니다.",
            "주께서는 땅을 가꾸시며 물을 주십니다. 그리고 땅을 기름지게 하십니다. 하나님의 강은 물이 넘쳐 곡식이 잘 자랍니다. 이처럼 주께서는 사람들을 풍족하게 채우십니다.",
            "주께서 밭고랑마다 흡족한 물로 채워 주시고, 밭이랑마다 촉촉하게 적셔 주십니다. 비를 내려 주시어 밭을 부드럽게 하시고, 곡식들을 잘 여물게 하십니다.",
            "한 해에 넉넉한 추수를 하게 하시고, 넘치는 곡식을 마차에 실어 주십니다.",
            "거친 들판이 푸른 초장으로 옷을 갈아입었으며, 언덕들마다 기쁨의 소리가 울려 퍼집니다.",
            "들판에는 양 떼가 가득하며 골짜기마다 곡식으로 덮여 있습니다. 기쁨의 노래가 온 하늘에 메아리칩니다."
        ],
        [
            "<기도에 응답하시는 하나님을 찬양-찬양의 시. 지휘자를 따라 부른 노래> 땅 위에 있는 모든 것들이여, 하나님께 기쁨의 소리를 외치십시오.",
            "하나님의 찬란한 이름을 노래하십시오. 그분에게 영광스런 찬송을 드리십시오.",
            "하나님께 말하십시오. “주께서 하신 일이 놀랍습니다 주의 능력은 대단하셔서 주의 원수들이 주 앞에 고꾸라집니다.",
            "온 땅이 주께 머리를 숙입니다. 그들이 주를 찬양하며 주의 이름을 찬송합니다.” (셀라)",
            "와서 하나님께서 이루신 일을 보십시오. 하나님께서 사람들을 위해 하신 놀라운 일들을 보십시오.",
            "주께서 바다를 마른 땅으로 바꾸셨습니다. 그러자 사람들이 걸어서 바다를 건넜습니다. 자, 다 함께 와서 하나님을 찬양합시다.",
            "하나님께서 그 능력으로 영원히 다스리십니다. 하나님의 눈은 모든 나라들을 지켜 보십니다. 그러므로 배반하는 자들이여, 그분께 대항해서는 안 될 것입니다. (셀라)",
            "모든 백성들이여, 우리 하나님을 찬양하십시오. 모든 사람들이 들을 수 있게 큰 소리로 그분을 찬양하십시오.",
            "하나님께서 우리의 목숨을 살려 두시고 우리가 미끄러져 넘어지지 않게 하셨습니다.",
            "오 하나님, 주는 우리를 시험하셨습니다. 주는 은처럼 우리를 불 속에다 달구셨습니다.",
            "주께서 우리를 감옥에 집어 넣으시고, 우리 등 위에 무거운 짐을 지어 주셨습니다.",
            "주께서 원수들로 우리 머리를 밟고 지나가게 하셨습니다. 우리는 불과 물 속을 지나가게 되었습니다. 그러나 주는 끝내 우리를 풍부한 곳으로 데려다 주셨습니다.",
            "내가 태워 드리는 제물인 번제물을 주의 성전에 가지고 가서 주께 맹세한 것을 갚겠습니다.",
            "이 맹세들은 내가 어려움을 겪고 있을 때에 주께 약속하고 말씀드렸던 것입니다.",
            "나는 주께 살진 것으로 제사를 드리며, 숫양과 소와 염소를 제물로 드리겠습니다. (셀라)",
            "하나님을 두려워하는 모든 사람들이여, 와서 잘 들으십시오. 그분이 내게 하신 일을 모두 여러분에게 말씀드리겠습니다.",
            "나는 하나님께 간절히 부르짖었습니다. 내가 열심히 하나님을 찬양했습니다.",
            "만일 내 마음속에 죄를 품고 있었다면, 주는 내 소리를 듣지 않으셨을 것입니다.",
            "그러나 하나님은 들으셨습니다. 하나님께서 내 기도를 들으신 것입니다.",
            "하나님을 찬양하십시오. 그분은 내 기도를 거절하지 않으셨습니다. 그분은 나를 향한 사랑을 멈추지 않으셨습니다."
        ],
        [
            "<모두 하나님을 찬양해야 함-시 곧 노래. 현악에 맞춰 지휘자를 따라 부른 찬양의 노래> 하나님, 우리를 불쌍히 여기시고 복을 내려 주소서. 주의 자비로우신 얼굴을 우리에게 비춰 주소서. (셀라)",
            "그러시면 주의 길이 세상에 널리 알려지게 되고 주의 구원이 모든 나라들에게 전파될 것입니다.",
            "오 하나님, 모든 민족들이 주께 찬양드리기를 바랍니다. 모든 백성들이 주를 찬송하기를 바랍니다.",
            "모든 나라들이 주를 기뻐하며 즐겁게 노래하기를 바랍니다. 그것은 주께서 민족들을 공평하게 다스리시고 땅 위의 모든 나라들을 인도하시기 때문입니다. (셀라)",
            "오 하나님, 모든 민족들이 주께 찬양드리기를 바랍니다. 모든 백성들이 주를 찬송하기를 바랍니다.",
            "땅에 곡식과 채소가 풍성하게 된 것은 하나님께서 우리를 복 주셨기 때문입니다.",
            "하나님께서 우리에게 복을 주실 것이니 땅 끝에 이르기까지 사람들이 주를 높일 것입니다."
        ],
        [
            "<나라를 구하신 하나님을 찬양-다윗의 시. 지휘자를 따라 부른 노래> 하나님이시여, 오셔서 하나님의 원수들을 흩으소서. 하나님의 대적자들을 쫓아 버리소서.",
            "연기가 바람에 날아가듯이 그들을 날려 버리십시오. 불 앞에 양초가 녹아 내리듯 저 못된 자들을 하나님 앞에서 망하게 해 주소서.",
            "그러나 올바른 사람은 하나님 앞에서 기뻐하고 즐거워하게 하소서. 그러면 그들은 행복해하고 기뻐할 것입니다.",
            "하나님께 노래하며, 그분의 이름을 찬양하십시오. 구름을 타고 다니시는 그분을 높이십시오. 그분의 이름은 여호와이십니다. 그분 앞에서 기뻐하고, 즐거워하십시오.",
            "성전에 계시는 하나님은 고아들의 아버지이시며 과부들의 보호자이십니다.",
            "하나님은 외로운 사람들에게 보금자리를 주시며, 갇힌 사람을 감옥에서 데리고 나오시는 분입니다. 그들이 기뻐 노래하며 주를 따릅니다. 그러나 못된 자들은 태양이 내리쬐는 거친 땅에서 살게 될 것입니다.",
            "오 하나님, 주께서 주의 백성 앞에서 앞서 나아가시며 거친 들판을 힘차게 나아가실 때, (셀라)",
            "시내 산의 하나님 앞에서, 이스라엘의 하나님 앞에서, 땅은 무섭게 흔들렸고, 하늘은 억수같이 비를 쏟아 부었습니다.",
            "오 하나님, 주께서 비를 듬뿍 내려 주셨습니다. 주께서 지친 땅 위에 생기를 불어 주셨습니다.",
            "오 하나님, 주의 백성들이 그 곳에 자리잡았습니다. 주는 풍성한 음식으로 가난한 사람들을 먹이셨습니다.",
            "주께서 말씀을 주셨습니다. 그러자 큰 무리가 그 소식을 알렸습니다.",
            "“치러 왔던 왕들과 군사들이 허겁지겁 달아납니다. 그들이 놓고 간 물건들을 사람들이 나눠 가집니다.",
            "천막에서 잠자던 자들도 부자가 될 것이며, 은과 금으로 깃과 날개를 단 비둘기 같을 것입니다.”",
            "전능하신 하나님께서 그 땅의 왕들을 흩으시는 모습이 마치 살몬 산에 흩날리는 눈 같습니다.",
            "바산의 산들은 아주 웅장하며 산봉우리도 많이 있습니다.",
            "바산의 산들이여, 왜 너희들은 하나님께서 보금자리로 삼으신 시온 산을 깔보느냐? 왜 너희들은 여호와께서 영원히 사실 시온 산을 질투하느냐?",
            "주의 전차는 수천 수만입니다. 주께서 수많은 전차를 거느리시고 시내 산에서 성전으로 행차하십니다.",
            "주께서 높은 곳으로 오르실 때에 수많은 포로들을 이끄셨습니다. 하나님께서는 사람들에게 예물을 받으셨으며, 하나님께 대항하는 사람들에게서도 예물을 받으셨습니다. 오 여호와 하나님이시여, 주는 저희와 함께 사실 것입니다.",
            "날마다 우리의 무거운 짐들을 지시는 우리의 구원자 하나님께 찬양을 드리십시오. (셀라)",
            "우리의 하나님은 구원하시는 하나님이십니다. 전능하신 여호와만이 우리를 죽음에서 건지십니다.",
            "하나님께서 반드시 원수들의 머리를 깨어 부수뜨릴 것이며, 끊임없이 죄짓는 사람들의 머리를 깨뜨릴 것입니다.",
            "주께서 말씀하셨습니다. “내가 바산에서 그들을 다시 데리고 오겠다. 내가 그들을 깊은 바닷속에서 다시 데려오겠다.",
            "그러면 너희가 너희 발을 그들의 피에 담글 것이며, 너희 개들도 그들의 피를 핥을 것이다.”",
            "오 하나님, 사람들이 주의 장엄한 행진을 보았습니다. 나의 왕이신 하나님께서 성전으로 나가시는 모습을 그들이 보았습니다.",
            "성가대원들의 뒤를 따라 악대들이 행진하고, 소고를 치는 소녀들이 그들의 뒤를 따릅니다.",
            "큰 회중 안에 계신 하나님을 찬양하십시오. 이스라엘의 모임 가운데 계신 주를 찬양하십시오.",
            "가장 작은 베냐민 지파가 앞서서 이스라엘을 이끕니다. 그 무리들과 함께 유다 지파의 지도자들이 있습니다. 또한 스불론과 납달리의 지도자들도 있습니다.",
            "오 하나님, 주의 능력을 나타내 보여 주소서. 전에 우리를 위해 나타내셨던 그 큰 힘을 보여 주소서.",
            "주께서 예루살렘의 성전에 계시기 때문에 왕들이 주께 예물을 가지고 올 것입니다.",
            "갈대 숲에 있는 짐승과 같은 이집트를 꾸짖어 주소서. 암소 가운데 있는 수소들과 같은 온 세계 민족을 혼내 주소서. 그러면 그들은 수많은 은을 가지고 올 것입니다. 전쟁을 좋아하는 나라들을 흩어 주소서.",
            "사절단들이 이집트에서 올 것이며 에티오피아 사람들이 하나님께 엎드려 절할 것입니다.",
            "이 땅의 모든 나라들이여, 하나님께 노래하십시오. 주를 찬양하십시오. (셀라)",
            "그분은 옛부터 있는 하늘을 타고 다니시며 천둥 같은 목소리로 말씀하시는 분이십니다.",
            "하나님의 능력을 온 세상에 널리 알리십시오. 그분의 위엄이 이스라엘 위에 있으며 그분의 능력이 하늘에 있습니다.",
            "오 하나님, 성전에 계시는 주는 장엄하십니다. 이스라엘의 하나님은 자기 백성에게 힘과 능력을 주시는 분입니다. 하나님을 찬양하십시오"
        ],
        [
            "<도와달라는 울부짖음-다윗의 시. 소산님 에 맞춰 지휘자를 따라 부른 노래> 오 하나님, 나를 건져 주소서. 물이 내 목까지 찼습니다.",
            "내가 밑이 뚫려 있는 수렁 속으로 한없이 빠져 들어가고 있습니다. 내가 깊은 물 속에 빠져 있습니다. 엄청난 파도가 나를 덮칩니다.",
            "내가 도와 달라고 부르짖다가 지쳤습니다. 이제는 목이 잠겨 아픕니다. 하나님을 간절히 기다리느라 내 눈도 침침해졌습니다.",
            "아무런 이유 없이 나를 미워하는 사람들이 내 머리카락보다 더 많습니다. 아무런 까닭 없이 나를 쓰러뜨리려는 사람들과 나를 죽이려는 원수들이 너무나 많습니다. 내가 훔치지도 않은 것을 물어내라고 원수들이 나에게 강요합니다.",
            "하나님이여, 주는 나의 어리석음을 아시오니 내 죄를 주께 숨길 수가 없습니다.",
            "만군의 주 여호와시여, 주께 소망을 둔 사람들이 나 때문에 창피를 당하지 않게 해 주소서. 오, 이스라엘의 하나님이시여, 주를 찾는 사람들이 나 때문에 부끄러움을 당하지 않도록 해 주소서.",
            "내가 부끄러워 얼굴을 들 수 없습니다. 그러나 나는 주를 위해 이 부끄러움을 견딥니다.",
            "나는 내 형제들에게 낯선 사람이 되었습니다. 한 피를 나눈 형제들에게도 외국인 취급을 받습니다.",
            "이는 주의 집을 사랑하는 열정이 온통 나를 태우기 때문이며, 주를 향한 모욕이 내게도 쏟아지기 때문입니다.",
            "내가 금식하며 슬퍼하였더니 오히려 사람들이 비웃습니다.",
            "내가 넝마와 같은 거친 옷을 입고 슬퍼하면 사람들은 나를 웃음거리로 삼습니다.",
            "심지어 동네 어른들도 나에게 빈정대며, 길거리의 술 주정꾼들도 나를 빗대어 노래 부릅니다.",
            "오 여호와여, 나는 주의 호의를 기다리면서 주께 기도합니다. 오 하나님이여, 내 기도를 들어 주시고, 주의 크고도 크신 사랑으로 구원을 베풀어 주소서.",
            "나를 수렁에 빠지게 마시고 수렁에서 건져 주소서. 나를 미워하는 사람들에게서 보호해 주시고, 깊은 물 속에서 나를 건져 주소서.",
            "큰 물결이 나를 휩쓸지 못하게 하시고, 깊은 물이 나를 삼키지 못하게 하시고, 무덤이 나를 덮치지 못하게 하소서.",
            "오 여호와여, 주의 순결한 사랑으로 내게 대답하여 주소서. 주의 크신 사랑으로 나를 돌보아 주소서.",
            "나는 주의 종입니다. 주의 얼굴을 내게서 돌리지 마소서. 어서 빨리 내게 대답해 주소서. 내가 어려움 가운데 있습니다.",
            "내게로 가까이 오셔서 나를 건져 주소서. 나를 내 원수들로부터 구해 주소서.",
            "주는 내가 당하는 부끄러움과 창피를 아십니다. 보십시오. 내 모든 원수들이 주 앞에 있습니다.",
            "그들이 나를 업신여기므로, 내 마음이 몹시 아픕니다. 나는 아무런 힘도 없는 자가 되었습니다. 내가 주위를 둘러보았지만 아무도 나를 불쌍히 여기는 자가 없었습니다. 나를 위로해 줄 사람을 찾았지만 아무도 없었습니다.",
            "그들은 내 음식에 쓴 것을 넣었으며 내가 목마를 때에 식초를 주었습니다.",
            "그들의 잔치가 올무가 되게 하시고, 그들의 식탁이 그들에게 덫이 되어 그들이 죄값을 받게 하십시오.",
            "그들의 눈이 감겨서 보지 못하게 하시고, 그들의 허리가 영원히 굽게 하소서.",
            "주의 화를 그들에게 쏟아 부으시고, 주의 불타는 분노로 그들을 태우소서.",
            "그들이 사는 곳이 폐허가 되게 하시고, 그들의 집이 버려진 집이 되게 하소서.",
            "그들은 주께서 책망하는 사람들을 박해하며, 주께서 때리신 사람들의 상처를 입으로 쑤셔 댑니다.",
            "그들이 저지른 죄들을 낱낱이 기억하여 갚아 주시고, 주가 베푸시는 구원을 그들이 얻지 못하게 하소서.",
            "그들의 이름을 생명책에서 지우소서. 의로운 사람들의 명단에서 그들의 이름을 빼소서.",
            "내가 괴롭고 마음이 몹시 아픕니다. 오 하나님, 나를 구원하시고 지켜 주소서.",
            "내가 노래로 하나님의 이름을 찬양하겠습니다. 감사를 드리며 하나님을 높여 드리겠습니다.",
            "그것이 수소 제물을 바치는 것보다 여호와를 더욱 기쁘시게 하는 일이며 뿔과 굽이 있는 황소를 바치는 것보다 여호와를 더욱 흐뭇하게 해 드리는 일일 것입니다.",
            "겸손한 자가 이러한 일을 보고 기뻐할 것입니다. 하나님을 섬기는 사람들이여, 용기를 가지십시오.",
            "여호와는 가난한 사람들의 부르짖는 소리에 귀를 기울이시며, 포로된 주의 백성을 업신여기지 않습니다.",
            "하늘과 땅이여, 하나님을 찬양하여라. 바다와 그 속에 있는 모든 것들아, 하나님을 찬양하여라.",
            "하나님께서 시온을 구원하시고 유다의 마을들을 다시 세우실 것입니다. 그 때에는 사람들이 거기에 살면서 땅을 갖게 될 것입니다.",
            "하나님의 종들의 자녀들이 그 땅을 물려받을 것입니다."
        ],
        [
            "<속히 도와 달라고 하나님께 울부짖음-다윗의 시. 간청하는 시. 지휘자를 따라 부른 노래> 오 하나님, 빨리 오셔서 나를 구출해 주소서. 오 여호와여, 어서 나를 도와 주소서.",
            "나를 죽이려는 사람들이 있습니다. 그들을 부끄럽게 하시며 창피를 당하게 하소서. 나를 해치고자 하는 사람들이 있습니다. 그들이 부끄러워 달아나게 하소서.",
            "나를 보고, “아하, 안됐구나!” 하고 비웃는 사람들이 있습니다. 그들이 부끄러워 도망가게 하소서.",
            "그러나 주를 찾는 사람들이 있습니다. 그들 모두가 주 안에서 기뻐하고 즐거워하게 해 주소서. 주의 구원을 감사하는 사람들이 있습니다. 그들이 언제나 “하나님은 위대하시다”라고 말하게 해 주소서.",
            "그러나 나는 연약하고 불쌍한 사람이오니 오 하나님, 어서 빨리 내게 오소서. 주는 나를 돕는 분이시며 나를 구원하는 분이십니다. 오 여호와여, 지체하지 마소서."
        ],
        [
            "<한 노인의 기도> 오 여호와여, 내가 주께 피하였습니다. 내가 다시는 부끄러움을 겪지 않게 해 주소서.",
            "주의 의로우심으로 나를 건져 주시고 구출해 주소서. 내 말에 귀 기울이시고 나를 구원해 주소서.",
            "내가 언제든지 가서 피할 수 있는 안전한 나의 반석이 되어 주소서. 나를 구원하신다는 명령을 내리소서. 주는 나의 바위이시며 굳건한 성벽이십니다.",
            "오 나의 하나님, 못된 사람들의 손에서 나를 건져 주시고 악하고 잔인한 사람들의 손아귀에서 나를 구출해 주소서.",
            "주 여호와여, 주는 나의 소망이십니다. 주는 내가 어렸을 때부터 굳게 믿어 온 분이십니다.",
            "내가 태어날 때부터 주께 기대어 왔습니다. 주는 내 어머니의 뱃속에서부터 나를 붙들어 주셨습니다. 내가 늘 주를 찬양하겠습니다.",
            "나는 많은 사람들이 이상하게 쳐다보는 사람이 되었습니다. 그러나 주는 든든한 나의 피난처이십니다.",
            "내 마음이 주를 향한 찬송으로 가득 차 있습니다. 내가 종일토록 주의 위대하심을 찬송합니다.",
            "내가 늙어 힘이 없을 때에도 나를 버리지 마시고, 나를 떠나지 마소서.",
            "내 원수들이 나에 대해 나쁜 말을 합니다. 그들은 나를 죽이려고 남이 모르게 나쁜 일을 꾸밉니다.",
            "그들은 말합니다. “하나님께서 그를 버렸다. 그를 쫓아가 잡자. 아무도 그를 구해 주지 않을 거야.”",
            "오 하나님, 너무 멀리 떨어져 계시지 마소서. 오 나의 하나님, 어서 오셔서 나를 도와 주소서.",
            "나를 비난하는 사람들이 부끄러움 가운데 망하기를 바랍니다. 나를 해치려는 사람들이 부끄러움과 창피를 뒤집어썼으면 좋겠습니다.",
            "그러나 나는 언제나 소망을 가지고 더욱더 주를 찬양할 것입니다.",
            "주께서 베푸신 구원과 의로우신 행동을 제가 어떻게 다 알 수 있겠습니까 그러나 나는 주의 의로우심과 주의 구원을 온종일 사람들에게 전파하겠습니다.",
            "오 주 여호와여, 내가 와서 주의 위대한 행동들을 널리 전파하겠습니다. 내가 주의 의로우심만을 널리 알리겠습니다.",
            "오 하나님, 주님은 내가 어렸을 때부터 나를 가르치셨습니다. 그래서 지금까지도 나는 주께서 하신 놀라운 일들을 이야기합니다.",
            "오 하나님, 내가 늙고 머리가 희어졌다고 나를 버리지 마소서. 내가 늙어 죽을 때까지 내 후손들에게 주의 크신 능력을 전하겠습니다.",
            "오 하나님, 주의 의로우심은 하늘 끝까지 이릅니다. 주께서는 위대한 일들을 하셨습니다. 오 하나님, 어느 누가 주와 같겠습니까?",
            "비록 주께서 많은 어려움과 힘든 시간들을 나에게 주셨지만 주님은 나를 다시 살게 하실 것입니다. 땅 속 깊은 곳에 빠져 있는 나를 주님은 다시 불러 올리실 것입니다.",
            "주께서 나의 명예를 높여 주실 것이며 나를 다시 위로해 주실 것입니다.",
            "내가 비파로 주를 찬양하겠습니다. 오 나의 하나님, 내가 주의 신실하심을 찬양하겠습니다. 이스라엘의 거룩하신 분이시여, 내가 수금으로 주를 노래하겠습니다.",
            "내가 주를 찬양할 때에 큰 목소리로 기뻐 소리지를 것입니다. 이는 주께서 나를 구원하셨기 때문입니다.",
            "내가 주의 의로우신 행동들을 온종일 사람들에게 전하겠습니다. 그러면 나를 해치고 싶어하는 사람들이 부끄러움을 당하고 혼란스러워질 것입니다."
        ],
        [
            "<왕을 위한 기도-솔로몬의 시> 하나님이여, 주의 판단력을 왕에게 주시고, 주의 공평하심을 왕의 아들에게 주소서.",
            "그러면 왕이 주의 백성을 정의롭게 재판할 것이며, 가난한 자를 공평하게 다스릴 것입니다.",
            "산들에는 번영과 평화가 언덕들에는 정의의 열매들이 넘칠 것입니다.",
            "왕이 가난한 자를 변호할 것이며 궁핍한 자의 자녀들을 돕고 그들을 괴롭히는 자들을 벌할 것입니다.",
            "해가 있는 한, 왕이 오래 살게 해 주시고, 달이 있는 동안, 대대로 그가 다스리게 해 주소서.",
            "그가 풀을 벤 들판 위에 내리는 비와 같고, 대지 위에 내리는 소낙비 같기를 바랍니다.",
            "왕이 살아 있는 동안, 그 땅에 정의가 싹트게 하시고, 달이 뜨기를 그칠 때까지 풍성한 번영이 있게 하십시오.",
            "왕의 나라가 바다 이 끝에서 저 끝까지 이르게 하시고, 유프라테스 강에서 땅 끝까지 이르게 하십시오.",
            "왕의 원수들이 그 앞에 엎드리고 그의 대적자들이 바닥의 먼지를 핥게 하십시오.",
            "다시스와 멀리 떨어진 섬나라 왕들이 왕에게 선물을 바치게 해 주소서. 스바와 시바 왕들이 왕께 예물을 드리게 해 주소서.",
            "모든 나라 왕들이 왕 앞에 엎드려 절하며, 모든 민족들이 왕을 섬기게 하소서.",
            "왕은 도와 달라고 부르짖는 불쌍한 사람들을 구출할 것이며, 왕은 아무도 도와 주지 않는 가난한 사람들을 구원해 줄것입니다.",
            "그는 힘이 없고 가난한 사람들을 불쌍히 여기시며, 죽게 된 사람들의 생명을 구해 주실 것입니다.",
            "왕은 악한 자들로부터 그들을 구원하실 것입니다. 왜냐하면 왕의 눈에는 그들의 목숨이 소중하기 때문입니다.",
            "왕이여, 오래오래 사십시오. 왕이 스바로부터 금을 넉넉히 받기를 바라고, 사람들이 왕을 위해 끊임없이 기도하기를 바라며, 종일토록 그를 축복하기를 바랍니다.",
            "들판마다 곡물이 넘치기를 바라고, 언덕들 위로 과일들이 넘쳐 흐르기를 바라며, 그 과일들이 레바논의 나무 열매들처럼 탐스럽고, 들판의 풀처럼 풍요롭기를 바랍니다.",
            "왕의 이름이 널리 알려지기를 바라고, 태양이 있는 한, 그의 이름이 오래도록 기억되기를 바라며, 모든 나라들이 왕을 통해 복 받기를 바랍니다. 모든 나라들이 그를 가리켜 행복한 분이라고 말하기를 바랍니다.",
            "여호와 하나님, 이스라엘의 하나님을 찬양합니다. 그는 홀로 놀라운 일들을 하신 분이십니다.",
            "그의 크고 높으신 이름을 영원히 찬양합니다. 온 땅이 그의 영광으로 가득 차기를 바랍니다. 아멘! 아멘",
            "이것으로 이새의 아들 다윗의 기도가 끝납니다."
        ],
        [
            "[제3권] <사악한 사람이 부자가 될때-아삽의 시> 참으로 하나님은 이스라엘을 선하게 대하시며, 마음이 깨끗한 자들에게는 더욱 그리 하십니다.",
            "그러나 이제 나는 그 사실을 믿을 수 없게 되었습니다. 내 믿음을 다 잃어버린 것 같습니다.",
            "왜냐하면 악한 사람들이 잘 사는 것을 보고 나는 그런 교만한 사람들에게 질투를 느꼈기 때문입니다.",
            "그들은 마음에 갈등도 없고, 몸은 건강하고 강합니다.",
            "그들에게는 우리가 겪는 어려움들이 없고, 다른 사람들처럼 불행한 일들도 일어나지 않습니다.",
            "그러므로 그들은 교만을 목걸이로 삼고 폭력을 옷으로 입고 있습니다.",
            "그들의 굳어진 가슴에는 악한 생각이 들어 있으며, 교만한 생각은 끝이 없습니다.",
            "그들은 다른 사람들을 헐뜯고 악한 말을 하며, 거만한 태도로 남을 위협하기도 합니다.",
            "입으로는 하늘을 대적하고 혀로는 땅을 두루 다니며 악한 말을 내뱉습니다.",
            "하나님의 백성들도 그들을 따르는 무리와 한편이 되어 물을 들이키면서,",
            "“하나님이 어떻게 알겠는가? 지극히 높은 하나님이 뭘 알고 계신가?”라고 말합니다.",
            "이것이 악한 자들이 사는 방식입니다. 언제나 편안하게 살면서 재산은 점점 더 늘어만 갑니다.",
            "내가 무엇 때문에 마음을 깨끗이 하였단 말입니까? 내가 죄를 짓지 않고 성실하게 살려는 것이 무슨 소용이 있단 말입니까?",
            "나는 하루 종일 고통을 당하였으며 매일 아침마다 벌을 받고 있습니다.",
            "만일 내가 이 일에 대해 말하기로 결심했다면 나는 주의 백성들을 속였을지도 모릅니다.",
            "나는 이 모든 일들을 이해해 보려고 무척이나 애썼지만 그것은 너무나 힘든 일이었습니다.",
            "그러나 하나님의 성전으로 나아가서야, 비로소 그들에게 무슨 일이 일어날지 깨닫게 되었습니다.",
            "참으로 주께서는 그들을 미끄러지는 곳에 내버려 두시고 그들이 망하도록 하실 것입니다.",
            "순식간에 그들이 망하게 되며 공포 가운데 그들이 모두 죽어 없어질 것입니다.",
            "잠에서 깨면 꿈인 것을 알듯이 오 주여, 주께서 오시면, 주는 그들을 한낱 꿈처럼 무시하실 것입니다.",
            "내 마음이 슬프고 가슴이 찢어질 듯 아파도",
            "내가 어리석은 탓에 깨닫지 못하고 있었습니다. 나는 주 앞에서 마치 짐승과 같았습니다.",
            "그러나 나는 이제 주와 항상 함께 있습니다. 주께서 주의 오른손으로 나를 꼭 붙들어 주십니다.",
            "주의 가르침으로 나를 인도해 주시고 후에는 나를 영광 가운데 영접해 주실 것입니다.",
            "하늘에서 주 외에 누가 내게 있겠습니까? 이 땅에서도 주밖에는 내가 사모할 분이 없습니다.",
            "내 몸과 마음이 점점 약해집니다. 그러나 하나님은 내 마음의 힘이시며 영원한 나의 전부이십니다.",
            "주를 멀리하는 자는 망할 것입니다. 주께 신실하지 못한 자들은 주께서 멸하실 것입니다.",
            "나의 복은 하나님을 가까이하는 것입니다. 주 여호와는 나의 피난처이십니다. 주께서 하신 모든 일을 내가 전파하겠습니다."
        ],
        [
            "<근심 속에 간절히 기도하는 백성-아삽의 마스길> 오 하나님, 왜 이렇게 오랫동안 우리를 버려 두십니까? 왜 당신이 기르시는 양 같은 우리에게 화를 쏟으십니까?",
            "오래 전에 주께서 값을 지불하시고 백성을 사신 것을 기억하소서. 주께서 구원하신 종족을 기억하소서. 주가 살고 계신 시온 산을 기억하십시오.",
            "완전히 폐허가 된 곳으로 주의 발걸음을 옮기소서. 원수들이 성소에 있는 모든 것을 파괴해 버렸습니다.",
            "주의 원수들이 주의 성소에서 승리하고 승리의 표시로 그 곳에 깃발을 꽂았습니다.",
            "그들은 마치 숲의 나무를 베는 사람처럼 도끼를 들고 나타났습니다.",
            "그리고는 도끼와 낫으로 성소의 조각품들을 다 부숴 버렸습니다.",
            "그들이 주의 성소를 완전히 불사르며, 주의 이름이 계시는 곳을 더럽혔습니다.",
            "그들은 마음속으로 “우리가 이것들을 다 없애 버릴 것이다”라고 말하며, 이 땅에서 하나님께 예배드리는 곳들을 모두 불태워 버렸습니다.",
            "이제는 기적과 같은 징조들은 하나도 볼 수 없고, 예언자도 찾아볼 수 없게 되었습니다. 이런 일이 얼마나 오래 계속될지 아는 사람이 아무도 없었습니다.",
            "오 하나님, 주를 조롱하는 원수들을 언제까지 그대로 두시렵니까? 그들이 주의 이름을 영원히 모욕하도록 내버려 두실 것입니까?",
            "왜 주의 힘 있는 오른손을 거두십니까? 손을 드시고 그들을 쳐서 멸하소서.",
            "오 하나님, 주는 옛적부터 나의 왕이십니다. 주는 이 땅 위에 구원을 베푸십니다.",
            "크신 능력으로 바다를 가르시고, 바다 괴물의 머리를 내리치신 분이 주님이셨습니다.",
            "리워야단 의 머리를 부수고, 그것을 사막의 짐승들에게 먹이로 주신 분이 주님이셨습니다.",
            "또한 샘물을 솟게 하고, 시냇물을 흐르게도 하고, 흐르던 강물을 마르게도 하신 분도 주님이셨습니다.",
            "낮도 주의 것이며, 밤도 주의 것입니다. 주는 해와 달도 만드셨습니다.",
            "이 땅의 모든 경계선들을 정하시고 여름과 겨울을 창조하신 분도 주님이셨습니다.",
            "여호와여, 원수들이 얼마나 주를 모욕했는지 생각하시고, 어리석은 사람들이 어떻게 주의 이름을 경멸했는지 기억하십시오.",
            "주의 산비둘기의 생명을 들짐승에게 주지 마시고, 주의 불쌍한 백성들을 영원히 잊지 마소서.",
            "폭력과 싸움이 곳곳에서 벌어져 이 땅을 어둡게 하니 우리와 맺은 주의 언약을 기억하십시오.",
            "고통받는 주의 백성들이 부끄러움을 당하지 않게 해 주소서. 가난하고 불쌍한 백성들이 주의 이름을 찬양하게 해 주소서.",
            "오 하나님, 일어나소서. 우리를 위해 변호해 주소서. 어리석은 자들이 어떻게 온종일 주를 조롱하는지 기억하십시오.",
            "주께 맞서 대항하는 자들이 떠들어대는 말을 모른 체하지 마시고, 주의 원수들이 질러대는 소리를 기억하십시오."
        ],
        [
            "<재판관이신 하나님-아삽의 시. 알다스헷 에 맞춰 지휘자를 따라 부른 노래> 오 하나님, 주께 마음을 다해 감사를 드립니다. 주의 이름이 늘 우리와 함께 계시니 감사합니다. 주께서 하신 놀라운 일들을 우리가 외칠 것입니다.",
            "주께서 말씀하셨습니다. “재판할 날을 잡아 놓았으니 내가 공정하게 재판할 것이다.",
            "이 땅과 세상 모든 사람들이 흔들릴지라도 나는 이 땅의 기둥들을 굳게 잡고 있다. (셀라)",
            "거만한 자들에게 내가 말한다. ‘잘난 체하지 마라.’ 악한 자들에게 내가 말한다. ‘네 뿔을 뽐내지 말고,",
            "하늘을 향해 네 뿔을 들지 마라. 목을 뻣뻣하게 세우고 거만하게 말하지 마라.’”",
            "동쪽이나 서쪽이나, 아니면 사막에서 온 사람이라도 그 누구도 다른 사람을 높이지 못합니다.",
            "오직 재판관이신 하나님만이 사람을 낮추시고 높이십니다.",
            "여호와의 손 안에 분노의 잔이 있습니다. 쓰디쓴 독주의 거품이 일어나는 술잔입니다. 주께서 이 땅 위에 술잔을 쏟아 부으실 것입니다. 세상의 모든 악인들은 그 찌꺼기까지 다 마셔야 할 것입니다.",
            "나는 이 사실을 영원히 전하겠습니다. 그리고 야곱의 하나님을 찬양할 것입니다.",
            "악한 자들의 거만한 뿔은 모두 꺾여질 것입니다. 그러나 의로운 자들의 뿔은 높이 들릴 것입니다."
        ],
        [
            "<항상 승리하시는 하나님-아삽의 시. 현악에 맞춰 지휘자를 따라 부른 노래> 하나님은 유다 땅에서 잘 알려져 있고, 하나님의 이름은 이스라엘 땅에서 위대합니다.",
            "그분의 장막은 살렘 에 있으며 그분이 사시는 곳은 시온에 있습니다.",
            "거기서 하나님은 전쟁의 불화살들과 방패들과 칼들과 무기들을 부숴뜨리셨습니다. (셀라)",
            "주는 찬란하게 빛나십니다. 주는 들짐승들로 가득한 저 큰 산들보다도 장엄하십니다.",
            "용감한 병사들이 쓰러져 마지막 숨을 쉬고 있습니다. 어떤 전사라도 죽음을 막을 자가 없습니다.",
            "오, 야곱의 하나님, 주께서 큰 소리로 꾸짖으시자, 말들과 병거들이 다 엎드러졌습니다.",
            "주만이 두려워할 분이십니다. 주께서 노하시면, 누가 감히 주 앞에 설 수 있겠습니까?",
            "주께서 하늘에서 심판을 선언하시니, 땅이 두려워 떨며 잠잠합니다.",
            "오 하나님, 주께서 이 땅의 고통하는 자들을 구원하시기 위해 심판하시려고 일어나실 것입니다. (셀라)",
            "주께서 악에 대해 분노하시니, 사람들이 주를 찬양합니다. 주의 분노에서 살아 남은 자들은 더 이상 악을 행하지 않을 것입니다.",
            "여러분은 여호와 하나님께 서약하고 그것을 지키십시오. 이웃에 있는 모든 나라들이여, 마땅히 두려워해야 할 그분에게 선물을 드리십시오.",
            "하나님께서 세상의 거만한 통치자들을 물리치십니다. 땅의 왕들이 그분을 두려워할 것입니다."
        ],
        [
            "<하나님의 도우심을 기억함-아삽의 시. 여두둔에 맞춰 지휘자를 따라 부른 노래> 내가 하나님을 향하여 부르짖었습니다. 내 목소리를 들으시라고 하나님을 향하여 외쳤습니다.",
            "나는 슬픔 가운데서 주를 찾았습니다. 밤새도록 지칠 줄 모르고 손을 내리지 않았지만, 나의 영혼은 위로를 받지 못했습니다.",
            "오 하나님, 내가 주를 기억할 때에 신음하였으며, 내가 추억에 잠겼을 때에 내 영혼이 쇠약해져 갔습니다. (셀라)",
            "주께서 나를 잠 못 이루게 하셨으니 내가 너무도 괴로워 아무 말도 할 수 없게 되었습니다.",
            "나는 지나간 날들을 회상해 보았습니다. 옛날 옛적의 지나간 세월들을 기억해 보았습니다.",
            "밤이면 나는 마음속으로 생각했습니다. 생각에 잠기게 되자 나는 스스로에게 물었습니다.",
            "“주께서 우리를 영원히 버리실 것인가? 다시는 우리에게 은혜를 베풀지 않으실 것인가?",
            "주의 변함 없는 사랑이 영원히 사라졌단 말인가? 주의 약속은 영영 헛되단 말인가?",
            "하나님께서 자비로우심을 잊으셨단 말인가? 주의 노여움으로 우리를 불쌍히 여기지 않으신단 말인가?” (셀라)",
            "그 때, 나는 중얼거렸습니다. “하나님의 약속과 사랑을 믿는 나의 믿음이 약해진 거야.”",
            "그래서 나는 여호와가 행하신 일들을 회상하기로 했습니다. 정말로 나는 옛적의 주의 기적들을 기억할 것입니다.",
            "내가 주의 행하신 일들을 묵상하며 주가 행하신 위대한 일들을 생각할 것입니다.",
            "오 하나님, 주의 길들은 거룩합니다. 그 어느 신이 우리의 하나님처럼 위대하단 말입니까?",
            "주는 기적들을 행하시는 하나님이십니다. 주는 세상 나라들 가운데서 주의 능력을 드러내십니다.",
            "주의 백성 곧 야곱과 요셉의 자손들을 주의 능력의 팔로 구속하셨습니다. (셀라)",
            "오 하나님, 바다가 주를 보았습니다. 바다가 주를 보고, 뒤로 물러갔습니다. 바다 깊은 곳까지 흔들렸습니다.",
            "구름들이 비를 쏟아 부었습니다. 하늘들이 천둥 소리를 내었습니다. 주의 번개 화살들이 사방에서 번쩍이며 날아갔습니다.",
            "주의 천둥 소리가 폭풍 가운데서 들렸습니다. 주의 번개가 세상을 밝혔습니다. 땅이 진동하며 흔들렸습니다.",
            "주는 바다를 가로질러 큰 길을 내셨습니다. 주께서 바다 한가운데로 작은 길들을 내셨습니다. 물론 주의 발자국은 보이지 않았습니다.",
            "주는 주의 백성을 양 떼처럼 인도하셨습니다. 모세와 아론의 손을 통하여 주의 백성을 인도하셨습니다."
        ],
        [
            "<이집트로부터 이스라엘을 구하신 하나님-아삽의 마스길> 내 백성들이여, 내 가르침에 귀를 기울이십시오. 내가 하는 말에 귀 기울이십시오.",
            "내가 비유로 말하겠습니다. 옛적 일들, 비밀스러운 일들을 이야기해 드리겠습니다.",
            "우리는 이 이야기들을 들어서 이미 알고 있습니다. 그것은 우리 조상들이 우리에게 전해 주었기 때문입니다.",
            "우리도 우리 자녀들에게 이것을 말해 줄 것입니다. 여호와의 찬양받으실 만한 행동들과 그가 행하신 능력과 기적들을 우리의 자손들에게 알릴 것입니다.",
            "여호와는 야곱을 위해 증거를 세우시고 이스라엘 안에 법규를 만드셨습니다. 그리고 우리 조상들에게 그것을 자녀들에게 가르치라고 명령하셨습니다.",
            "이렇게 하신 것은 그 자녀들이 그것을 배우고 다시 그들의 자손들에게 가르쳐 대대로 전하기 위해서였습니다.",
            "그러면 그들은 모두 하나님을 믿고 의지할 것이고, 하나님께서 하신 일들을 잊지 않을 것이며, 그분의 명령을 지킬 것입니다.",
            "그들은 그 명령을 지킴으로써 고집스럽고 불순종하던 조상들처럼 되지 않을 것입니다. 그들의 조상들은 하나님께 충성하지 않았고, 그분만을 섬기지 않았습니다.",
            "에브라임 사람들은 활로 무장하고 있었으나, 전쟁이 일어나자 달아나고 말았습니다.",
            "그들은 하나님의 언약을 지키지 않았으며 그분의 법에 따라 살지도 않았습니다.",
            "그들은 주께서 행하신 놀라운 일들을 잊어 버렸고, 그들에게 보여 주신 기적들도 다 잊어 버렸습니다.",
            "하나님께서는 이집트 땅, 소안 들판에서 그들의 조상들이 보는 앞에서 기적을 보여 주셨습니다.",
            "바다를 가르시고 그들을 그 가운데로 인도하셨습니다. 바닷물을 벽처럼 우뚝 세우셨습니다.",
            "낮에는 구름으로 그들을 인도하시고, 밤에는 불빛으로 그들을 인도하셨습니다.",
            "사막에서 바위를 쪼개어 바닷물처럼 풍족하게 마실 물을 주셨습니다.",
            "바위 틈에서 생수가 나게 하시고, 강물처럼 풍성히 흐르게 하셨습니다.",
            "그러나 그들은 계속해서 하나님께 죄를 지었습니다. 그들은 광야를 지나는 동안, 가장 높으신 분께 대들었던 것입니다.",
            "그들은 그들의 욕심대로 음식을 구하여 마음속으로 하나님을 시험하였습니다.",
            "그들은 하나님을 향해 빈정대면서 말했습니다. “하나님이 우리를 위해 광야에서 식탁을 차려 줄 수 있을까?",
            "바위를 쳐서 물이 나오게 하셨고 물이 흘러 나와 시내처럼 풍성하게 적셔 주셨지만, 하나님께서 우리에게 먹을 밥을 주실 수 있을까? 하나님께서 우리에게 씹을 고기까지 주실 수 있을까?”",
            "여호와께서 이 말을 듣고 무척 노하셨습니다. 여호와께서는 야곱의 자손을 향해서 불같이 화를 내셨고, 이스라엘 자손을 향한 여호와의 분노는 점점 커져 갔습니다.",
            "이는 그들이 하나님을 믿지 않았고 하나님께서 베푸시는 구원도 믿지 않았기 때문이었습니다.",
            "그러나 하나님께서는 하늘에 명령을 내리시고, 하늘의 문들을 여셨습니다.",
            "하늘에서 만나를 비같이 풍성하게 내려 그들을 먹이시고, 하늘의 양식을 내려 주셨으니",
            "사람들이 천사의 음식을 먹은 것입니다. 하나님께서 그들에게 풍족한 양식을 보내 주신 것입니다.",
            "또한 하나님은 하늘로부터 동풍을 불게 하시고, 크신 힘으로 남풍을 일으키셨습니다.",
            "하나님은 그들 위에 고기를 먼지처럼 많이 부어 주셨습니다. 하늘을 나는 새들이 바닷가의 모래처럼 많았습니다.",
            "하나님께서는 그 새들을 천막 가까이로 데려와 모두 그 주변에 떨어지게 하셨습니다.",
            "사람들은 배가 부르도록 먹었습니다. 그들이 바라던 것을 하나님께서는 넉넉히 주셨습니다.",
            "그러나 그들이 욕심을 버리지 못하고 아직 그 음식이 입 안에 있을 때,",
            "하나님께서 그들에게 분노하셨습니다. 하나님은 그들 가운데서 건장한 자들을 죽이셨고, 이스라엘의 청년들을 치셨습니다.",
            "하지만 그들은 계속해서 죄를 지었습니다. 기적을 보면서도 그것을 믿지 않았습니다.",
            "그래서 하나님께서는 그들의 삶을 무가치하게 만드셨고, 두려움으로 인생을 마치게 하셨습니다.",
            "하나님께서 그들을 죽이실 때마다 그들은 하나님을 찾았습니다. 하나님께로 다시 돌아왔던 것입니다.",
            "그들은 하나님이 그들의 반석이셨으며 지극히 높으신 분이 그들의 구원자라는 것을 기억했습니다.",
            "그러나 얼마 있지 않아, 그들은 하나님께 아첨하며 거짓말을 하곤 했습니다.",
            "그들의 마음은 하나님께 진실하지 않았습니다. 그들은 하나님의 언약을 충실히 지키지 않았습니다.",
            "그러나 하나님은 여전히 자비로우셨습니다. 하나님은 그들의 죄를 용서하시고 그들을 멸하지 않으셨습니다. 몇 번이고 하나님은 화를 누그러뜨리시고 그 분노를 쏟지 않으셨습니다.",
            "하나님께서는 그들이 보잘것 없는 인간임을 기억하셨습니다. 한 번 가면 다시 못 오는 바람 같은 존재라는 것을 말입니다.",
            "광야에서 그들은 얼마나 자주 하나님을 거역하였던가 그 곳에서 그들은 얼마나 많이 하나님을 슬프게 하였던가",
            "거듭해서 그들은 하나님을 시험하였고, 이스라엘의 거룩하신 분의 마음을 아프게 했습니다.",
            "그들은 하나님의 능력을 기억하지 못했습니다. 그들은 자신들을 학대하던 자들로부터 구원 받았던 날을 잊어 버렸습니다.",
            "하나님께서 기적과 같은 징조들을 이집트에서 보여 주셨던 날과 놀라운 기적들을, 소안 들판에서 보여 주셨던 날을 모두 잊어 버린 것입니다.",
            "하나님께서는 이집트 사람들의 강물을 피로 바꾸어서 아무도 그 물을 마시지 못하게 하셨습니다.",
            "파리 떼를 보내어 사람들을 괴롭게 하고, 개구리 떼를 보내어 엄청난 피해를 주었습니다.",
            "메뚜기 떼에게 그들의 농작물을 주시고, 그들이 수고하여 추수한 곡식을 다 먹어 치우게 하셨습니다.",
            "또 우박을 내려 포도나무를 죽이고, 서리를 내려 무화과나무를 못 쓰게 만드셨습니다.",
            "우박으로 그들의 가축을 내리쳤으며, 양 떼는 번개에 맞아서 죽었습니다.",
            "하나님께서는 노여움과 분노, 의분과 분통을 그들에게 보이셨습니다. 벌을 내리는 천사들을 보내어 그들을 멸하도록 하셨습니다.",
            "하나님은 분노를 억제하지 않으셨습니다. 그들을 살려 두지 않으시고 끔찍한 염병에 걸리게 하셨습니다.",
            "하나님께서 이집트의 처음 난 아들들을 다 죽이셨으니 함 자손의 모든 장자들이 죽음을 면치 못했습니다.",
            "그러나 하나님께서는 자기 백성들을 마치 양 떼처럼 다 인도해 내셨으며 광야를 가로질러 그들을 이끄셨습니다.",
            "하나님께서 그들을 안전하게 인도하셨으므로 그들은 무서워하지 않았습니다. 그러나 그들의 원수들은 모두 물에 빠져 죽고 말았습니다.",
            "하나님은 그들을 거룩한 땅으로 인도하셨습니다. 주의 크신 능력으로 마련해 두신 산지였습니다.",
            "그리고 하나님은 이스라엘이 보는 앞에서 다른 민족들을 쫓아 내시고, 이스라엘 지파에게 그들의 땅을 나누어 주셨으며, 이스라엘 백성들에게 그들의 집을 거처로 주셨습니다.",
            "그러나 그들은 다시 하나님을 시험하고, 지극히 높으신 분께 반역하며, 그분의 계명을 지키지 않았습니다.",
            "그들은 옛 조상들처럼 불순종하였고 믿음이 없었습니다. 굽은 화살처럼 믿을 수 없는 자들이었습니다.",
            "그들은 산당을 만들어 하나님을 화나게 했고, 우상을 섬겨서 하나님을 질투나게 하였습니다.",
            "하나님께서 그들을 보시며 분노하셨습니다. 그리고는 이스라엘 백성을 완전히 버리셨습니다.",
            "하나님께서 실로의 성막, 즉 사람들 가운데 만들어 놓으신 성막을 떠나셨습니다.",
            "주의 능력을 나타내는 법궤마저도 빼앗기게 하시어 자신의 영광을 원수의 손아귀에 넘기셨습니다.",
            "하나님은 자신의 백성들을 원수들의 칼에 죽게 하셨으며, 자신의 백성에게 주신 기업에 대해서도 화를 내셨습니다.",
            "젊은이들은 불에 타 죽고, 젊은 처녀들은 결혼할 사람을 잃게 되었습니다.",
            "그들의 제사장들은 칼에 맞아 죽었으며, 남편을 잃은 여인들은 울 힘조차 없었습니다.",
            "그 때, 주께서 잠에서 깨어난 듯 일어나셨습니다. 마치 포도주 기운에서 깨어난 사람처럼 일어나셨습니다.",
            "하나님은 원수들을 물리치시고 그들을 영원히 부끄럽게 만드셨습니다.",
            "그 때, 하나님께서는 요셉의 집안을 버리시고 에브라임 지파를 택하지 않으셨습니다.",
            "그 대신 유다 지파와 그가 사랑하셨던 시온 산을 택하셨습니다.",
            "하나님은 그의 성소를 산처럼 높이 세우시고, 그가 옛적에 세우신 땅처럼 견고히 세우셨습니다.",
            "하나님은 다윗을 양 우리에서 불러 내시고, 그의 종으로 택하셨습니다.",
            "하나님은 다윗을 양을 지키는 중에서 불러 내어 자기의 백성인 야곱의 목자로, 자기의 기업인 이스라엘의 목자로 삼으셨습니다.",
            "그러자 다윗은 순전한 마음으로 그들을 잘 길렀고, 능숙한 솜씨로 그들을 잘 인도하였습니다."
        ],
        [
            "<예루살렘을 위해 백성들이 울부짖음-아삽의 시> 오 하나님, 이방 나라들이 주의 기업에 침입하여 주의 성전을 더럽히고 예루살렘을 폐허로 만들었습니다.",
            "그들이 주의 종들의 시체를 공중의 새들에게 밥으로 던지고, 주의 거룩한 무리들의 시체를 들짐승에게 주었습니다.",
            "그들은 온 예루살렘 주위를 피로 물들였습니다. 그러나 죽은 자를 묻어 줄 사람이 하나도 없었습니다.",
            "우리는 이웃에게 농담거리가 되고, 주위 사람들에게 조롱과 비방거리가 되었습니다.",
            "여호와여, 언제까지입니까? 주는 영원히 화를 풀지 않으실 것입니까? 언제까지 주의 질투가 불붙듯 할 것입니까?",
            "주를 인정하지 않는 나라들 위에 주의 분노를 쏟아 부으소서. 주의 이름을 부르지 않는 나라들 위에 주의 분노를 쏟아 부으소서.",
            "그들이 야곱의 자손들을 삼켰으며 야곱의 조국을 멸망시켰습니다.",
            "우리 조상들의 죄 때문에 우리에게 책임을 묻지 마소서. 우리에게 속히 주의 자비를 보여 주소서. 우리가 절망 가운데에 있습니다.",
            "우리 구원자 하나님이시여, 주의 영광스런 명예를 위해서 우리를 도와 주소서. 주의 이름을 위해서 우리를 구원하시고 우리 죄를 용서하여 주소서.",
            "“너희 하나님이 어디 있느냐?”라고 이방 민족들이 빈정거리며 말합니다. 우리 눈앞에서 주의 종들이 흘린 피를 꼭 갚아 주소서. 주는 보복하시는 분이라는 것을 모든 나라들이 알게 하소서.",
            "감옥에 갇힌 자들의 신음 소리를 들어 주시고 죽음에 처한 자들을 주의 능력의 팔로 구해 주소서.",
            "주여, 주를 모욕한 우리의 이웃들에게 일곱 배로 갚아 주소서.",
            "우리는 주의 백성이며 주께서 기르시는 양 떼들입니다. 우리가 영원히 주께 감사하겠습니다. 영원히 우리가 주의 영광을 찬양하겠습니다."
        ],
        [
            "<이스라엘을 회복시켜 주실 것을 기도-아삽의 시. 소산님에둣 에 맞춰 지휘자를 따라 부른 노래> 이스라엘의 목자 되신 주여, 우리에게 귀를 기울여 주소서. 주는 요셉의 자손들을 양 떼같이 인도하는 분이십니다. 주는 날개 달린 생물인 그룹들 사이의 보좌에 앉아 계신 분이십니다.",
            "주는 에브라임과 베냐민, 므낫세 지파 앞에 빛나는 분이십니다. 주의 힘과 능력으로, 빨리 오셔서 우리를 구원해 주소서.",
            "오 하나님, 우리를 회복시키시고, 주의 얼굴을 우리에게 비춰 주시고, 우리를 구원해 주소서.",
            "만군의 하나님 여호와여, 언제까지 화를 내시렵니까? 언제까지 주의 백성들의 기도를 저버리시렵니까?",
            "그들은 날마다 눈물로 밥을 먹으며, 사발 가득한 눈물이 그들의 마실 물이 되었습니다.",
            "우리는 이웃들의 다툼거리가 되었으며, 원수들의 조롱거리가 되었습니다.",
            "전능하신 하나님이여, 우리를 회복시키시고, 주의 얼굴을 우리에게 비춰 주셔서 우리로 구원을 얻게 하소서.",
            "주께서 포도나무 한 그루를 이집트에서 가져다가 다른 민족들을 쫓으신 후, 그 땅에 그것을 심으셨습니다.",
            "주는 그 포도나무를 위해 미리 밭을 갈아 놓으셨습니다. 그래서 포도나무는 뿌리를 깊이 내리고 온 땅에 퍼져 가득 찼습니다.",
            "포도나무 잎새가 큰 산들을 덮고 그 가지가 백향목처럼 뻗었습니다.",
            "그 뻗은 가지는 지중해에 이르고, 그 넝쿨은 유프라테스 강까지 이르렀습니다.",
            "그런데 주는 어찌하여 담을 허무셨습니까? 지나가는 사람마다 모두 포도 열매를 따 먹습니다.",
            "산돼지가 포도 덩굴을 짓밟고 들짐승들이 그 열매를 다 먹어 치우고 있습니다.",
            "만군의 하나님이여, 어서 우리에게로 돌아오십시오. 하늘에서 내려다보소서 이 포도나무를 살펴보소서.",
            "주의 능력의 손으로 심으신 뿌리입니다. 주께서 주를 위해 세우신 자손입니다.",
            "이제 주의 포도나무가 잘리고, 불에 타 없어지고 있습니다. 주께서 꾸짖자, 주의 백성이 망하게 되었습니다.",
            "주의 오른편에 있는 자에게 힘을 주시고, 주께서 주를 위해 힘있게 세우신 사람을 지켜 주소서.",
            "다시는 우리가 주를 떠나지 않겠습니다. 우리를 새롭게 해 주소서. 그러면 우리가 주의 이름을 부를 것입니다.",
            "만군의 하나님 여호와여, 우리를 회복시키시고, 주의 얼굴을 우리에게 비춰 주시고, 우리를 구원해 주소서."
        ],
        [
            "<축제일의 노래-아삽의 시. 깃딧 에 맞춰 지휘자를 따라 부른 노래> 우리의 힘이신 하나님께 기쁜 마음으로 노래하십시오. 야곱의 하나님께 큰 목소리로 외치십시오.",
            "소고를 치고 수금을 타며 비파에 맞춰 음악을 연주하십시오.",
            "초승달이 뜰 때에 보름달이 뜰 때에 우리들의 축제일에 숫양의 뿔로 나팔을 부십시오.",
            "이것은 이스라엘이 지켜야 할 법이며 야곱 자손의 하나님께서 정하신 규례입니다.",
            "우리가 알아듣지 못하는 언어를 사용하던 이집트를 하나님께서 치실 때에 하나님께서 이 법을 요셉의 자손들에게 주신 것입니다.",
            "하나님께서 말씀하십니다. “내가 너희 어깨에서 짐을 벗기고, 너희 힘든 일손을 쉬게 하였다.",
            "너희가 괴로울 때에 내게 부르짖으므로 내가 너희를 구원하였다. 내가 천둥 소리 가운데서 너희에게 응답했고, 므리바 물가에서 너희를 시험하였다. (셀라)",
            "내 백성들아, 들어라. 이스라엘아, 내 말에 귀를 기울여라. 내가 너희에게 경고한다.",
            "너희 가운데에 다른 신들을 두어서는 안 된다. 어떤 다른 신에게 절해서도 안 된다.",
            "나는 너희를 이집트에서 인도해 낸 여호와 너희의 하나님이다. 네 입을 크게 벌려라. 그러면 내가 채울 것이다.",
            "그러나 내 백성은 내 말에 귀 기울이지 않았으며, 이스라엘은 내게 복종하지 않았다.",
            "그래서 내가 그들을 그들의 고집대로 내버려 두었더니 자기들 마음대로 행하고 있구나.",
            "내 백성들아, 내 말에 귀를 기울여 보아라. 이스라엘 자손들아, 내 뜻에 따라 살아 보아라.",
            "그러면 내가 너희 원수들을 쳐부수고, 내 손으로 너희 적들을 칠 것이다.",
            "여호와를 미워하는 자들이 모두 그 앞에서 고개를 숙일 것이다. 그들은 영원히 형벌을 받게 될 것이다.",
            "그러나 너희는 내가 가장 좋은 밀가루로 먹일 것이고 바위에서 딴 꿀로 배부르게 할 것이다.”"
        ],
        [
            "<최고의 재판관이신 하나님-아삽의 시> 하나님께서 하늘의 모임에서 회의를 진행하십니다. 하나님께서 재판관들에게 말씀하십니다.",
            "“너희가 언제까지 악한 자를 변호해 주고, 못된 자들의 편을 들려느냐? (셀라)",
            "약한 자와 고아를 보살펴 주고, 가난한 자와 고통받는 자의 권리를 찾아 주어라.",
            "약한 자들과 어려운 자들을 구해 주고, 악한 자들의 손에서 그들을 구해 주어라.",
            "너희는 무지하며 분별력도 없이 어둠 속을 헤매고 다니는구나. 그러니 세상이 온통 흔들릴 수밖에 없지.",
            "내 말을 들어라. ‘너희는 신들이며, 지극히 높은 분의 아들들이다’ 라고 하였으나,",
            "너희는 보통 사람들처럼 똑같이 죽을 것이다. 여느 지도자와 다를 바 없이 죽게 될 것이다.”",
            "오 하나님, 일어나셔서 이 땅을 심판하소서. 이는 모든 나라가 다 주의 것이기 때문입니다."
        ],
        [
            "<적에 대한 기도-아삽의 시 곧 노래> 오 하나님, 더 이상 침묵하지 마소서. 오 하나님, 더 이상 잠잠히 있거나 가만히 있지 마소서.",
            "보십시오. 주의 원수들이 소리 높여 떠들고, 주의 적들이 머리를 치켜들고 있습니다.",
            "그들이 주의 백성들을 죽이려고 계획하고 있습니다. 주께서 사랑하시는 사람들을 해치려고 음모를 꾸미고 있습니다.",
            "그들은 이렇게 말합니다. “자, 저 나라를 완전히 쳐부수자. 이스라엘이란 이름마저 기억하지 못하도록 만들자.”",
            "그들이 마음을 합하여 음모를 꾸미고, 주를 치려고 서로 손을 잡았습니다.",
            "그들은 에돔 사람들과 이스마엘 사람들이며, 모압 사람들과 하갈 사람들입니다.",
            "그발 사람들과 암몬 사람들과 아말렉 사람들, 그리고 블레셋 사람들과 두로 사람들이 그들입니다.",
            "심지어 앗시리아 사람들도 합세하여 롯의 후손을 도왔습니다. (셀라)",
            "주께서 미디안 사람들에게 하신 것같이 그들을 치십시오. 기손 강가에서 시스라와 야빈에게 하신 것같이 그들을 멸하십시오.",
            "그들은 엔돌에서 전멸하였고 그들의 시체는 그 땅의 거름이 되었습니다.",
            "오렙과 스엡에게 하신 것같이 그들의 장군들에게 해 주시고 세바와 살문나에게 하신 것같이 그들의 왕자들에게 해 주소서.",
            "그들은 이렇게 건방지게 말하던 자들이었습니다. “하나님의 목장들을 빼앗아 우리의 것으로 만들자.”",
            "오 나의 하나님, 그들을 바람에 날아가는 잡초 같게 하시고 지푸라기 같게 하소서.",
            "숲을 사르는 무서운 불길같이 산 위로 번져 가는 불꽃같이",
            "주의 폭풍으로 그들을 쫓아 내시고, 주의 돌풍으로 그들을 두렵게 하소서.",
            "여호와여, 그들이 심한 수치를 당하게 하소서. 그러면 그들이 주의 이름을 부를 것입니다.",
            "그들이 겁에 질려 두려워하게 하소서. 수모를 당하고 멸망하게 하소서.",
            "주의 이름이 여호와이신 줄을 그들이 알게 하여 주시고, 주만이 온 세상에서 가장 높으신 분임을 알게 하소서."
        ],
        [
            "<성전 안에 머물기를 소원함-고라 자손의 시. 깃딧에 맞춰 지휘자를 따라 부른 노래> 만군의 여호와여, 주가 계시는 곳이 얼마나 아름다운지요",
            "내가 여호와의 성전 뜰을 애타게 그리워하다가 쓰러질 지경이 되었습니다. 나의 온몸과 온 마음으로 살아 계신 주께 부르짖습니다.",
            "만군의 여호와, 나의 왕이시며 나의 하나님이시여, 주의 제단 곁에는 참새도 깃들 곳이 있고, 제비도 새끼를 품을 보금자리가 있습니다.",
            "주의 집에 사는 사람들은 행복합니다. 그들이 주를 영원히 찬송할 것입니다. (셀라)",
            "주께로부터 힘을 얻는 사람은 행복합니다. 시온을 향하여 가는 것을 사모하는 사람은 행복합니다.",
            "그들이 눈물의 골짜기를 지나갈 때에 그 곳을 샘이 되게 하며, 가을비가 우물을 가득 채워 줍니다.",
            "예루살렘을 향해 걸어갈수록 점점 더 힘을 얻습니다. 모두들 시온에서 하나님을 만나게 될 것입니다.",
            "만군의 여호와 하나님이여, 내 기도를 들어 주소서. 야곱의 하나님이여, 내 말에 귀를 기울여 주소서. (셀라)",
            "오 하나님, 우리의 방패를 살펴 주소서. 주께서 기름 부으신 왕에게 은혜를 베풀어 주소서.",
            "주의 성전 뜰에서 보내는 하루가 다른 곳에서 지내는 천 날보다 더 행복합니다. 내가 악한 자들의 집에서 사느니 차라리 내 하나님의 집에 문지기로 있겠습니다.",
            "여호와 하나님은 우리의 태양이며 방패이십니다. 여호와는 우리에게 은혜와 명예를 주십니다. 주는 정직하게 사는 사람에게 가장 좋은 것을 ` 아끼지 아니하시고 주십니다.",
            "만군의 여호와여, 주를 의지하는 사람은 행복합니다."
        ],
        [
            "<백성들을 위한 기도-고라 자손의 시. 지휘자를 따라 부른 노래> 여호와여, 주께서 이 땅에 은혜를 베푸시고, 야곱의 자손들을 다시 번영케 하셨습니다.",
            "주의 백성들의 죄를 용서해 주시고 잘못을 다 덮어 주셨습니다. (셀라)",
            "주께서 분노를 거두시고, 노여움을 푸셨습니다.",
            "우리의 구원자, 하나님이여, 이제 우리를 다시 회복시켜 주소서. 우리를 향한 주의 노여움을 거두어 주소서.",
            "언제까지 우리에게 화를 내시렵니까? 언제까지 우리 자손에게 노여움을 거두지 않으시렵니까?",
            "다시 한 번 우리를 살려 주소서. 그러면 우리가 주께 감사하며 주를 기뻐할 것입니다.",
            "여호와여, 우리를 극진히 사랑해 주시고, 우리에게 구원을 베풀어 주소서.",
            "여호와 하나님의 말씀에 내가 순종하겠습니다. 주는 주의 백성, 거룩한 무리들에게 행복을 약속하셨습니다. 그들이 다시는 어리석게 살지 않도록 지켜 주소서.",
            "하나님을 높이고 존경하는 자들을 하나님은 반드시 구원하실 것입니다. 그러면 이 땅에 하나님의 영광이 가득할 것입니다.",
            "사랑과 진리가 서로 만나고, 의로움과 평화가 포옹할 것입니다.",
            "신실함이 땅에 가득하고, 의로움이 하늘에서 내려옵니다.",
            "여호와께서 참 좋은 것을 주시니 이 땅에서 풍성한 곡식을 거두게 될 것입니다.",
            "주의 의로움이 앞서 행하며 주께서 가시는 길을 준비합니다."
        ],
        [
            "<도와 달라고 울부짖음-다윗의 기도> 여호와여, 내 소리에 귀를 기울이시고 대답해 주소서. 나는 불쌍하고 힘이 없는 사람입니다.",
            "내가 주께 헌신하오니, 나를 지켜 주소서. 주는 나의 하나님이십니다. 주를 의지하는 나를 구해 주소서.",
            "주여, 나를 불쌍히 여겨 주소서. 내가 하루 종일 주를 찾습니다.",
            "주의 종에게 기쁨을 내려 주소서. 주여, 몸과 마음을 다하여 주를 바라봅니다.",
            "주는 선하시고 죄를 용서해 주시는 분입니다. 주를 찾는 모든 이들에게 크신 사랑을 베푸시는 분입니다.",
            "여호와여, 내 기도를 들어 주시고, 자비를 베풀어 달라는 부르짖음에 귀를 기울여 주소서.",
            "주께서 내게 분명히 대답해 주실 것을 믿으므로 어려운 시절에 주를 찾을 것입니다.",
            "주여, 세상에 주와 같으신 신이 어디 있습니까? 아무도 주께서 하신 일을 행하지 못합니다.",
            "주여, 주께서 만드신 모든 나라가 주를 경배할 것입니다. 그들이 주의 이름을 찬양할 것입니다.",
            "주는 놀라운 일들을 하시는 위대한 분이십니다. 오직 주만이 참하나님이십니다.",
            "여호와여, 주의 길을 나에게 가르쳐 주소서. 내가 주의 진리를 따라 걷겠습니다. 나에게 변함없는 마음을 주소서. 내가 주의 이름을 높이고 존경하겠습니다.",
            "주 나의 하나님이여, 온 맘으로 주를 찬양합니다. 영원히 주의 이름을 찬양하겠습니다.",
            "내게 보이신 주의 사랑이 너무도 크고 깊습니다. 주께서 나를 죽음에서 건져 내셨습니다.",
            "오 하나님, 교만한 자들이 나를 공격합니다. 잔인한 무리들이 나를 죽이려 듭니다. 그들은 나를 멸시하고 무시합니다.",
            "주는 불쌍히 여기시며, 은혜를 베푸시는 하나님이십니다. 쉽게 화를 내지 않으시고, 사랑과 진실하심이 풍성하신 분이십니다.",
            "나를 돌아보시어 자비를 베풀어 주소서. 주의 종에게 힘을 더하여 주소서. 주의 종의 아들을 구하여 주소서.",
            "주의 선하신 증거를 내게 보여 주셔서 내 원수들이 그것을 보고 부끄러워하게 해 주소서. 오 여호와여, 주는 나를 도와 주시고 위로하시는 분이십니다."
        ],
        [
            "<예루살렘을 사랑하시는 하나님-고라 자손의 시 곧 노래> 주께서 거룩한 산 위에 성의 기초를 놓으셨습니다.",
            "여호와는 야곱의 자손들이 사는 어느 곳보다 시온의 문들을 좋아하십니다.",
            "오 하나님의 성이여, 너에 대한 칭찬이 자자하다. (셀라)",
            "하나님께서 말씀하십니다. “내가 이집트 와 바빌로니아의 이름을 기록해 놓았다. 왜냐하면 그들은 나를 인정하는 자들이기 때문이다. 블레셋과 두로, 에티오피아 사람들도 마찬가지다. 그들 모두가 시온 출신이라고 할 것이다.”",
            "그렇습니다. 사람들이 시온에 대해 다음과 같이 말할 것입니다. “이 사람도 저 사람도 시온 출신이야. 지극히 높으신 분께서 시온을 굳게 세우셨어.”",
            "여호와께서 민족들을 등록하실 때에 “이 사람도 시온에서 났구나” 하실 것입니다. (셀라)",
            "사람들은 음악을 연주하면서 노래할 것입니다. “나의 모든 근원이 시온에 있다” 라고 말할 것입니다."
        ],
        [
            "<불평하며 슬퍼함-고라 자손의 찬송 시, 곧 에스라 사람 헤만의 마스길. 마할랏르안놋에 맞춰 지휘자를 따라 부른 노래> 여호와여, 나를 구원하시는 하나님이여, 내가 밤낮으로 주께 부르짖습니다.",
            "내 기도가 주 앞에 이르기를 바랍니다. 내 부르짖음에 귀를 기울여 주소서.",
            "내 영혼이 괴로움으로 심히 지쳐 내가 거의 죽을 지경에 이르렀습니다.",
            "사람들도 내가 곧 죽게 되었다고 생각합니다. 나는 아무 힘이 없는 사람같이 되었습니다.",
            "사람들은 나를 죽은 사람처럼 취급합니다. 무덤에 묻힌 사람처럼 쳐다봅니다. 주께서 더 이상 기억하지도 않는 자가 되었습니다. 더 이상 주의 보호를 받지 못하는 자가 되었습니다.",
            "주께서 나를 깊은 구렁 속에 처넣었습니다. 가장 어둡고 음침한 곳에 던져 넣었습니다.",
            "주의 분노가 나를 짓누르며, 주의 파도가 나를 덮쳐 괴롭게 합니다. (셀라)",
            "주께서 내 친구들을 내게서 떼어 놓으시니 그들이 나를 싫어합니다. 내가 덫에 걸려 갇힌 몸이 되었습니다.",
            "내 눈이 눈물에 젖어 흐려졌습니다. 오 여호와여, 내가 매일같이 주께 부르짖습니다. 내가 주를 향해 손을 들고 간구합니다.",
            "죽은 자에게 주의 기적을 보이시겠습니까? 죽은 자들이 일어나 주를 찬송할 수 있겠습니까? (셀라)",
            "무덤 속에서 주의 사랑을 어떻게 외치겠습니까? 죽은 자가 주의 신실하심을 어떻게 알리겠습니까?",
            "주의 기적이 무덤 속에서 알려지겠습니까? 주의 신실하심이 잊혀진 땅에서 드러나겠습니까?",
            "여호와여, 내가 주께 부르짖으며 도움을 청합니다. 아침마다 주께 기도를 드립니다.",
            "여호와여, 어찌하여 나를 버리십니까? 어찌하여 내게서 숨으십니까?",
            "어려서부터 나는 약하여 여러 번 죽을 뻔하였습니다. 주가 무서워 앞이 캄캄합니다.",
            "주의 분노가 나를 휩쓸고, 주의 두려움에 내가 죽을 것 같습니다.",
            "매일같이 주의 분노가 홍수처럼 내게 밀어닥쳐 나를 덮쳤습니다.",
            "주께서 나의 사랑하는 사람들과 친구들을 다 앗아가시니 어둠만이 나의 가까운 친구가 되었습니다."
        ],
        [
            "<성실하신 하나님을 찬양-에스라 사람 에단의 마스길> 내가 여호와의 크신 사랑을 영원히 노래하겠습니다. 내가 주의 신실하심을 대대로 전하겠습니다.",
            "“주의 사랑은 영원하며, 주의 성실하심은 하늘처럼 흔들리지 않습니다.”",
            "주께서 말씀하셨습니다. “내가 나의 택한 자와 언약을 맺었고, 내 종 다윗에게 이렇게 맹세하였다.",
            "‘내가 너를 왕위에 앉히고, 네 자손이 대대로 왕노릇 하게 할 것이다.’” (셀라)",
            "여호와여, 하늘이 주의 기적들을 찬양하며, 거룩한 무리가 주의 성실하심을 찬송합니다.",
            "하늘에서 여호와와 비교할 만한 이가 누구입니까? 어느 천사가 감히 여호와와 비교될 수 있습니까?",
            "하늘의 천사들 가운데서 오직 두려워할 분은 하나님 한 분이십니다. 주는 그들 가운데서 가장 위엄이 있는 분이십니다.",
            "여호와 만군의 하나님이여, 주와 같은 이가 누구입니까? 오 여호와여, 주는 힘이 세고 신실한 분이십니다.",
            "주는 거친 바다를 다스리시고, 파도치는 물결을 잠잠하게 하십니다.",
            "주께서 라합을 찔러 죽이시고, 주의 힘센 팔로 적들을 흩으셨습니다.",
            "하늘도 땅도 모두 다 주의 것입니다. 주께서 세상과 그 안의 모든 것을 만드셨습니다.",
            "주는 남과 북을 만드셨습니다. 다볼 산과 헤르몬 산이 즐겁게 주의 이름을 찬양합니다.",
            "주의 팔은 힘이 있고, 주의 손은 억세며, 주의 오른팔은 강합니다.",
            "주가 세우신 왕국의 기초는 의와 공평입니다. 사랑과 신실하심이 주와 함께 있습니다.",
            "오 여호와여, 주를 찬양하며 사는 사람은 행복합니다. 그들은 항상 주의 빛 가운데에 사는 사람들입니다.",
            "그들은 온종일 주의 이름을 부르고 즐거워하며, 주의 의로우심을 생각하고 기뻐합니다.",
            "주는 그들의 영광이며 힘이십니다. 주께서 힘과 은혜를 주시고 우리를 높이셨습니다.",
            "그렇습니다 우리의 방패는 여호와이십니다. 우리 왕은 이스라엘의 거룩한 분에게 속하였습니다.",
            "한번은 주께서 환상 가운데 말씀하셨습니다. 주의 충성스런 자들에게 말씀하신 것입니다. “내가 한 젊은 용사에게 힘을 주었고, 내 백성 가운데서 한 청년을 택하여 왕을 세웠다.",
            "내 종 다윗을 찾아 그에게 거룩한 기름을 부어 왕으로 삼았다.",
            "내가 손으로 그를 굳게 잡고, 팔로 그를 강하게 할 것이다.",
            "원수가 그를 굴복시키지 못할 것이며, 악한 자들이 그를 괴롭히지 못할 것이다.",
            "내가 그의 눈앞에서 그의 원수들을 멸하고 그의 적들을 쳐부술 것이다.",
            "내가 변함없이 그를 사랑할 것이며 그가 내 이름으로 강하게 될 것이다.",
            "내가 그의 손을 바다 위에 뻗치게 할 것이며, 그의 오른손을 강까지 뻗치게 할 것이다.",
            "그가 큰 소리로 나에게 말하기를, ‘주는 나의 아버지이시며 나의 하나님, 나의 구원자, 나의 바위이십니다’라고 할 것이다.",
            "내가 그를 나의 맏아들로 삼고, 이 땅에서 가장 위대한 왕으로 만들 것이다.",
            "그에 대한 나의 사랑을 영원히 간직할 것이니 그와 맺은 나의 언약은 영원할 것이다.",
            "내가 그의 후손을 길이길이 이어 줄 것이니, 그의 왕조는 하늘이 있는 동안 영원할 것이다.",
            "그러나 그의 자손들이 나의 법을 저버리고 나의 법규들을 따르지 않거나",
            "내 규례들을 어기고 내 명령을 지키지 않으면",
            "내가 막대기로 그들의 죄를 다스리고 채찍으로 그들의 잘못을 칠 것이다.",
            "그러나 내 사랑만은 거두지 않을 것이며, 나의 성실함만은 지킬 것이다.",
            "나는 내 언약을 깨뜨리지 않을 것이며, 내 입으로 말한 것을 바꾸지 않을 것이다.",
            "나의 거룩함을 걸고 맹세하였기 때문에 다윗을 절대 속이지 않을 것이다.",
            "그의 왕조는 계속 이어질 것이며, 그의 왕위는 내 앞에서 해처럼 영원할 것이다.",
            "하늘의 진실한 증인인 달처럼 영원히 이어질 것이다.” (셀라)",
            "그러나 주는 이제 주께서 기름 부으신 자를 버리시고, 그를 물리치시며, 분노를 쏟으셨습니다.",
            "주는 주의 종과 맺은 언약을 깨뜨리시고, 그의 왕관을 땅에 내팽개치셨습니다.",
            "주는 그의 성벽들을 모두 허무시고, 철벽 같은 성을 돌무더기로 만드셨습니다.",
            "지나가는 사람들이 그의 물건을 마구 빼앗아 가고, 이웃들이 그를 비웃었습니다.",
            "주께서 오히려 그의 원수들의 오른손을 들어 주셨습니다. 그러자 그들이 좋아서 기뻐하게 되었습니다.",
            "주는 그의 칼을 무디게 하셨으며, 전쟁에서 그를 돕지도 않으셨습니다.",
            "주는 그의 찬란한 영광을 빼앗으시고 그의 왕좌를 땅에 던져 버리셨습니다.",
            "주는 그의 젊은 시절을 빨리 지나가게 하셨으며 그를 부끄러움으로 덮으셨습니다. (셀라)",
            "여호와여, 언제까지 숨어 계실 것입니까? 언제까지 불 같은 화를 쏟으시려 하십니까?",
            "내 인생이 짧다는 사실을 기억해 주소서. 주께서 지으신 모든 삶이 너무도 허무합니다",
            "이 세상에서 죽지 않고 영원히 살 사람이 어디 있습니까? 무덤의 세력을 피할 사람이 누가 있습니까? (셀라)",
            "주여, 지난 날 보여 주신 주의 크신 사랑은 다 어디에 있습니까? 진실하신 주께서 전에 다윗에게 맹세하지 않으셨습니까?",
            "주여, 주의 종이 얼마나 모욕을 당하였는지 기억해 주소서. 내 가슴에 사무친 다른 나라들의 조롱을 기억해 주소서.",
            "여호와여, 주의 원수들이 한 모욕들을 기억하소서. 주의 기름 부음 받은 자를 따라다니면서 모욕한 것을 기억하소서.",
            "여호와를 영원히 찬송합니다 아멘, 아멘."
        ],
        [
            "[제4권]<하나님은 영원하시나 우리는 그렇지 않습니다- 하나님의 사람, 모세의 기도> 주여, 주는 대대로 우리의 안식처와 피난처가 되셨습니다.",
            "산들이 생겨나기 전, 주께서 이 땅과 세상을 만드시기 전, 옛날부터 영원히 주는 우리의 하나님이십니다.",
            "주께서 사람들을 흙으로 되돌아가게 하시면서 말씀하십니다. “사람아, 흙으로 돌아가거라.”",
            "주가 보시기에는 천 년도 지나간 어제와 같고, 긴 세월도 밤중의 한 시간과 같습니다.",
            "주께서 죽음의 잠으로 휩쓸어 가시면 사람은 아침에 돋아나는 풀과 같습니다.",
            "아침에는 싱싱하게 피었다가도 저녁이 되면 시들어 마르는 풀입니다.",
            "주의 분노가 우리를 다 태워 버립니다. 주가 화내시면 우리는 두려워 떱니다.",
            "우리가 저지른 악한 행위들이 다 주 앞에 있고, 우리가 숨어서 지은 죄들도 다 주가 보고 계십니다.",
            "우리 인생이 주의 분노 아래 있으니 우리는 일생을 한숨 지으면서 보냅니다.",
            "우리의 수명은 칠십 년, 힘이 있으면 팔십 년이지만, 인생은 고생과 슬픔으로 가득 차 있습니다. 날아가듯 인생은 빨리 지나갑니다.",
            "주의 분노가 무섭다는 것을 누가 알겠습니까? 주의 분노의 힘이 크다는 것을 누가 알겠습니까?",
            "우리의 인생이 얼마나 짧은지 깨닫게 해 주소서. 그러면 우리의 마음이 지혜로워질 것입니다.",
            "여호와여, 돌아오십시오. 언제까지 멀리 계실 것입니까? 주의 종들을 불쌍히 여겨 주소서.",
            "아침마다 주의 변함 없는 사랑으로 우리를 배부르게 해 주소서. 그러면 우리가 평생토록 기뻐하며 즐겁게 노래하겠습니다.",
            "주께서 우리에게 괴로움을 주신 날만큼 이제 우리에게 기쁨의 날들을 되돌려 주소서. 우리가 괴로워한 그 날만큼 우리가 즐거운 인생을 보내게 하소서.",
            "주의 놀라운 일들을 주의 종들에게 보여 주시고, 주의 위대하심을 우리의 자녀들에게 나타내 주소서.",
            "주 우리 하나님의 은혜가 우리와 함께하셔서 우리가 하는 일이 잘 되게 해 주소서. 우리가 하는 일이 잘 되게 해 주소서."
        ],
        [
            "<주와 함께 있으면 안전합니다> 가장 높으신 분의 피난처에 사는 사람은 전능하신 하나님의 그늘 밑에서 편안히 쉬게 될 것입니다.",
            "내가 여호와께 말합니다. “주는 나의 피난처이시며 성벽이십니다. 나의 하나님, 내가 주를 굳게 믿습니다.”",
            "주는 반드시 여러분을 사냥꾼의 덫에서 구하시고, 무서운 병에서 건져 주실 것입니다.",
            "주는 주의 깃털로 여러분을 감싸 주시고, 주의 날개 아래 여러분을 보호해 주실 것입니다. 주의 신실하심이 여러분의 갑옷과 방패가 되어 주실 것입니다.",
            "밤의 적막함이 여러분을 두렵게 하지 못할 것입니다. 낮에 날아다니는 화살이 여러분을 해하지 못할 것입니다.",
            "밤중에 퍼지는 전염병도 여러분을 두렵게 하지 못하고, 대낮에 닥치는 재앙도 여러분을 해하지 못할 것입니다.",
            "천 명이 여러분의 옆에서 죽어 엎드러지고, 만 명이 여러분의 오른편에서 쓰러질지라도 여러분은 조금도 다치지 않을 것입니다.",
            "오직 여러분은 가만히 서서 악인들이 벌받는 것을 쳐다보게 될 것입니다.",
            "가장 높으신 분을 여러분의 피난처로 삼고 나의 피난처이신 여호와를 여러분의 보호자로 모셨으니",
            "어떤 불행도 여러분을 덮치지 않을 것이며, 아무런 재난도 여러분 집에 가까이하지 못할 것입니다.",
            "주께서 천사들을 시켜 여러분을 지키게 하실 것입니다. 여러분이 어디로 가든지 저들이 여러분을 보호해 줄 것입니다.",
            "천사들이 손으로 여러분을 붙들어 주시고, 발이 돌뿌리에 부딪히지 않도록 해 주실 것입니다.",
            "여러분은 사자와 독사 위를 짓밟고 지나가고 힘센 사자와 뱀을 짓누를 것입니다.",
            "하나님께서 말씀하십니다. “나를 사랑하는 자를 구원할 것이다. 내 이름을 높이는 자를 내가 보호해 줄 것이다.",
            "그가 나를 부르면 내가 그에게 대답할 것이다. 그가 어려울 때, 내가 그와 함께 있을 것이다. 내가 그를 구원하고 그를 높여 줄 것이다.",
            "그를 오래 살게 해 줄 것이며, 나의 구원을 그에게 보일 것이다.”"
        ],
        [
            "<하나님의 선하심을 감사함-안식일의 노래> 가장 높으신 분이여, 여호와를 찬양하는 것은 즐거운 일입니다. 주의 이름을 노래하는 것은 행복한 일입니다.",
            "이른 아침에 주의 사랑을 선포하고, 밤에는 주의 신실하심을 노래합니다.",
            "십현금과 비파와 수금의 가락에 맞추어 주를 찬양합니다.",
            "여호와여, 주가 하신 일들을 듣고 기뻐합니다. 주께서 하신 일들을 보며 내가 기뻐 노래합니다.",
            "여호와여, 주가 하신 일은 참으로 위대합니다. 주의 생각은 너무나 깊습니다.",
            "미련한 자들이 그것을 알지 못하고, 어리석은 자들이 이해하지 못합니다.",
            "악한 자들이 풀처럼 쑥쑥 자라고 악을 행하는 자들이 잘 되는 것처럼 보이지만 그들은 영원히 망하고 말 것입니다.",
            "여호와여, 주는 영원히 높임을 받으실 분이십니다.",
            "여호와여, 주의 원수들은 반드시 망할 것입니다. 악을 행하는 자들도 모두 다 흩어지게 될 것입니다.",
            "그러나 주는 나의 뿔을 들소처럼 강하게 하셨으며, 내게 신선한 기름을 부어 주셨습니다.",
            "내가 두 눈으로 적들이 전쟁에 패하는 것을 보고, 두 귀로 악한 원수들이 도망치는 소리를 들었습니다.",
            "의로운 자들은 종려나무처럼 무성하며 레바논의 백향목처럼 울창할 것입니다.",
            "그들은 마치 여호와의 성전 뜰에 심기운 나무처럼 우리 하나님의 정원에서 우거지게 될 것입니다.",
            "그들은 늙어서도 열매를 맺으며 항상 싱싱하고 푸를 것입니다.",
            "그들은 “여호와는 올바르시다. 주는 나의 바위이시며 그분께는 굽은 데가 없다” 라고 말할 것입니다."
        ],
        [
            "<하나님의 위엄> 여호와께서 위엄으로 옷 입으시고 세상을 다스리십니다. 여호와께서 위엄으로 옷 입으시고 능력의 띠를 두르셨습니다. 세상이 굳게 서고 흔들림이 없습니다.",
            "주의 보좌가 옛적부터 굳게 서 있습니다. 주는 영원부터 계신 분이십니다.",
            "여호와여, 바다가 뛰놉니다. 바다가 출렁이며 소리를 높이고 철썩거리며 큰 물결을 일으킵니다.",
            "높은 곳에 계신 여호와의 능력은 더욱 강하십니다. 큰 물결이 치는 소리보다 세시고 파도가 깨어지는 소리보다 더 강하십니다.",
            "여호와여, 주의 법도는 굳게 서 있습니다. 주의 집은 영원히 거룩함으로 가득 차 있습니다."
        ],
        [
            "<하나님께서 원수들을 심판하심> 여호와여, 사람들이 행한 대로 갚으시는 하나님이시여, 보복하시는 하나님이시여, 빛을 비추소서.",
            "이 땅을 심판하시는 재판장이시여, 일어나십시오. 교만한 자들이 마땅히 받아야 할 벌을 주소서.",
            "여호와여, 악인들이 언제까지 흥에 겨워 날뛰도록 내버려 두실 것입니까?",
            "그들은 교만한 말을 함부로 내뱉고 다니며, 악한 일을 하는 자들은 떠벌리고 다닙니다.",
            "여호와여, 그들이 주의 백성을 짓누르고, 주의 민족을 괴롭힙니다.",
            "과부와 나그네를 살해하고, 고아들도 죽입니다.",
            "그들은 말합니다. “여호와는 이런 일을 보지 않으신다. 야곱의 하나님은 이런 일에 관심도 없다.”",
            "미련한 사람들아, 조심하라. 멍청한 사람들아, 언제나 깨닫겠느냐?",
            "귀를 만드신 분이 듣지 못하시겠느냐? 눈을 지으신 분이 보지 못하시겠느냐?",
            "세상 나라를 교훈하시는 분이 너희를 벌하지 못하시겠느냐? 사람을 가르치시는 분이 모든 것을 알지 못하시겠느냐?",
            "여호와는 사람의 생각을 아십니다. 사람의 생각들이 바람결 같다는 것을 아십니다.",
            "여호와여, 주의 교훈을 받는 자는 행복한 사람입니다. 주의 법으로 가르침을 받는 자는 행복한 사람입니다.",
            "고난의 날에 주는 그들을 보호하실 것이나 악인은 무덤에 내려갈 것입니다.",
            "여호와는 자기 백성을 버리지 않을 것입니다. 결코 자기 민족을 포기하지 않을 것입니다.",
            "판단이 의로 돌아가 공정한 재판이 있게 될 것입니다. 정직한 자들은 다 만족할 것입니다.",
            "누가 나를 도와서 악인을 치러 일어날 것입니까? 누가 내 편이 되어 악인과 싸울 것입니까?",
            "여호와께서 나를 돕지 않으셨다면 나는 벌써 적막한 무덤에 있었을 것입니다.",
            "여호와여, 내가 “쓰러질 것 같아!”라고 외칠 때에 주의 사랑이 나를 붙들어 주셨습니다.",
            "내 마음에 큰 두려움과 걱정이 있었을 때에 주의 위로가 나에게 커다란 기쁨을 주었습니다.",
            "부패한 왕권이 하나님의 친구가 될 수 없습니다. 그들이 만든 법은 백성들을 불행하게 만듭니다.",
            "그들이 모여서 의로운 사람을 해치려고 하고, 죄 없는 사람들에게 형벌을 선고합니다.",
            "그러나 여호와는 나의 성벽이 되셨습니다. 나의 하나님은 내가 피할 바위이십니다.",
            "주는 악한 자들이 지은 죄대로 갚으실 것입니다. 우리 하나님 여호와께서 그들을 멸망시킬 것입니다."
        ],
        [
            "<찬송과 순종을 바라심> 다 와서 여호와께 기쁜 노래를 부릅시다. 우리 구원의 반석이 되시는 주님께 큰 소리로 외칩시다.",
            "감사의 노래를 부르면서 주 앞에 나아갑시다. 음악과 노래로 주를 높입시다.",
            "여호와는 위대한 하나님이십니다. 그분은 모든 신들 위에 뛰어난, 위대한 왕이십니다.",
            "땅의 가장 깊은 곳도 그분의 것이며, 가장 높은 산들도 그분의 것입니다.",
            "바다도 그분의 것입니다. 이는 주가 만드셨기 때문입니다. 그분은 손으로 마른 땅도 지으셨습니다.",
            "다 와서 엎드려 주를 경배합시다. 우리를 지으신 여호와 앞에 무릎을 꿇읍시다.",
            "그분은 우리의 하나님이십니다. 우리는 그분 목장의 백성이며 그분이 기르는 양 떼들입니다. 오늘날 여러분에게 하시는 여호와의 말씀을 들으십시오.",
            "“너희 조상들이 므리바에서 그랬던 것처럼, 광야의 맛사에서 그랬던 것처럼 고집부리지 마라.",
            "그 곳에서 그들은 나를 시험하였다. 내가 행한 일을 두 눈으로 보고서도 나를 시험한 것이다.",
            "나는 사십 년 동안, ` 그들에게 분노하였다. 그리고 이렇게 말했다. ‘그들은 마음을 다른 곳에 두고 있다. 나의 길을 도무지 알지 못하는 백성이다.’",
            "나는 화가 나서 맹세하였다. ‘그들은 결코 내 안식에 들어오지 못할 것이다.’”"
        ],
        [
            "<하나님의 영광을 노래하여라> 새 노래로 여호와께 노래하십시오. 온 땅이여, 여호와께 노래하십시오.",
            "여호와께 노래하고 그분의 이름을 찬양하십시오. 날마다 그분의 구원을 선포하십시오.",
            "세상 모든 나라들에게 그분의 영광을 선언하고, 모든 민족들에게 그가 행하신 놀라운 일들을 전하십시오.",
            "여호와는 위대하시며 찬양받으실 분입니다. 그분은 모든 신들보다 더 높임 받으실 분입니다.",
            "세상 모든 나라의 신들은 다 헛된 우상들입니다. 그러나 여호와는 하늘을 만드신 분이십니다.",
            "주께는 찬란한 위엄이 있고 그분의 성소에는 능력과 아름다움이 있습니다.",
            "온 땅의 나라들이여, 여호와께 영광과 능력을 돌리십시오. 여호와께 영광과 능력을 돌리십시오.",
            "여호와의 이름에 알맞는 영광을 그에게 돌리며 예물을 들고 그분의 성전에 들어가십시오.",
            "거룩한 광채로 옷 입으신 여호와를 경배하십시오. 온 땅이여, 주님을 경외하십시오.",
            "온 세상에 전하십시오. “여호와는 왕이십니다.” 이 세상이 굳게 서고 흔들리지 않을 것입니다. 주께서 모든 민족을 공평하게 심판하실 것입니다.",
            "하늘이여, 기뻐하고 땅이여, 즐거워하여라. 바다와 그 안에 있는 모든 것들아, 높이 외쳐라.",
            "밭과 그 안에 있는 모든 것들아, 기뻐 소리쳐라. 숲의 모든 나무들아, 즐거이 노래하여라.",
            "여호와께서 오실 때, 그분이 이 세상을 심판하러 오실 때, 그들이 여호와 앞에서 노래할 것입니다. 주는 이 세상을 공평하게 심판하시고 진리로 민족들을 판단하실 것입니다."
        ],
        [
            "<하나님의 능력을 찬송함> 여호와께서 다스리시니 온 땅이 기뻐하며 땅 끝에 있는 섬들도 즐거워합니다.",
            "짙은 안개와 구름이 그분을 두르고, 정의와 공평 위에 그 나라가 세워졌습니다.",
            "불길이 그 앞에서 나와 사방에 있는 주의 원수들을 태웁니다.",
            "그 번개가 번쩍이며 세상을 비추고 사람들이 그것을 보고 ` 두려워 벌벌 떱니다.",
            "산들이 여호와 앞에서 양초처럼 녹습니다. 큰 산들이 온 땅의 주 앞에서 녹습니다.",
            "하늘들이 그 공평하심을 노래하고, 모든 민족들이 그 영광을 바라봅니다.",
            "우상을 섬기는 자들은 부끄러움을 당할 것입니다. 그들은 허수아비들을 자랑하고 있습니다. 모든 신들아, 여호와께 엎드려 경배하여라",
            "여호와여, 주의 공평한 심판 때문에 시온이 듣고 기뻐하며 유다 마을들이 즐거워합니다.",
            "여호와여, 주는 온 땅 위에 가장 높으신 분이십니다. 주는 모든 신들 위에 가장 뛰어나신 분이십니다.",
            "여호와를 사랑하는 자들은 악을 미워합니다. 주는 신실하게 주님을 따르는 자의 생명을 보호하시며, 악한 자의 손에서 그들을 구원하십니다.",
            "바르게 사는 사람들에게 빛을 비추시며, 마음이 정직한 사람들에게 넘치는 기쁨을 주십니다.",
            "바르게 사는 여러분, 여호와 안에서 기뻐하십시오. 그분의 거룩한 이름을 찬양하십시오."
        ],
        [
            "<능력과 정의의 하나님> 새 노래로 여호와께 찬양하십시오. 그분이 놀라운 일들을 행하시고 능력의 오른손과 거룩한 팔로 우리에게 승리와 구원을 주셨습니다.",
            "여호와는 온 세상에 그의 구원을 알리시고, 온 세계에 그의 의로우심을 알리셨습니다.",
            "주는 이스라엘 백성을 향한 그의 사랑을 기억하셨습니다. 이스라엘 집을 향한 주의 성실하심을 기억하셨습니다. 세상 끝에 있는 사람들까지도 우리 하나님의 구원을 바라보게 되었습니다.",
            "온 땅이여, 기쁨으로 여호와께 즐거이 외치며, 악기에 맞추어 기쁨의 노래를 부르십시오.",
            "수금으로 아름다운 음악을 여호와께 드리십시오. 수금과 노랫소리로 주를 찬양하십시오.",
            "나팔과 호각을 불면서 왕이신 여호와 앞에서 즐거이 외치십시오.",
            "바다와 그 안에 있는 모든 것들아, 높이 외쳐라. 온 세계와 그 안에 있는 모든 것들아, 다 노래하여라.",
            "강들아, 손뼉을 치고 산들아, 함께 즐거워하며 노래하여라.",
            "여호와 앞에서 노래하십시오. 그것은 그가 세상을 심판하러 오시기 때문입니다. 그가 이 세상을 바르게 심판하시고 민족들을 공정하게 판단하실 것입니다."
        ],
        [
            "<거룩한 왕이시며 공평하신 하나님> 여호와께서 다스리시니 모든 나라들이 두려워 떱니다. 여호와께서 날개 달린 생물인 그룹들 사이에 앉아 계시니 땅이 흔들립니다.",
            "여호와는 시온에서 위대한 분이십니다. 주는 모든 나라들 위에 가장 높은 분이십니다.",
            "모든 나라들이 주의 위대하고 높으신 이름을 찬송할 것입니다. 그는 거룩하십니다.",
            "우리의 왕은 능력이 크시고 정의를 사랑하십니다. 주는 공평의 법을 세우셨습니다. 주는 야곱의 집안에 정의와 공평을 세우셨습니다.",
            "여호와 우리 하나님을 높이십시오. 그분 발 아래 엎드리십시오. 그는 거룩하십니다.",
            "모세와 아론은 그분의 제사장들이었습니다. 사무엘도 주의 이름을 부르던 사람이었습니다. 그들이 여호와를 부를 때에 주께서 그들에게 대답하셨습니다.",
            "여호와께서 구름 기둥에서 그들에게 말씀하셨고, 그들은 주가 주신 법규와 명령들을 지켰습니다.",
            "여호와 우리 하나님이여, 주는 그들에게 응답하셨습니다. 때때로 그들의 잘못을 벌하셨지만 주는 그들을 용서하시는 하나님이셨습니다.",
            "여호와 우리 하나님을 높이십시오. 그의 거룩한 산에서 그분에게 경배하십시오. 여호와 우리 하나님은 거룩하신 분입니다."
        ],
        [
            "<하나님을 찬양하는 소리-감사의 노래> 온 땅이여, 여호와께 즐겁게 외치십시오.",
            "즐거움으로 여호와를 섬기십시오. 기쁨의 노래를 부르면서 그분 앞으로 나아오십시오.",
            "여호와께서 우리의 하나님이심을 아십시오. 그분이 우리를 지으셨으니, 우리는 그분의 것입니다. 우리는 그분의 백성이며 그분이 돌보는 양 떼들입니다.",
            "감사의 노래를 부르면서 그분의 성문으로 들어가십시오. 찬양을 드리면서 그분의 뜰 안으로 들어가십시오. 그분에게 감사하고 그분의 이름을 찬양하십시오.",
            "여호와는 선하시며, 그분의 사랑은 영원합니다. 그분의 성실하심은 대대로 이어질 것입니다."
        ],
        [
            "<다스림의 약속-다윗의 노래> 여호와여, 내가 주의 사랑과 정의를 노래합니다. 내가 주께 찬양을 드리겠습니다.",
            "내가 흠 없는 삶을 살도록 하겠습니다. 주님은 언제쯤 내게 오시렵니까? 내가 티없이 깨끗한 마음으로 내 집 안에서 살겠습니다.",
            "악한 것은 그 무엇이라도 거들떠보지 않겠습니다. 주를 따르지 않는 자들을 싫어하며 그런 사람들과는 어울리지 않을 것입니다.",
            "삐뚤어진 마음을 내게서 버리겠습니다. 악한 일과는 아무런 상관없이 살겠습니다.",
            "자기 이웃을 몰래 헐뜯는 자들을 내가 잠잠케 하겠습니다. 거만한 눈과 교만한 마음을 가진 자들을 내가 가만두지 않을 것입니다.",
            "이 땅에서 신실한 사람을 찾아 나와 함께 살게 할 것입니다. 깨끗한 길로 걸어가는 사람이 나를 받들게 할 것입니다.",
            "속이는 사람들은 그 누구도 내 집에서 살지 못할 것입니다. 거짓말하는 사람들도 내 앞에 서지 못할 것입니다.",
            "매일 아침마다 이 땅에 사는 악한 자들의 입을 다물게 만들 것이며, 악한 일을 행하는 사람들을 여호와의 성에서 없애 버릴 것입니다."
        ],
        [
            "<도움을 구하는 부르짖음-고통당하는 자가 마음이 상하여 여호와께 그의 근심을 털어 놓는 기도> 여호와여, 나의 기도를 들어 주소서. 도와 달라는 나의 부르짖음이 주께 이르게 해 주소서.",
            "내가 고통스러워하고 있을 때에 주의 얼굴을 내게서 숨기지 마소서. 내게 귀를 기울여 주소서. 내가 부르짖을 때에 어서 빨리 내게 대답해 주소서.",
            "나의 세월은 연기처럼 사라져 가고, 내 뼈는 숯불처럼 타들어 갑니다.",
            "내 마음은 풀처럼 말라 시들었으며, 음식 먹는 것조차 잊어 버렸습니다.",
            "신음하다 지쳐 버려 이제는 뼈와 가죽만 남았습니다.",
            "나는 사막의 올빼미와 같습니다. 폐허가 된 집터의 부엉이와 같습니다.",
            "지붕 위의 외로운 한 마리 새처럼 뜬눈으로 밤을 지새우고 있습니다.",
            "온종일 원수들이 나를 빈정대며 모욕합니다. 나를 조롱하는 자들이 내 이름을 들먹이며 저주합니다.",
            "내가 재를 음식같이 먹고, 눈물을 물처럼 마십니다.",
            "주께서 크게 분노하시고 나를 들어 내던지셨습니다.",
            "나의 인생은 석양의 그림자와 같고 마치 풀처럼 시들어 갑니다.",
            "여호와여, 주는 영원히 왕좌에 앉아 계십니다. 주의 명성은 대대로 영원할 것입니다.",
            "주께서 오셔서 시온에게 자비를 베풀어 주소서. 이제는 시온을 불쌍히 여겨 주실 때입니다.",
            "주의 종들은 폐허가 된 시온의 돌들을 아낍니다. 그 먼지 하나에도 그들은 눈물을 짓습니다.",
            "세상의 모든 나라들이 여호와의 이름을 두려워할 것입니다. 이 땅의 모든 왕들이 주의 영광을 높일 것입니다.",
            "여호와는 시온을 다시 세우시고, 영광 중에 그 곳에 나타나실 것입니다.",
            "여호와께서 가난한 자들의 기도에 응답하시며 그들의 기도를 물리치지 아니할 것입니다.",
            "미래의 세대들을 위해 이 일들을 기록해 놓아 새로운 백성들이 여호와를 찬양하게 합시다.",
            "여호와께서 저 높은 성소에서 굽어보시며, 하늘에서 이 땅을 살펴보셨습니다.",
            "갇힌 자들의 신음 소리를 들으셨고, 사형 선고 받은 자들을 풀어 주셨습니다.",
            "그러므로 여호와의 이름이 시온에 선포되며, 그를 찬양하는 소리가 예루살렘에 가득 퍼지는 가운데서",
            "나라들과 민족들이 함께 모여 여호와를 경배할 것입니다.",
            "내가 사는 동안에 주는 나의 힘을 꺾으시고, 내가 살 날을 단축시키셨습니다.",
            "내가 이렇게 주께 아뢰었습니다. “나의 하나님, 내 삶의 중간에 나를 데려가지 마소서. 주의 세월은 끝이 없습니다.",
            "태초에 주는 땅의 기초를 놓았습니다. 하늘도 주의 손으로 만드신 것입니다.",
            "하늘과 땅은 사라질지라도 주는 영원하십니다. 그것들은 옷과 같이 낡아집니다. 주는 그것들을 의복처럼 바꿀 수 있으며, 언제라도 버리실 수 있습니다.",
            "그러나 주는 언제나 한결같으시니 주의 세월은 결코 끝이 없을 것입니다.",
            "주의 종들의 자녀들이 주 앞에서 살 것이고, 그들의 자손들도 주와 함께 영원히 있을 것입니다.”"
        ],
        [
            "<사람의 하나님께 찬양-다윗의 노래> 내 영혼아, 여호와를 찬양하여라. 마음을 다해 그분의 거룩한 이름을 찬송하여라.",
            "내 영혼아, 여호와를 찬양하며, 그분의 모든 은혜를 잊지 마라.",
            "주는 나의 모든 죄들을 용서하시며, 나의 모든 질병을 고쳐 주십니다.",
            "무덤에서 내 생명을 구원하시고, 사랑과 자비를 베푸십니다.",
            "주는 좋은 것으로 나의 소원을 만족시켜 주시니 내가 독수리처럼 새롭고 힘이 넘칩니다.",
            "여호와는 억눌린 자를 위해 정의롭고 공평한 일을 행하십니다.",
            "그분은 그의 뜻을 모세에게 보이시고 그의 행동들을 이스라엘 백성에게 보이셨습니다.",
            "여호와는 자비롭고 은혜로우시며 화를 참으시고 사랑이 넘치는 분이십니다.",
            "그분은 항상 꾸짖거나 따지지 않으시며, 화를 오랫동안 품고 계시지 않습니다.",
            "그분은 우리의 죄값을 그대로 갚지 않으시며, 우리가 저지른 잘못에 따라 처벌하지도 않으십니다.",
            "하나님을 두려워하는 자에게 베푸시는 그분의 사랑은 땅에서 하늘이 높음같이 높고 위대합니다.",
            "동이 서에서 먼 것처럼 그분은 우리로부터 죄를 멀리 치우셨습니다.",
            "마치 아버지가 그의 자녀들을 깊이 사랑하듯이 주는 그를 존경하는 자들을 깊이 사랑하십니다.",
            "주는 우리가 어떻게 만들어졌는지를 아시며, 우리가 한낱 먼지임을 기억하고 계십니다.",
            "인생은 풀과 같습니다. 들판에 핀 꽃처럼 자랍니다.",
            "바람이 불면 그 꽃은 떨어지고 그 있던 자리는 흔적조차 남지 않습니다.",
            "그러나 주를 높이고 두려워하는 자에게 여호와의 사랑이 영원히 함께할 것입니다. 여호와의 정의는 그들의 자손들과",
            "그분의 언약을 지키는 자들과 그분의 법규들을 기억하고 따르는 자들에게 이를 것입니다.",
            "여호와께서 하늘에 왕좌를 놓으시고 온 세상을 다스리십니다.",
            "그분의 뜻을 행하고 그 말씀을 순종하는 자여, 여호와를 찬양하십시오. 그분의 천사들이여, 여호와를 찬양하십시오.",
            "하늘에 있는 군대들이여, 여호와를 찬양하십시오. 그분의 뜻을 행하는 그분의 종들이여, 여호와를 찬양하십시오.",
            "여호와의 지으심을 받은 만물들이여, 그분이 다스리는 모든 곳에서 여호와를 찬양하십시오. 내 영혼아, 여호와를 찬양하여라."
        ],
        [
            "<세상을 만드신 하나님을 찬양> 내 영혼아, 여호와를 찬양하여라. 여호와 나의 하나님, 주는 참으로 위대하십니다. 찬란한 위엄의 옷을 입으셨습니다.",
            "빛을 겉옷 삼아 두르시고 하늘을 천막처럼 펼치시고",
            "물 위에 궁궐을 지으시며 구름들을 주의 병거로 삼으시고 바람 날개를 타고 다니십니다.",
            "바람을 심부름꾼으로 삼으시고 불꽃을 주의 종으로 사용하십니다.",
            "주께서 굳건한 기초 위에 땅을 세우셨으므로 결코 흔들리지 않을 것입니다.",
            "옷을 입히듯이 깊은 물로 땅을 입히시니 물이 산들을 덮었습니다.",
            "그러나 주께서 꾸짖으시니 물들이 물러갔습니다. 주의 천둥 소리 같은 목소리에 물들이 도망쳤습니다.",
            "물들이 산들을 넘어 물러가 계곡으로 내려갔습니다. 주께서 정해 주신 곳으로 되돌아간 것입니다.",
            "주께서 바닷물의 경계선을 정하사 물이 넘치지 못하게 하시고 다시는 땅을 덮지 못하게 하셨습니다.",
            "주께서 샘물을 터뜨리시어 계곡으로 흐르게 하시니 산과 산 사이로 흘러내립니다.",
            "들짐승들이 샘에 와서 물을 마시며 들나귀들도 목을 축입니다.",
            "하늘의 새들이 물가에 깃들고 나뭇가지에 앉아 노래합니다.",
            "주께서 하늘의 궁궐에서 산들 위에 물을 주시니 온 땅이 주가 주신 열매로 가득합니다.",
            "가축을 위해 풀을 자라게 하시고 사람이 농사를 지어 먹을 수 있도록 땅에서 곡식이 자라게 하셨습니다.",
            "사람의 마음을 즐겁게 하는 포도주와 얼굴에 윤기를 내는 기름과 힘을 돋워 주는 양식을 주셨습니다.",
            "여호와의 나무들과 주가 심으신 레바논의 백향목들이 물을 흡족히 마십니다.",
            "새들이 그 곳에 둥지를 틀고, 황새가 전나무에 집을 지었습니다.",
            "높은 산에는 산양들이 살고, 바위 틈에는 오소리들이 숨어 삽니다.",
            "달은 계절을 알려 주고, 해는 그 지는 시각을 알려 줍니다.",
            "주께서 어둠을 드리워 밤이 되게 하셨으니 들짐승들이 어슬렁거리기 시작합니다.",
            "사자들은 먹이를 찾아 으르렁거리고 하나님께 먹이를 달라고 부르짖습니다.",
            "그러다가 해가 뜨면 슬그머니 물러나 동굴로 돌아가 잠자리에 눕습니다.",
            "한편 사람들은 그 때, 일어나 일하러 갑니다. 그리고 저물도록 수고합니다.",
            "여호와여, 주께서 하신 일이 얼마나 많은지요 주는 지혜로 이 모든 것들을 만드셨습니다. 이 땅에 주가 지으신 것들로 가득 차 있습니다.",
            "바다를 보니 얼마나 크고 넓은지요 그 속에 크고 작은 생물들이 셀 수 없이 많습니다.",
            "바다 위로 배들이 이리저리 오갑니다. 주가 만드신 악어가 그 속에서 놉니다.",
            "이 모든 것들이 주께서 때를 따라 먹이를 주시기를 기다립니다.",
            "주께서 먹이를 주실 때에 그들이 모두 모여듭니다. 주께서 손을 벌리시고 좋은 것을 주시면 그들이 풍족하게 먹고 배부르게 됩니다.",
            "그러나 주께서 얼굴을 돌리시면, 그들은 두려워 떱니다. 주께서 그들의 호흡을 끊으시면, 그들은 죽어 흙으로 돌아갑니다.",
            "그러나 주께서 입김을 불어넣으시면, 그들은 다시 창조됩니다. 주는 이 땅을 새롭게 만드십니다.",
            "여호와의 영광이 영원하소서. 여호와께서 지으신 것들로 즐거워하소서.",
            "주가 땅을 보시자, 땅이 흔들립니다. 산들을 만지시자, 산들이 연기를 뿜어 냅니다.",
            "내가 평생토록 여호와를 찬송하며, 사는 동안 나의 하나님을 찬양할 것입니다.",
            "주를 생각하는 나의 마음을 주께서 어여삐 보소서. 내가 여호와 때문에 즐거워합니다.",
            "그러나 이 땅에서 죄인들이 사라지고 악한 자들이 더 이상 없기를 바랍니다. 내 영혼아, 여호와를 찬양하여라. 여호와를 찬양하여라."
        ],
        [
            "<이스라엘을 향한 하나님의 사랑> 여호와께 감사하며, 그분의 이름을 부르십시오. 그분이 행하신 일들을 모든 나라에게 알리십시오.",
            "주께 노래하고, 그분께 찬양을 드리십시오. 그가 행하신 놀라운 일들을 전하십시오.",
            "그분의 거룩한 이름은 영광스럽습니다. 여호와를 찾는 자들은 마음이 기쁠 것입니다.",
            "여호와를 찾고 그분의 능력을 간절히 구하십시오. 그분 곁을 떠나지 마십시오.",
            "그분이 행하신 놀라운 일들을 기억하고, 그분의 기적과 그분이 선언한 심판들을 생각하십시오.",
            "그 종 아브라함의 후손들이여, 곧 택하신 백성, 야곱의 자손이여,",
            "그분은 여호와 우리 하나님이십니다. 그분은 정의롭게 온 세상을 다스리십니다.",
            "그분은 자기의 언약을 영원히 기억하십니다. 그가 하신 말씀을 대대로 지키실 것입니다.",
            "그분은 아브라함과 언약을 맺으셨습니다. 그분은 이삭에게 맹세하셨습니다.",
            "그분은 그 언약을 야곱의 백성에게 법으로 주셨습니다. 이스라엘에게 영원한 언약으로 주신 것입니다.",
            "“내가 가나안 땅을 너희에게 주어, 그 땅을 너희의 소유가 되게 할 것이다.”",
            "처음에 그들의 숫자는 너무도 적었습니다. 그들은 그 땅에서 나그네들이었습니다.",
            "그들은 이 나라 저 나라로, 이 민족 저 민족에게로 떠돌아다녔습니다.",
            "그러나 주는 누구도 그들을 억누르지 못하게 하셨고, 그들을 위해 다른 나라 왕들을 꾸짖으셨습니다.",
            "“내가 기름 부은 자들을 건드리지 마라. 나의 예언자들을 해치지 마라.”",
            "주께서 그 땅에 기근을 내리시고 모든 식량 공급을 막으셨습니다.",
            "그리고 먼저 한 사람을 보내셨는데 그가 종으로 팔렸던 요셉이었습니다.",
            "사람들이 그 발에 족쇄를 채우고, 목에는 쇠사슬을 매었습니다.",
            "그러나 마침내 그가 예언한 것이 이루어지게 되었습니다. 여호와의 말씀이 요셉의 진실을 보여 준 것입니다.",
            "왕이 사람을 보내어 그를 풀어 주었습니다. 민족의 통치자가 그를 풀어 준 것입니다.",
            "그리고 그가 요셉에게 그 나라 일을 맡겼습니다. 요셉은 왕의 모든 소유를 맡아 관리하게 된 것입니다.",
            "왕자들을 마음대로 가르치고 장로들에게 지혜를 가르치게 되었습니다.",
            "그 때, 이스라엘이 이집트로 들어가게 되었습니다. 야곱은 함의 땅에서 외국인처럼 살게 된 것입니다.",
            "여호와께서 자기 백성을 크게 번성하게 하셨습니다. 그들의 적보다 더 많고 강하게 하신 것입니다.",
            "주께서 이집트 사람들이 그 백성을 미워하도록 만드셨습니다. 주의 종들을 괴롭히게 하셨습니다.",
            "그 때, 주는 그의 종 모세와 그가 택한 아론을 보내셨습니다.",
            "그들은 이집트 사람들에게 주의 표적들을 나타냈습니다. 함의 나라에서 기적들을 나타낸 것입니다.",
            "여호와는 흑암을 보내어 그 땅을 어둡게 하셨습니다. 그러나 이집트 사람들은 그분의 말씀을 거역하였습니다.",
            "주는 그 땅의 모든 물을 피로 변하게 하셨습니다. 그러자 고기 떼들이 다 죽었습니다.",
            "또 개구리들을 보내어 온 땅을 덮치게 하자 그 개구리들이 왕의 침실까지 기어올라갔습니다.",
            "여호와께서 말씀하시자, 엄청난 파리 떼들이 덮쳤습니다. 그리고 온 나라 안에 이가 생겼습니다.",
            "주께서 비를 우박으로 바꾸시고 온 나라에 벼락을 보내어",
            "포도나무와 무화과나무를 치시고 온 나라의 나무들을 모두 꺾으셨습니다.",
            "여호와께서 말씀하시자, 셀 수 없이 많은 메뚜기 떼가 몰려와서",
            "그 땅의 모든 풀들을 갉아먹고 땅에서 나는 온갖 곡식들을 다 먹어 치웠습니다.",
            "여호와께서 그 땅의 모든 맏아들, 곧 각 집안의 가장 큰아들을 죽이셨습니다.",
            "주는 자기 백성으로 은과 금을 가지고 그 땅을 나오게 하셨습니다. 그들 중 어느 한 사람도 낙오되는 자가 없었습니다.",
            "그들이 떠나자, 이집트 사람들이 기뻐했습니다. 왜냐하면 이집트 사람들이 이스라엘을 너무도 두려워했기 때문입니다.",
            "여호와는 낮에 구름을 펼쳐 그들을 덮어 주시고 밤에는 불로 비추어 주셨습니다.",
            "그들이 먹을 것을 요구하자, 메추라기를 보내 주시고 하늘에서 양식을 내리시어 그들을 배불리 먹이셨습니다.",
            "바위를 열어 샘물이 솟게 하셨으니 마치 사막 가운데 흐르는 강물 같았습니다.",
            "주는 자기의 종 아브라함에게 주셨던 주의 거룩한 약속을 기억하셨기 때문이었습니다.",
            "주는 자기 백성이 즐거운 마음으로 나오게 하시고, 자기의 택한 자들이 기뻐 외치며 나오게 하셨습니다.",
            "그리고 다른 민족들의 땅들을 빼앗아 그들에게 주셨으며, 다른 백성들이 땀 흘려 수고한 것들을 그들에게 물려주셨습니다.",
            "이렇게 하신 것은 그들에게 주의 법을 따르게 하고, 주의 명령에 순종하게 하기 위함이었습니다. 여호와를 찬양하십시오."
        ],
        [
            "<하나님을 믿지 못한 이스라엘의 실패> 여호와를 찬양하십시오. 여호와께 감사하십시오. 그분은 좋으신 분입니다. 그분의 사랑은 영원합니다.",
            "누가 여호와의 놀라우신 행동들을 선포할 수 있으며, 누가 그분의 업적을 다 찬양할 수 있겠습니까?",
            "항상 바르게 살고 옳은 일을 하는 사람은 행복한 사람입니다.",
            "여호와여, 주의 백성에게 은혜를 베푸실 때에 나를 기억하십시오. 그들을 구원하실 때에 나를 도와 주십시오.",
            "주의 택한 자들이 잘 되는 것을 보며 함께 기뻐하고, 주의 백성들과 함께 즐거움을 나누며, 주의 백성들과 함께 찬양하겠습니다.",
            "우리 조상들처럼 우리가 죄를 지었습니다. 못된 짓을 하고 악한 일을 저질렀습니다.",
            "우리 조상들이 이집트에 있었을 때에 그들은 주의 기적들을 깨닫지 못했습니다. 그들은 주의 친절함을 기억하지도 못하고 오히려 홍해에서 주를 거역했습니다.",
            "그러나 여호와께서 자기 이름을 위하여 그들을 구원하시고 주의 큰 능력을 세상에 알리셨습니다.",
            "홍해를 꾸짖자, 바다는 말라 버렸습니다. 그들을 인도하여 마른 땅을 지나듯이 깊은 바다 한가운데로 건너게 하셨습니다.",
            "주는 원수들의 손에서 그들을 구원하시고, 적들의 손에서 그들을 건져 내셨습니다.",
            "그리고 바닷물로 적군들을 덮으셨습니다. 그들 중 아무도 살아 남은 자가 없었습니다.",
            "그제야 그들은 주의 약속을 믿었습니다. 그리고 그분께 찬송하였습니다.",
            "그러나 그들은 어느 새 주가 하신 일들을 잊었습니다. 그분의 지시를 기다리지 못했습니다.",
            "그들은 광야에서 불평하기 시작했으며 그 곳에서 하나님을 시험했습니다.",
            "그러자 주는 그들이 요구한 것을 내주시면서 무서운 전염병을 함께 보내셨습니다.",
            "광야에 진을 치고 있을 때에 그들은 모세를 시기하고 여호와의 거룩한 제사장 아론을 질투하였습니다.",
            "그러자 땅이 갈라져 다단을 삼키고 아비람 일당들을 묻어 버렸습니다.",
            "불길이 나와 그들을 따르는 사람들을 태웠고 불꽃이 악한 무리를 살랐습니다.",
            "호렙에서 그들은 황소 상을 만들었습니다. 금으로 부어 만든 우상을 숭배한 것입니다.",
            "그들의 영광이신 하나님을 풀 먹는 황소의 형상으로 바꾸어 버린 것입니다.",
            "자기들을 구원하신 하나님을 잊은 것입니다. 이집트에서 위대한 일을 하신 분을 잊은 것입니다.",
            "함의 땅에서 기적을 일으키시고 홍해에서 놀라운 일을 행하신 분을 잊은 것입니다.",
            "여호와께서 그들을 없애겠다고 말씀하셨을 때에 주가 택하신 모세가 가운데 서서 백성을 향한 하나님의 분노를 멈추게 하였습니다.",
            "그들은 아름다운 땅을 싫어하고, 주의 약속을 믿지 않았습니다.",
            "장막에 들어앉아 불평만 하고, 여호와께 순종하지 않았습니다.",
            "그러자 주께서 손을 들고 그들에게 맹세하셨습니다. 그들이 광야에서 죽을 것이라고 하셨고,",
            "그들의 자녀들도 다른 민족에게 죽임을 당하고 사방에 흩어지게 될 것이라고 말씀하셨습니다.",
            "그들이 브올 지방의 바알에게 제사드리고 생명도 없는 신들에게 바쳐진 음식을 먹었습니다.",
            "이런 악한 일들이 여호와를 노엽게 하였습니다. 이 일로 무서운 전염병이 퍼지기 시작했습니다.",
            "비느하스가 나서서 처형하자 전염병이 멈추게 되었습니다.",
            "주께서 비느하스의 행동을 의롭다고 하셨으니, 이런 일은 두고두고 기억될 것입니다.",
            "므리바 샘터에서 그들이 여호와를 분노하게 만들었습니다. 그들 때문에 모세가 어려움에 빠지게 되었습니다.",
            "그들이 하나님의 성령을 거역하자 모세가 함부로 말하였던 것입니다.",
            "여호와께서 명령하신 대로 그들은 다른 민족들을 멸하지 않았습니다.",
            "오히려 다른 민족과 어울려 살며 그들의 풍습을 배웠습니다.",
            "그들의 우상들을 섬겼고 그것이 결국 그들에게 덫이 되었습니다.",
            "심지어 자기의 아들딸들을 귀신들에게 제물로 바쳤습니다.",
            "그들은 죄 없는 사람들을 죽였습니다. 가나안의 우상들에게 제물로 바치기 위해 무죄한 사람의 아들과 딸들을 죽였습니다. 그 땅이 그들의 피로 더럽혀졌습니다.",
            "그들의 이런 행동으로 그들 스스로가 더러워졌습니다. 그들은 우상을 섬김으로 자신의 몸을 더럽힌 것입니다.",
            "그러므로 여호와께서 자기 백성에게 분노하셨으며, 자신의 자녀인 그들을 미워하게 되셨습니다.",
            "주는 그들을 다른 나라들에게 넘기셨습니다. 그들의 적국들이 그들을 지배하게 되었습니다.",
            "원수들이 그들을 괴롭히고 힘으로 그들을 억눌렀습니다.",
            "여호와께서 여러 번 그들을 구원하셨지만, 그들은 또다시 반역하며 점점 더 죄에 빠져들었습니다.",
            "그러나 그들이 신음하며 부르짖을 때, 주는 그들의 고통을 돌아보셨습니다.",
            "그들을 위해 주는 자기의 언약을 기억하시고, 크신 사랑으로 그들을 불쌍히 여기셨습니다.",
            "그들을 포로로 잡아간 자들이 그들에게 동정을 베풀게 하셨습니다.",
            "여호와 우리 하나님, 우리를 구원해 주소서. 세상 나라들에 흩어진 우리를 불러모으소서. 우리가 주의 거룩한 이름을 높이며 감사드립니다. 주를 찬양하며 영광을 드립니다.",
            "여호와 이스라엘의 하나님을 영원부터 영원까지 찬양합시다. 모든 백성들이여, “아멘!” 하십시오. 여호와를 찬양하십시오."
        ],
        [
            "[제5권] <많은 위험으로부터 구하시는 하나님> 여호와께 감사하십시오. 그분은 선하시며, 그분의 사랑은 영원하십니다.",
            "여호와께 구원 받은 사람들이여, 이렇게 말하십시오. 여러분은 여호와께서 원수의 손으로부터 구원하시고,",
            "모든 나라들 중에 부르시고, 동서남북으로부터 모은 사람들입니다.",
            "어떤 사람들은 버려진 광야에서 헤매고 정착할 만한 마을을 찾지 못했습니다.",
            "배고프고 목말랐으며 기운을 잃고 점점 약해졌습니다.",
            "그 때에 그들이 고통 가운데서 여호와께 부르짖었습니다. 그러자 그분은 그들을 구해 주셨습니다.",
            "여호와는 그들을 바른 길로 인도하셨고, 그들이 정착하여 살 만한 곳으로 인도하셨습니다.",
            "여호와의 변함 없는 사랑에 대해 감사하십시오. 사람들을 위해 행하신 그분의 놀라운 일들에 대해 감사하십시오.",
            "여호와는 목마른 자를 만족케 하시고 배고픈 자를 좋은 것들로 채우시는 분이십니다.",
            "어떤 사람들은 어두움과 사망의 그늘 속에 앉아 있습니다. 쇠사슬에 매여 고통 중에 있는 죄수들과 같았습니다.",
            "이는 그들이 하나님의 말씀을 거역하고 가장 높으신 분의 가르침을 무시하였기 때문입니다.",
            "여호와는 그들을 쓰라린 괴로움 속에 처넣으셨습니다. 그들이 넘어져도 돕는 사람이 아무도 없었습니다.",
            "그 때에 그들이 고통 중에 여호와께 부르짖었습니다. 그러자 여호와께서 그들을 고난 가운데서 구원하셨습니다.",
            "여호와는 끝없는 어둠 속에서 그들을 이끌어 내시고, 그들의 쇠사슬을 끊으셨습니다.",
            "여호와의 변함 없는 사랑에 대해 감사하십시오. 사람들을 위해 행하신 그분의 놀라운 일들에 대해 감사하십시오.",
            "그분이 놋문을 부수고, 쇠빗장을 깨뜨리셨습니다.",
            "어떤 사람들은 반항하다가 어리석은 자가 되었으며, 죄를 짓다가 어려움을 겪게 되었습니다.",
            "그들은 모든 음식을 싫어하게 되었으며, 결국 죽음의 문턱 가까이에 가게 되었습니다.",
            "그 때에 그들이 괴로움 가운데에서 여호와께 부르짖었습니다. 그러자 그분은 그들의 괴로움으로부터 그들을 구해 내셨습니다.",
            "여호와께서 말씀을 보내어 그들을 치료하시고, 무덤에서 그들을 건지셨습니다.",
            "여호와의 변함 없는 사랑에 대해 감사하십시오. 사람들을 위해 행하신 그분의 놀라운 일들에 대해 감사하십시오.",
            "감사의 예물을 드리고 기쁨의 노래로 여호와께서 행하신 일들을 모든 사람들에게 전하십시오.",
            "또 어떤 사람들은 배를 타고 바다로 나갔습니다. 그들은 큰 바다 위에서 장사하는 상인들이었습니다.",
            "그들은 여호와께서 행하신 일들을 보았으며, 깊은 바다에서 행하신 주의 놀라운 일들을 보았습니다.",
            "여호와께서 명령하시자, 폭풍우가 몰아쳤습니다. 높은 파도를 일으키는 폭풍우였습니다.",
            "그들의 배가 높이 올랐다가 깊은 바닷속으로 내려갔습니다. 그들은 두려움으로 인하여 간담이 녹아 내렸습니다.",
            "그들은 술 취한 사람처럼 비틀거리고 흔들거렸으며, 어찌할 바를 몰라 하였습니다.",
            "그 때에 그들이 고통 중에 여호와께 부르짖었습니다. 이 때도 주께서 그들을 구해 내셨습니다.",
            "여호와께서 폭풍우에게 속삭이시고 풍랑을 잠재우셨습니다. 바다의 파도가 잠잠해진 것입니다.",
            "바다가 잔잔해지자 그들이 즐거워했으며, 여호와께서 그들이 바라던 항구로 그들을 인도하셨습니다.",
            "여호와의 변함 없는 사랑에 대해 감사하십시오. 사람들을 위해 행하신 그분의 놀라운 일들에 대해 감사하십시오.",
            "백성들의 모임 중에서 주를 높이며, 장로들의 모임 중에서 그분을 찬양하십시오.",
            "여호와께서는 강을 광야가 되게 하셨으며 넘치는 샘을 마른 땅이 되게 하셨습니다.",
            "과일 맺는 땅을 소금밭이 되게 하신 것은, 거기에 사는 사람들이 악하기 때문이었습니다.",
            "여호와께서는 광야를 연못이 되게 하셨고, 마른 땅을 샘으로 바꾸셨습니다.",
            "여호와는 배고픈 자들을 인도하여 그 곳에 살게 하시며, 그들이 살 만한 마을을 만드셨습니다.",
            "그들은 들에 씨를 뿌리고, 포도원을 가꾸었습니다. 그리고 풍성한 포도 열매를 거둬들였습니다.",
            "여호와께서는 그들을 축복하셨고, 그들의 자손을 많게 하셨으며, 그들의 가축이 줄지 않게 하셨습니다.",
            "그러나 다시 압박과 재난과 고난으로 그들의 수효가 줄어들었습니다. 여호와께서 그들을 낮아지게 하셨습니다.",
            "높은 자들을 부끄럽게 하신 여호와께서, 그들을 길 없는 광야에서 방황하게 하셨습니다.",
            "그러나 여호와는 가난한 자들을 그들의 고통 가운데서 건지셨고, 그들의 가족을 양 떼처럼 많게 하셨습니다.",
            "정직한 사람들은 이것을 보고 기뻐하지만, 악한 사람들은 불만스럽게 입을 다물고 있습니다.",
            "지혜 있는 사람들아, 이러한 일들에 귀를 기울이며, 여호와의 크신 사랑을 생각하십시오."
        ],
        [
            "<승리의 기도-다윗의 찬송 시> 오 하나님, 나의 마음은 흔들리지 않습니다. 내가 마음을 다해 노래하며 찬양합니다.",
            "비파야, 수금아, 일어나라 내가 새벽을 깨울 것이다.",
            "여호와여, 모든 나라 가운데서 내가 주께 감사드리며, 모든 백성들 가운데서 주를 찬양하겠습니다.",
            "왜냐하면 주의 크신 사랑은 하늘보다 더 높으며 주의 신실하심은 하늘에 이르기 때문입니다.",
            "오 하나님, 하늘 위에 높이 들리시고, 주의 영광이 온 땅 위에 가득하게 하십시오.",
            "주의 오른손으로 우리를 구원하시고, 우리를 도와 주소서. 주가 사랑하는 자들을 구원하소서.",
            "하나님이 그의 성소에서 말씀하셨습니다. “전쟁에서 승리하였으니, 내가 세겜 땅을 분배하고 숙곳 골짜기를 나누어 줄 것이다.",
            "길르앗이 나의 것이요, 므낫세도 나의 것이다. 에브라임은 나의 투구요, 유다는 나의 다스리는 지팡이다.",
            "모압은 나의 목욕통이요, 에돔 위에 나의 신발을 던지며, 블레셋에게 내가 승리를 외친다.”",
            "누가 나를 굳건한 성벽으로 둘러싸인 성으로 데려갈 것입니까? 누가 나를 에돔으로 인도할 것입니까?",
            "오 하나님, 나를 내치신 분이 주가 아니십니까? 이제 주는 더 이상 우리 군대와 함께 계시지 않습니다.",
            "원수로부터 우리를 도와 주소서. 사람의 도움은 아무 소용이 없습니다.",
            "하나님이 우리와 함께하시면, 우리는 승리할 것입니다. 주께서 우리의 적들을 물리치실 것입니다."
        ],
        [
            "<적에게 대항하는 기도-다윗의 시. 지휘자를 따라 부른 노래> 내가 찬양하는 하나님이여, 잠잠치 마소서.",
            "악하고 거짓말하는 자들이 그들의 입을 열어 거짓된 혀로 나에 대해 나쁘게 말하고 있습니다.",
            "그들은 증오의 말들로 나를 에워싸고 아무 이유 없이 나를 공격합니다.",
            "그들은 우정에 대한 보답으로 나를 비난하고 있습니다. 그러나 나는 기도의 사람입니다.",
            "그들은 나에게 선을 악으로 갚으며, 나의 우정을 증오로 갚습니다.",
            "악한 자가 일어나 그를 대항하게 하소서. 고소자가 그의 오른편에 서게 하소서.",
            "그가 재판받을 때에 죄가 있음이 드러나게 하시고, 그의 기도도 죄가 되게 하소서.",
            "그의 수명이 짧아지게 하시고, 지도자로서의 그의 할 일을 다른 사람이 대신하게 하소서.",
            "그의 자녀들이 고아가 되게 하시며, 그의 아내는 과부가 되게 하소서.",
            "그의 자녀들은 음식을 구걸하는 거지들이 되게 하시고, 폐허가 된 그들의 집에서 쫓겨나게 하소서.",
            "빚쟁이가 그의 가진 모든 것을 빼앗게 하시고, 낯선 자들이 그의 수고의 열매들을 약탈하게 하소서.",
            "그에게 동정을 베푸는 자가 한 사람도 없게 하시고, 고아가 된 그의 자녀들을 불쌍히 여기는 자도 없게 하소서.",
            "그의 자손들이 끊어지게 하시고, 다음 세대에 그들의 이름을 완전히 지워 주소서.",
            "그의 조상들의 죄악이 여호와 앞에서 기억되게 하시며, 그의 어머니의 죄가 결코 지워지지 않게 하소서.",
            "그들의 죄가 항상 여호와 앞에 머물러 있게 하시고, 세상에서 그 누구도 그들을 기억하지 못하게 하소서.",
            "그는 남에게 친절을 베푼 적이 없으며, 가난하고 불쌍하고 슬퍼하는 자들을 못살게 굴었습니다.",
            "그가 저주하기를 좋아하였으니 그 저주를 그에게 내려 주소서. 그는 축복하는 즐거움을 모르는 사람이오니 그에게 그런 즐거움이 없게 하소서.",
            "그는 저주하는 일을 자신의 옷 입듯 하였습니다. 저주하는 일이 물처럼 그의 몸 속에 들어가며 기름처럼 그의 뼛속으로 들어가게 하소서.",
            "그 저주가 그를 둘러싼 옷처럼 되게 하시고, 그의 허리에 영원히 채워져 있는 혁대같이 되게 하소서.",
            "이것이 나를 비난하는 자들에 대한 여호와의 보상이 되게 하시며, 나를 저주하는 자들에 대한 여호와의 보상이 되게 하소서.",
            "주 여호와여, 주의 이름을 위하여 나를 도와 주시고, 주의 선하신 사랑으로 나를 구원하소서.",
            "나는 가난하고 힘이 없으며, 나의 마음의 상처는 깊습니다.",
            "나는 저녁 그림자처럼 사라지고 있으며, 메뚜기처럼 날려가고 있습니다.",
            "금식으로 내 무릎은 약해졌으며 내 몸은 야위었습니다.",
            "나는 나를 조롱하는 자들에게 비웃음의 대상이 되었고, 그들은 나를 보면서 머리를 설레설레 흔듭니다.",
            "여호와 나의 하나님이여, 나를 도와 주소서. 주의 사랑으로 나를 구원하여 주소서.",
            "주님이 나를 구원하시는 분이심을 나의 원수들이 알게 해 주소서. 여호와여, 주님의 손이 나를 구원하셨음을 알게 해 주소서.",
            "그들은 저주할지라도 주는 나에게 복을 주소서. 그들이 공격할 때, 그들은 부끄러움을 당하고 주의 종은 기뻐할 것입니다.",
            "나를 비방하는 자들은 욕을 옷 입듯 할 것이며, 수치를 겉옷처럼 몸에 두를 것입니다.",
            "내 입으로 내가 크게 주를 찬송하며, 큰 무리 중에서 내가 주를 찬양할 것입니다.",
            "왜냐하면 주는 연약한 자의 오른편에 서서, 그가 죄 있다고 하는 자들로부터 그의 생명을 구원하시기 때문입니다."
        ],
        [
            "<왕을 임명하시는 주님-다윗의 시> 여호와께서 나의 주께 말씀하십니다. “내가 너의 원수들을 너의 발판이 되게 하기까지 너는 내 오른편에 앉아 있어라.”",
            "여호와께서 권능의 지팡이를 시온에서부터 널리 보내시니, 주께서 주의 원수들을 다스리실 것입니다.",
            "주의 백성이 스스로 원하여, 주의 권능의 날에 참여할 것입니다. 거룩하고 위엄 있게 단장한 새벽에 맺히는 이슬처럼 신선한 청년들이 주님께 나올 것입니다.",
            "여호와는 맹세하시고 자기 마음을 바꾸지 않으실 것입니다. “너는 영원한 제사장이다. 멜기세덱의 계통에 속하는 제사장이다.”",
            "주는 여호와의 오른편에 계시며, 주께서 노하시는 날에 모든 왕들을 쳐부술 것입니다.",
            "주는 세상 나라들을 심판하시고, 죽은 자의 시체를 높이 쌓으시며, 온 땅의 지배자들을 쳐부술 것입니다.",
            "주는 길 옆에 있는 시냇물을 마실 것이며, 머리를 높이 드시고 계속 승리하실 것입니다."
        ],
        [
            "<하나님의 선하심을 찬양> 여호와를 찬양하십시오. 내가 마음을 다하여 여호와를 높입니다. 정직한 자들의 모임에서 여호와를 높이 찬양하겠습니다.",
            "여호와께서 행하신 일들은 위대합니다. 그것들을 생각할수록 기쁩니다.",
            "주의 일들은 영광스럽고 위엄이 있습니다. 그분의 의로우심은 영원합니다.",
            "사람들이 주께서 행하신 기적들을 기억합니다. 여호와는 은혜롭고 자비로우십니다.",
            "여호와께서는 주를 두려워하는 자들에게 양식을 주시며, 그 언약을 영원히 기억하십니다.",
            "여호와께서 행하신 일들의 능력을 자기 백성에게 보이셨으며, 다른 나라들의 땅을 그들에게 주셨습니다.",
            "그 손으로 행하신 일들은 신실하고 정의로우며, 그 모든 교훈들은 믿을 수 있습니다.",
            "여호와의 일들은 영원토록 흔들리지 않으며, 신실함과 올바름 가운데서 행해지고 있습니다.",
            "여호와께서 그 백성에게 구원을 베푸시고, 주는 주의 언약을 영원히 세우셨습니다. 주의 이름은 거룩하고 위엄이 있습니다.",
            "여호와를 높이고 두려워하는 것이 지혜의 시작이며, 그분의 교훈을 따르는 자마다 좋은 분별력을 갖게 됩니다. 영원히 여호와를 찬양합니다."
        ],
        [
            "<정직한 사람들은 복이 있습니다> 여호와를 찬양하십시오. 여호와를 두려워하는 사람은 행복한 사람입니다. 그분의 명령에서 큰 기쁨을 얻는 사람이 행복한 사람입니다.",
            "그의 자녀들은 땅에서 강한 자가 될 것이며, 정직한 자들의 후손은 복을 받을 것입니다.",
            "부와 재물이 그의 집에 있으며, 그의 의로움은 영원히 지속됩니다.",
            "정직한 자에게는 어둠 가운데서도 빛이 떠오르며, 은혜와 자비가 임합니다. 의로운 자에게 빛이 떠오릅니다.",
            "관대하며, 거저 빌려 주는 자에게 복이 찾아옵니다. 자기 일을 정의롭게 행하는 자에게 복이 찾아옵니다.",
            "이런 사람은 결코 흔들리지 않을 것입니다. 의로운 사람은 영원히 기억될 것입니다.",
            "그는 나쁜 소식을 두려워하지 않으며, 그의 마음은 흔들리지 않고, 여호와를 의지합니다.",
            "그의 마음은 안정되어 있고, 아무런 두려움이 없으며, 결국 그는 승리 가운데서 자신의 적들을 바라보게 됩니다.",
            "그는 자신의 선물들을 가난한 자들에게 널리 나눠 주고, 그의 의로움은 영원히 지속됩니다. 그의 뿔이 영화롭게 높이 들릴 것입니다.",
            "악한 사람이 보고 분히 여길 것이며, 이를 갈며 야위어 갈 것입니다. 악한 자들이 바라는 것들은 물거품이 될 것입니다."
        ],
        [
            "<하나님의 선하심을 찬양> 여호와를 찬양하십시오. 여호와의 종들아, 찬양하십시오. 여호와의 이름을 찬양하십시오.",
            "지금부터 영원히 여호와의 이름을 높이 찬송하십시오.",
            "해뜨는 데부터 해지는 데까지, 여호와의 이름은 마땅히 찬양을 받아야 합니다.",
            "여호와는 모든 나라 위에 높이 계시며, 그분의 영광은 하늘 위에 높이 계십니다.",
            "누가 여호와 우리 하나님과 같으며, 높은 보좌 위에 앉으신 그분과 같겠습니까?",
            "누가 몸을 굽혀 하늘과 땅을 내려다 보시는 그분과 같겠습니까?",
            "여호와는 가난한 자들을 흙더미 가운데서 들어올리시고 궁핍한 자들을 잿더미에서 끌어 내십니다.",
            "여호와는 이런 자들을 높은 사람들 옆에 함께 앉히시며, 백성들의 귀족들과 함께 앉히십니다.",
            "여호와는 임신하지 못하는 여자에게 자녀를 주셔서 행복한 엄마가 되게 해 주십니다. 여호와를 찬양하십시오."
        ],
        [
            "<이집트로부터 이스라엘을 건져 내신 하나님> 이스라엘이 이집트에서 나왔을 때, 야곱의 집이 다른 언어를 쓰는 백성들로부터 나왔을 때,",
            "유다는 하나님의 성전이 되었고, 이스라엘은 그의 영토가 되었습니다.",
            "바다가 보고 도망갔으며, 요단 강이 뒤로 물러섰습니다.",
            "산들이 숫양같이 뛰었고, 언덕들은 어린 양처럼 뛰었습니다.",
            "바다야, 왜 네가 도망갔으며, 요단 강아, 왜 네가 물러섰느냐?",
            "너희 산들아, 왜 네가 숫양처럼 뛰었으며, 너희 언덕들아, 왜 어린 양처럼 뛰었느냐?",
            "땅이여, 주 앞에서 떨지어다. 야곱의 하나님 앞에서 떨지어다.",
            "그분은 바위를 연못이 되게 하신 분이요, 단단한 바위를 샘이 되게 하신 분이시다."
        ],
        [
            "<단 한 분, 진실하신 하나님> 여호와여, 우리에게 영광을 돌리지 마십시오. 오직 주의 이름만 영화롭게 하십시오. 주는 사랑이 많으시고 신실하신 분이십니다.",
            "어찌하여 나라들이 “그들의 하나님은 어디에 있느냐” 라고 말합니까?",
            "우리 하나님은 하늘에 계십니다. 자기를 즐겁게 하는 것은 무엇이든지 하시는 분입니다.",
            "그러나 그들이 섬기는 우상들은 은과 금이요, 사람의 손으로 만들어진 은과 금입니다.",
            "우상들은 입이 있으나 말을 할 수 없고, 눈이 있으나 볼 수 없습니다.",
            "그것들은 귀가 있으나 듣지 못하며, 코가 있으나 냄새를 맡지 못합니다.",
            "그것들은 손이 있으나 만지지 못하며, 발이 있으나 걷지 못합니다. 그것들은 목구멍으로 아무런 소리를 낼 수 없습니다.",
            "그런 우상들을 만드는 자들은 우상들과 같을 것이며, 그것들을 의지하는 자들도 그러할 것입니다.",
            "오 이스라엘의 집이여, 여호와를 의지하십시오. 그분은 여러분을 돕는 분이요, 방패가 되십니다.",
            "오 아론의 집이여, 여호와를 의지하십시오. 그분은 여러분을 돕는 분이요, 방패가 되십니다.",
            "여호와를 두려워하는 여러분이여, 여호와를 의지하십시오. 그분은 여러분을 돕는 분이요, 방패가 되십니다.",
            "여호와는 우리를 기억하시며 우리에게 복을 주실 것입니다. 그분은 이스라엘의 집에 복을 주실 것이며, 아론의 집에 복을 주실 것입니다.",
            "그분은 여호와를 두려워하는 자들에게 복을 주실 것입니다. 작은 자들이나 큰 자들에게나 똑같이 복을 주실 것입니다.",
            "여호와께서 여러분을 번성케 하시기를 바랍니다. 여러분과 여러분의 자녀 모두를 번창하게 하시기를 바랍니다.",
            "여호와께서 여러분에게 복 주시기를 바랍니다. 하늘과 땅을 지으신 그분이 복 주시기를 바랍니다.",
            "가장 높은 하늘이 여호와의 것입니다. 그러나 그분은 땅을 사람에게 주셨습니다.",
            "여호와를 찬양하는 자는 죽은 자들이 아닙니다. 적막한 곳으로 내려가는 자들이 아닙니다.",
            "여호와를 찬송하는 자는 우리입니다. 우리는 지금부터 영원히 찬송할 것입니다. 여호와를 찬양하십시오."
        ],
        [
            "<죽음에서 살리심을 감사> 나는 여호와를 사랑합니다. 이는 주께서 내 목소리를 들으셨기 때문입니다. 주께서 도와 달라는 나의 울부짖음을 들으셨습니다.",
            "주께서 내게 귀를 기울이셨으므로 나는 내가 살아 있는 동안 주를 부를 것입니다.",
            "죽음의 밧줄이 나를 옭아맸으며, 무덤의 고통이 나를 덮쳤습니다. 나는 괴로움과 슬픔으로 억눌려 있었습니다.",
            "그 때에 내가 여호와의 이름을 불렀습니다. “여호와여, 나를 구원해 주소서.”",
            "여호와는 은혜로우시고, 올바른 분이십니다. 우리 하나님은 불쌍히 여기시는 분입니다.",
            "여호와는 순진한 자들을 보호하시며 내가 큰 위험에 빠졌을 때, 나를 구원하셨습니다.",
            "오 나의 영혼아, 이제 편히 쉬어라. 이는 여호와께서 지금까지 나에게 선을 베푸셨기 때문이다.",
            "주는 내 영혼을 죽음에서 구해 내셨고, 나의 눈에서 눈물을 씻어 주셨으며, 나의 발이 걸려 넘어지지 않게 해 주셨습니다.",
            "이제 내가 여호와 앞에서 걸을 수 있고, 살아 있는 자들의 땅에서 살 수 있게 되었습니다.",
            "나는 굳게 믿고 말했습니다. “나는 큰 고통 가운데 있습니다!”",
            "또 나는 실망 가운데서 여호와께 말했습니다. “모든 사람은 거짓말쟁이다!”",
            "여호와께서 나에게 모든 좋은 것으로 베풀어 주셨습니다. 내가 어떻게 여호와께 보답할 수 있겠습니까?",
            "나는 구원의 잔을 들고, 여호와의 이름을 부를 것입니다.",
            "나는 여호와께 드린 나의 맹세를 지킬 것입니다. 여호와의 모든 백성 앞에서 나의 약속을 이룰 것입니다.",
            "주의 거룩한 자들이 죽는 것을 여호와는 귀중하게 보십니다.",
            "여호와여, 정말로 나는 주의 종입니다. 나는 주의 종이요, 주의 여종의 아들입니다. 주는 나를 쇠사슬에서 풀어 주셨습니다.",
            "내가 주께 감사의 찬양을 드리고, 여호와의 이름을 부를 것입니다.",
            "나는 여호와께 드린 나의 서원들을 지킬 것입니다. 주의 모든 백성 앞에서 그리할 것입니다.",
            "여호와의 집 뜰에서 나의 서원들을 지킬 것입니다. 오 예루살렘이여, 네 가운데서 내가 서원들을 이룰 것이다. 여호와를 찬양하십시오"
        ],
        [
            "<찬양 중에 찬양> 모든 나라들이여, 여호와를 찬양하십시오. 모든 백성들이여, 주를 높이 찬송하십시오.",
            "이는 여러분을 향한 여호와의 사랑이 너무 크고, 여호와의 신실하심이 영원히 지속되기 때문입니다. 여호와를 찬양하십시오"
        ],
        [
            "<승리 주심을 감사> 여호와께 감사하십시오. 그는 선하시며, 그분의 사랑은 영원히 계속될 것입니다.",
            "이스라엘이 말할 것입니다. “주의 사랑은 영원합니다.”",
            "아론의 집이 말할 것입니다. “주의 사랑은 영원합니다.”",
            "여호와를 두려워하는 자들이 말할 것입니다. “주의 사랑은 영원합니다.”",
            "내가 고통 가운데 있을 때, 여호와께 울부짖었습니다. 그러자 여호와께서 대답하시고 나를 풀어 주셨습니다.",
            "여호와께서 나와 함께 계시니 내가 무서워하지 않습니다. 사람들이 내게 무슨 일을 할 수 있겠습니까?",
            "여호와가 나와 함께 계십니다. 그분은 나를 돕는 분이십니다. 나는 승리 가운데서 나의 적들을 바라볼 것입니다.",
            "사람을 의지하는 것보다 여호와께 피하는 것이 더 좋습니다.",
            "왕자들을 의지하는 것보다 여호와께 피하는 것이 더 좋습니다.",
            "모든 나라들이 나를 둘러쌌습니다. 그러나 여호와의 이름으로 내가 그들을 물리쳤습니다.",
            "그들이 사방에서 나를 둘러쌌습니다. 그러나 여호와의 이름으로 내가 그들을 물리쳤습니다.",
            "그들은 벌 떼처럼 내 주위에 몰려들었습니다. 그러나 불타는 가시덤불처럼 빠르게 죽어갔습니다. 여호와의 이름으로 내가 그들을 물리쳤습니다.",
            "나는 뒤로 밀려나 넘어질 뻔했습니다 그러나 여호와께서 나를 도우셨습니다.",
            "여호와는 나의 힘이요, 나의 노래이십니다. 그분은 나의 구원이 되셨습니다.",
            "기쁨과 승리의 외침들이 의로운 자들의 동네에 울려 퍼집니다. “여호와의 오른손이 위대한 일들을 행하셨습니다",
            "여호와께서 오른손을 높이 드셨습니다. 여호와의 오른손이 위대한 일들을 행하셨습니다!”",
            "나는 죽지 않고 살 것입니다. 그리고 여호와께서 하신 일을 선포할 것입니다.",
            "여호와께서 나를 엄하게 벌하셨으나 죽음에 이르게 하지는 않으셨습니다.",
            "나를 위해 의로운 문들을 열어 놓으십시오. 내가 들어가 여호와께 감사할 것입니다.",
            "이것이 여호와의 문입니다. 의로운 자가 이 문을 통해 들어갈 것입니다.",
            "내가 주께 감사드릴 것입니다. 주께서 내게 대답하셨고 주는 나의 구원이 되셨습니다.",
            "건축자들이 버린 돌이 머릿돌이 되었습니다.",
            "여호와께서 행하신 일들이 우리 눈에는 놀라울 뿐입니다.",
            "이 날은 여호와께서 만드신 날입니다. 이 날에 우리가 기뻐하고 즐거워합시다.",
            "여호와여, 우리를 구원하십시오. 여호와여, 우리에게 성공을 허락하소서.",
            "여호와의 이름으로 오는 자는 복 있는 사람입니다. 여호와의 집에서 우리가 그들을 축복합니다.",
            "여호와는 하나님이십니다. 그분은 자신의 빛을 우리 위에 환히 비추셨습니다. 손에 큰 가지를 들고, 축제의 행렬에 참여하십시오. 제단의 뿔에 이르기까지 행렬에 참여하십시오.",
            "주는 나의 하나님이십니다. 내가 주께 감사를 드릴 것입니다. 주는 나의 하나님이시니, 내가 주를 높일 것입니다.",
            "여호와께 감사하십시오. 주는 선하시며 그분의 사랑은 영원합니다."
        ],
        [
            "<하나님의 세계> 흠잡을 데 없는 올바른 길로 가는 사람들은 복 있는 사람입니다. 여호와의 법에 따라 걷는 자들은 복 있는 사람입니다.",
            "여호와의 법규들을 지키는 자들은 복 있는 사람입니다. 마음을 다해 여호와를 찾는 자들은 복 있는 사람입니다.",
            "그들은 결코 잘못된 일들을 하지 않으며, 그들은 주의 길을 따라 걷습니다.",
            "주는 교훈들을 정해 주셨습니다. 이 교훈들은 반드시 잘 지켜야 할 것들입니다.",
            "나의 길이 변하지 않기를 바랍니다. 내가 주의 법령에 변함 없이 순종하기를 바랍니다.",
            "그 때에 나는 부끄러움을 당하지 않을 것입니다. 내가 주의 모든 명령들을 잘 지키면 부끄러움을 당하지 않을 것입니다.",
            "내가 정직한 마음으로 주를 찬양하겠습니다. 내가 주의 의로운 법들을 배우면서 주를 찬양할 것입니다.",
            "내가 주의 법령들을 지키겠습니다. 나를 완전히 버리지 마소서.",
            "젊은이가 어떻게 그의 길을 깨끗하게 유지할 수 있겠습니까? 주의 말씀에 따라 살면 깨끗하게 유지할 수 있습니다.",
            "내가 마음을 다해 주를 따르렵니다. 내가 주의 말씀에서 떠나지 않게 하소서.",
            "내가 주의 말씀을 내 마음속에 두었습니다. 내가 주께 죄를 짓지 않기 위해서입니다.",
            "여호와여, 주께 찬양을 드립니다. 나에게 주의 법령들을 가르쳐 주소서.",
            "주의 입에서 나오는 모든 규례들을 내가 큰 소리로 선포합니다.",
            "나는 주의 법규에 따르는 것을 기뻐합니다. 재산을 많이 가지는 것보다 더 좋아합니다.",
            "나는 주의 교훈들을 읊조리며, 주의 길들을 깊이 생각합니다.",
            "나는 주의 법령들을 기뻐합니다. 나는 주의 말씀을 가볍게 여기지 않을 것입니다.",
            "주의 종에게 은혜 내려 주소서. 그리하면 내가 잘 살 수 있을 것입니다. 나는 주의 말씀에 순종할 것입니다.",
            "나의 눈을 열어 주셔서 내가 볼 수 있게 하소서. 주의 법 안에 있는 놀라운 진리를 깨닫게 해 주소서.",
            "나는 이 땅에서 나그네입니다. 주의 계명들을 내게서 숨기지 마소서.",
            "나의 영혼이 간절히 바라고 있습니다. 언제나 주의 규례에 대한 갈망으로 불타고 있습니다.",
            "주는 거만한 자들을 꾸짖습니다. 그들은 저주받은 자들입니다. 주는 교만한 자를 책망하십니다. 그들은 주의 명령을 멀리하는 자들입니다.",
            "더 이상 내가 조롱과 비웃음을 당하지 않게 해 주소서. 이는 내가 주의 법규들을 지키고 있기 때문입니다.",
            "비록 세상의 권력자들이 모여 앉아 나에 대해 험담을 할지라도, 주의 종은 주의 법령들을 깊이 생각할 것입니다.",
            "주의 법규들은 나의 기쁨입니다. 그것들은 나의 조언자들입니다.",
            "내가 먼지를 뒤집어쓰고 앉아 있습니다. 주의 말씀으로 나의 영혼을 새롭게 하소서.",
            "내가 나의 행위를 고백했더니 주는 내게 대답하셨습니다. 내게 주의 법령들을 가르쳐 주소서.",
            "나로 주의 교훈들과 가르침들을 이해하게 해 주소서. 그러면 내가 주의 기적들을 깊이 생각할 것입니다.",
            "나의 영혼이 슬픔으로 지쳐 있습니다. 주의 말씀으로 나에게 힘을 주소서.",
            "악한 길에 빠지지 않도록 나를 보살펴 주소서. 주의 법을 가르치시고 내게 은혜를 베풀어 주소서.",
            "내가 진리의 길을 선택했습니다. 나의 마음을 주의 법도들에 맞추어 놓았습니다.",
            "여호와여, 나는 주의 법규들을 단단히 붙들고 있습니다. 내가 부끄러움을 당하지 않게 해 주소서.",
            "내가 주께서 명령하신 길로 가고 있는 것은 주께서 나의 마음을 편안하게 하셨기 때문입니다.",
            "여호와여, 나를 가르치시고 주의 법령들을 따르게 해 주소서. 그러면 내가 끝까지 그것들을 지킬 것입니다.",
            "나에게 깨달음을 주소서. 내가 주의 법을 지킬 것입니다. 내가 마음을 다하여 주의 법에 순종할 것입니다.",
            "내가 주께서 명령하신 길로 가기를 원합니다. 이는 내가 그 길에서 기쁨을 발견하기 때문입니다.",
            "나의 마음이 주의 법규들로 향하게 하시고, 이기적인 이익들로 향하지 않게 해 주소서.",
            "내가 무가치한 것들에게서 눈을 떼게 해 주시고, 주의 말씀으로 나를 보호해 주소서.",
            "주의 종에게 주의 약속을 이루어 주소서. 내가 주를 존경하겠습니다.",
            "나는 수치를 두려워하오니 내게서 수치를 제거해 주소서. 주의 법은 선하고 완전합니다.",
            "나는 주의 교훈들을 너무도 갈망합니다 주의 의로움으로 나의 영혼을 새롭게 하소서.",
            "여호와여, 주의 변치 않는 사랑을 내게 주소서. 주의 말씀대로 주의 구원이 내게 임하게 하소서.",
            "그러면 내가 나를 비웃는 자들에게 대답할 것입니다. 내가 주의 말씀을 믿습니다.",
            "진리의 말씀을 나의 입에서 빼앗아 가지 마소서. 내가 나의 소망을 주의 규례에 두었습니다.",
            "나는 언제나 주의 법을 지킬 것입니다. 영원토록 순종할 것입니다.",
            "내가 자유롭게 걸어다닐 것입니다. 이는 내가 주의 교훈들을 따랐기 때문입니다.",
            "내가 왕들 앞에서 주의 법규들에 대해 말할 것입니다. 내가 그 곳에서 부끄러움을 당하지 않을 것입니다.",
            "`이는 내가 주의 명령들을 기뻐하고, 내가 그것들을 사랑하기 때문입니다.",
            "나의 손을 들어 내가 사랑하는 주의 명령들을 찬양합니다. 내가 주의 법령들을 깊이 생각합니다.",
            "주의 종에 대해 하신 주의 말씀을 기억하십시오. 주께서 내게 소망을 주셨습니다.",
            "주의 약속이 나의 생명을 보존합니다. 이것이 내가 고통 가운데 있을 때에 내게 위로가 됩니다.",
            "교만한 자들이 한없이 나를 조롱합니다. 그러나 나는 주의 법으로부터 돌아서지 않습니다.",
            "여호와여, 내가 주의 옛 법도들을 기억합니다. 그리고 그 안에서 위로를 얻습니다.",
            "악한 자들 때문에 몹시 화가 납니다. 그들은 주의 법을 버린 자들입니다.",
            "주의 법령들은 내 노래의 주제입니다. 내가 사는 곳 어디에서나 내 노래의 주제입니다.",
            "여호와여, 밤에 내가 주의 이름을 기억하며, 내가 주의 법을 지킬 것입니다.",
            "주의 교훈에 순종하는 것이 나에게 축복이 됩니다.",
            "여호와여, 주는 나의 몫입니다. 내가 주의 말씀에 순종하기로 약속하였습니다.",
            "내가 나의 마음을 다해 주의 얼굴을 바라보았습니다. 주의 약속에 따라 내게 은혜를 베풀어 주소서.",
            "내가 나의 길을 깊이 생각해 봤습니다. 그리고 나의 발걸음을 주의 법규들을 향해 돌렸습니다.",
            "나는 지체하지 않고 서둘러 주의 명령들을 지킬 것입니다.",
            "비록 악한 자들이 나를 줄로 묶을지라도, 나는 주의 법을 잊지 않을 것입니다.",
            "한밤중에 내가 일어나 주께 감사드립니다. 주의 의로운 규례들에 대해 감사드립니다.",
            "나는 주를 두려워하는 모든 사람들의 친구입니다. 주의 교훈들을 따르는 모든 사람들의 친구입니다.",
            "여호와여, 땅이 주의 사랑으로 가득 차 있습니다. 내게 주의 법령들을 가르쳐 주소서.",
            "주의 종에게 선을 베풀어 주소서. 여호와여, 주의 말씀에 따라 선을 베풀어 주소서.",
            "내게 지식과 선한 판단에 대해 가르쳐 주소서. 이는 내가 주의 명령들을 믿기 때문입니다.",
            "고난받기 전에는 내가 잘못된 길로 갔으나, 이제는 주의 말씀에 순종합니다.",
            "주는 선하시고, 주가 하는 일도 선하십니다. 저에게 주의 법령들을 가르쳐 주소서.",
            "비록 교만한 자들이 거짓말로 나를 더럽혔어도, 나는 마음을 다해 주의 교훈들을 지킵니다.",
            "그들의 마음은 차디차고 아무런 느낌이 없습니다. 그러나 나는 주의 법을 기뻐합니다.",
            "고난당하는 것이 내게는 좋았습니다. 그 때문에 나는 주의 법령들을 배우게 되었습니다.",
            "주의 입으로부터 나오는 법은 내게 더욱 귀중합니다. 수천 개의 은과 금보다 더욱 귀중합니다.",
            "주의 손이 나를 만들었고 나를 지으셨습니다. 내게 깨달음을 주시고 주의 명령들을 배우게 해 주소서.",
            "주를 두려워하는 자들이 나를 볼 때에 기뻐하게 해 주소서. 이는 내가 나의 소망을 주의 말씀에 두었기 때문입니다.",
            "여호와여, 나는 주의 법도가 의롭다는 것을 알고 있습니다. 신실하심을 따라 내게 어려움 주신 것을 압니다.",
            "주의 변함 없는 사랑이 나의 위로가 되게 해 주소서. 주의 종에게 약속하신 대로 위로하여 주소서.",
            "주께서 나를 불쌍히 여겨 주시면 내가 살 수 있습니다. 이는 주의 법이 나의 기쁨이기 때문입니다.",
            "교만한 자들이 까닭 없이 나를 못살게 굽니다. 그들을 부끄럽게 해 주소서. 나는 주의 교훈들을 깊이 생각할 것입니다.",
            "주를 두려워하는 자들을 내게로 돌아오게 하시며, 주의 법규들을 이해하는 자들이 내게로 돌아오게 해 주소서.",
            "나의 마음이 주의 법령들을 향해 순결하게 하시고, 내가 부끄러움을 당하지 않게 해 주소서.",
            "내가 주의 구원을 기다리다 지쳤습니다. 그러나 나는 주의 말씀에 희망을 두고 있습니다.",
            "나의 눈은 주의 약속을 기다리다가 약해졌습니다. 내가 묻습니다. “주는 언제쯤 나를 위로하실 것입니까?”",
            "비록 내가 연기 속에 있는 포도주 가죽 부대 같을지라도, 나는 주의 법령들을 잊지 않습니다.",
            "주의 종이 얼마나 더 기다려야만 합니까? 주는 나를 박해하는 자들을 언제 벌하실 것입니까?",
            "교만한 자들이 나를 잡으려 함정을 파고 있습니다. 주의 법을 어기며 함정을 파고 있습니다.",
            "주의 모든 계명들을 신뢰할 수 있습니다. 나를 도와 주소서. 사람들이 이유 없이 나를 박해합니다.",
            "그들이 나를 이 땅에서 쫓아 내었지만, 나는 주의 교훈들을 버리지 않았습니다.",
            "주의 사랑으로 나의 생명을 보살펴 주소서. 그러면 내가 주의 법규에 순종할 것입니다.",
            "여호와여, 주의 말씀은 영원합니다. 주의 말씀은 하늘에서 굳건히 서 있습니다.",
            "주의 신실하심은 대대에 이릅니다. 주는 땅을 세우셨고, 이 땅은 지금도 계속되고 있습니다.",
            "주의 법도는 이 날까지도 지속되고 있습니다. 이는 모든 것들이 주를 섬기고 있기 때문입니다.",
            "만일 주의 법이 지금까지 나의 기쁨이 아니었다면, 아마 나는 고통 가운데서 죽어 갔을 것입니다.",
            "나는 주의 교훈들을 결코 잊지 않을 것입니다. 이는 이것들을 통해, 주가 나의 생명을 보존하셨기 때문입니다.",
            "나는 주의 것이오니 구원해 주소서. 내가 주의 교훈들을 따르고자 열심히 노력했습니다.",
            "악한 자들이 나를 무너뜨리려고 기다리고 있습니다. 그러나 나는 주의 법규들을 깊이 생각할 것입니다.",
            "완전하게 보이는 어떠한 것들도 다 한계가 있습니다. 그러나 주의 명령들은 우주보다 넓습니다.",
            "얼마나 내가 주의 법을 사랑하는지, 나는 하루 종일 그것만을 깊이 생각합니다.",
            "주의 명령들은 나의 적들보다 나를 더 지혜롭게 만듭니다. 이는 그것들이 나와 항상 함께 있기 때문입니다.",
            "나는 나의 스승들보다 더 많은 통찰력이 있습니다. 이는 내가 주의 법규들을 깊이 생각하고 있기 때문입니다.",
            " 나는 노인들보다 더 많은 깨달음을 가지고 있습니다. 이는 내가 주의 교훈들에 순종하기 때문입니다.",
            " 나는 지금까지 악한 길로 가지 않았습니다. 내가 주의 말씀에 순종하기 위함이었습니다.",
            " 나는 지금까지 주의 법도로부터 떠나지 않았습니다. 이는 주께서 친히 나를 가르치셨기 때문입니다.",
            " 주의 말씀이 나의 입에 얼마나 단지요. 나의 입에 꿀보다 더 답니다.",
            " 나는 주의 교훈들로부터 깨달음을 얻고 있습니다. 그러므로 나는 모든 악한 길을 미워합니다.",
            " 주의 말씀은 내 발의 등불이며, 내 길의 빛입니다.",
            " 나는 맹세했습니다. 다시금 확인도 했습니다. 내가 주의 의로운 규례들을 따를 것입니다.",
            " 나는 많은 고통을 당했습니다. 여호와여, 주의 말씀에 따라 나를 보호해 주소서.",
            " 여호와여, 자발적으로 드리는 내 입술의 찬양을 받으시고, 내게 주의 법도를 가르쳐 주소서.",
            " 내가 계속적으로 죽음의 위험을 무릅쓰고 있지만, 나는 주의 법을 잊지 아니할 것입니다.",
            " 악한 자들이 나를 잡으려고 덫을 놓았습니다. 그러나 나는 주의 교훈들로부터 떠나지 않았습니다.",
            " 주의 법규들은 영원히 내가 가질 상속물입니다. 그것들은 내 마음의 기쁨입니다.",
            " 내가 주의 명령들을 지키기로 마음을 확실히 정합니다. 바로 마지막 순간까지 주의를 기울여 지키려 합니다.",
            " 나는 마음이 간사한 사람들을 싫어합니다. 나는 주의 법을 사랑합니다.",
            " 주는 나의 피난처이시며 방패이십니다. 나는 나의 소망을 주의 말씀에 두었습니다.",
            " 악을 행하는 자들이여, 내게서 떠나십시오. 내가 나의 하나님의 명령들을 지키려 합니다.",
            " 여호와의 약속에 따라 나를 살려 주시면 내가 살 수 있을 것입니다. 나의 소망들이 깨어지지 않게 해 주소서.",
            " 나를 붙들어 올려 주시면 내가 구출될 것입니다. 내가 항상 주의 법령들을 존중할 것입니다.",
            " 주는 주의 법령들로부터 떠나 있는 모든 자들을 거절하십니다. 이는 그들의 거짓됨이 헛되기 때문입니다.",
            " 주는 땅의 모든 악한 자들을 쓰레기같이 버리십니다. 그러므로 내가 주의 법규들을 사랑합니다.",
            " 내가 주를 두려워하여 떨고 있습니다. 그러므로 나는 주의 법도를 공경하고 두려워합니다.",
            " 나는 지금까지 의롭고 정의로운 일을 해 왔습니다. 나를 나의 압제자들에게 넘기지 마소서.",
            " 주의 종의 행복을 보장해 주소서. 교만한 자들이 나를 괴롭히지 않게 해 주소서.",
            " 나의 눈이 주의 구원을 찾다가 쇠약해졌습니다. 주의 의로운 약속을 찾다가 흐리게 되었습니다.",
            " 주의 변함 없는 사랑으로 주의 종을 다루어 주소서. 내게 주의 법령들을 가르쳐 주소서.",
            " 나는 주의 종입니다. 내게 분별력을 주소서. 그러면 내가 주의 법규들을 이해할 수 있을 것입니다.",
            " 여호와여, 주께서 일하실 때입니다. 주의 법이 깨어지고 있습니다.",
            " 내가 주의 명령들을 사랑합니다. 순금보다 더 사랑합니다.",
            " 내가 주의 모든 교훈들을 옳다고 생각합니다. 나는 잘못된 모든 길들을 미워합니다.",
            " 주의 법규들은 놀랍습니다. 나는 그것들에 순종합니다.",
            " 주의 말씀들을 드러내니 빛이 비춰집니다. 주의 말씀들을 드러내니 순진한 자가 깨달음을 얻게 됩니다.",
            " 내가 나의 입을 열어 헐떡거리며, 주의 명령들을 갈망합니다.",
            " 주의 이름을 사랑하는 자들에게 항상 하시듯이 제게도 자비를 베풀어 주소서.",
            " 주의 말씀에 따라 나의 발걸음을 인도해 주소서. 어떤 죄도 나를 지배하지 못하게 해 주시고,",
            " 사람들의 압박에서 나를 구원해 주소서. 내가 주의 교훈에 순종할 것입니다.",
            " 주께서 주의 종을 향해 얼굴을 비춰 주시고 내게 주의 법령을 가르쳐 주소서.",
            " 내 눈에서 눈물이 홍수같이 쏟아져 내립니다. 이는 주의 법이 지켜지지 않고 있기 때문입니다.",
            " 여호와여, 주는 의로우십니다. 주의 법도는 옳습니다.",
            " 주께서 만드신 법규들은 의롭습니다. 그것들은 모두 믿을 수 있습니다.",
            " 내가 열정에 지쳤습니다. 이는 나의 적들이 주의 말씀을 무시하고 있기 때문입니다.",
            " 주의 약속은 확실하므로 주의 종이 그것을 사랑합니다.",
            " 비록 내가 보잘것 없고 무시를 당하고 있지만, 나는 주의 교훈들을 잊지 않고 있습니다.",
            " 주의 의로움은 영원하며, 주의 법은 진리입니다.",
            " 어려움과 걱정이 내게 있지만, 주의 명령들이 나의 기쁨이 됩니다.",
            " 주의 법규들은 영원히 옳습니다. 내게 깨달음을 주셔서 살게 하소서.",
            " 여호와여, 내가 마음을 다해 주를 부릅니다. 내게 대답하여 주소서. 그리하면 내가 주의 법령들에 복종할 것입니다.",
            " 내가 주께 부르짖습니다. 나를 구원해 주소서. 그리하면 내가 주의 법규들에 복종할 것입니다.",
            " 내가 새벽 이전에 일어나 도움을 요청하며 울부짖습니다. 나는 나의 소망을 주의 말씀에 두었습니다.",
            " 내가 밤새도록 깨어 있습니다. 내가 주의 약속들을 깊이 생각하고 있습니다.",
            " 주의 사랑에 따라 나의 소리를 들어 주소서. 여호와여, 주의 법도에 따라 나의 생명을 보존하소서.",
            " 악한 일들을 생각하는 자들이 가까이 있습니다. 그들은 주의 법으로부터 멀리 떨어져 있습니다.",
            " 여호와여, 주는 가까이 계십니다. 주의 모든 명령들은 진리입니다.",
            " 오래 전부터 나는 주의 법규들을 배웠습니다. 주의 법규들은 주께서 영원토록 지속되게 하신 것들입니다.",
            " 나의 고통을 보시고 나를 구원해 주소서. 내가 주의 법을 잊지 않았습니다.",
            " 내가 주장하는 것을 변호해 주시고, 나를 구원해 주소서. 주의 약속에 따라 나의 생명을 보존해 주소서.",
            " 구원은 악한 자들로부터 멀리 있습니다. 그들은 주의 법령들을 따르지 않았습니다.",
            " 여호와여, 주는 불쌍히 여기시는 분이십니다. 주의 법도에 따라 나의 생명을 보존해 주소서.",
            " 나를 박해하는 적들이 많습니다. 그러나 나는 주의 법규들에서 떠나지 않았습니다.",
            " 나는 신실하지 않은 자들을 보고 분노합니다. 이는 그들이 주의 말씀에 순종하지 않기 때문입니다.",
            " 내가 주의 교훈을 얼마나 사랑하는지 보소서. 여호와여, 주의 사랑에 따라 나의 생명을 보존해 주소서.",
            " 주의 모든 말씀은 진리입니다. 주의 의로운 법도는 모두 영원합니다.",
            " 권력자들이 까닭 없이 나를 박해합니다. 그러나 나의 마음은 주의 말씀만 두려워합니다.",
            " 나는 주의 약속을 기뻐합니다. 많은 전리품을 얻은 자처럼 기뻐합니다.",
            " 나는 거짓을 미워하고 싫어합니다. 나는 오직 주의 법을 사랑합니다.",
            " 하루 일곱 번씩 나는 주의 의로운 법도로 인해 찬양합니다.",
            " 주의 법을 사랑하는 자들은 마음이 평안하여 아무도 그들을 넘어뜨릴 수 없습니다.",
            " 여호와여, 내가 주의 구원을 기다리며 주의 명령들을 따릅니다.",
            " 내가 주의 법규들을 지킵니다. 이는 내가 그 법규를 많이 사랑하기 때문입니다.",
            " 내가 주의 교훈들과 법규들을 지키는 것은 주께서 내가 가는 모든 길을 알고 계시기 때문입니다.",
            " 여호와여, 나의 울부짖음이 주 앞에 이르기를 바랍니다. 주의 말씀에 따라 내게 깨달음을 주소서.",
            " 나의 간구가 주 앞에 이르기를 바랍니다. 주의 약속에 따라 나를 구원해 주소서.",
            " 나의 입술이 찬양으로 넘치기를 바라는 것은 주께서 내게 주의 법령들을 가르치시기 때문입니다.",
            " 내가 주의 말씀에 대해 노래하는 것은 주의 모든 명령들은 의롭기 때문입니다.",
            " 주의 손이 나를 도와 주시기 바랍니다. 이는 내가 주의 교훈들을 선택했기 때문입니다.",
            " 여호와여, 내가 주의 구원을 갈망합니다. 주의 법은 나의 기쁨입니다.",
            " 나를 살려 주소서. 내가 주를 찬양하겠습니다. 주의 법도는 나를 살립니다.",
            " 나는 길 잃은 양처럼 길을 잃었습니다. 주의 종을 찾아 주소서. 내가 주의 명령들을 잊지 않고 있습니다."
        ],
        [
            "<집으로부터 멀리 떨어져 있는 누군가의 기도-예배드리러 올라가는 자의 노래> 내가 고통 가운데 여호와께 부르짖었더니 그분께서 내게 대답하셨습니다.",
            "여호와여, 거짓말하는 자로부터 나를 구원해 주소서. 거짓된 혀들로부터 나를 구해 주소서.",
            "하나님이 너에게 무엇을 행하실 것 같으냐, 그 밖의 무엇을 더하실 것 같으냐? 오 거짓된 혀여",
            "주가 너를 무사의 날카로운 화살로 벌하실 것이요, 말라깽이 나무로 만든 불타는 숯불로 벌하실 것이다.",
            "내가 메섹에 살고 있고, 게달 사람들의 동네에 살고 있으니 불행합니다.",
            "너무 오랫동안 살았습니다. 내가 평화를 싫어하는 사람들과 너무 오랫동안 살았습니다.",
            "나는 평화를 원하지만, 내가 말할 때에 그들은 싸우려 합니다."
        ],
        [
            "<그의 사람들을 지키시는 주님-예배드리러 올라가는 자의 노래> 내가 눈을 들어 산들을 바라봅니다. 나의 도움이 어디에서 옵니까?",
            "나의 도움은 여호와로부터 옵니다. 하늘과 땅을 만드신 그분으로부터 옵니다.",
            "여호와께서 여러분의 발이 미끄러지지 않게 하실 것입니다. 여러분을 지켜 주시는 그분은 졸지 않으십니다.",
            "정말로 이스라엘을 지켜 주시는 그분은 졸지도 주무시지도 않습니다.",
            "여호와는 여러분을 지켜 주십니다. 여호와는 여러분의 오른편에 있는 그늘이십니다.",
            "낮에 태양이 여러분을 해하지 못하며, 밤에 달이 여러분을 해하지 못할 것입니다.",
            "여호와는 여러분을 모든 재앙으로부터 지켜 주십니다. 그분은 여러분의 생명을 보호하십니다.",
            "여호와는 여러분을 어디서나 지키십니다. 지금부터 영원토록 지키십니다."
        ],
        [
            "<예루살렘의 행복한 사람들-다윗의 시. 예배드리러 올라가는 자의 노래> 사람들이 내게 “우리 함께 여호와의 집에 가자” 라고 말할 때, 나는 기뻐하였습니다.",
            "오 예루살렘이여, 우리의 발이 네 문 안에 서 있습니다.",
            "예루살렘은 건물이 빽빽이 채워진 도시처럼 건설되었습니다.",
            "그 곳은 각 지파들, 곧 여호와의 지파들이 여호와의 이름을 찬양하기 위해 올라가는 곳입니다. 이스라엘에게 주어진 법규에 따라 찬양하러 가는 곳입니다.",
            "재판하기 위해 다윗의 집의 왕좌들이 거기에 모였습니다.",
            "예루살렘의 평화를 위해 기도하십시오. “예루살렘을 사랑하는 자들이여, 안전하기 바랍니다.",
            "예루살렘의 성벽 안에 평화가 있고, 예루살렘 성 안에 안정이 있기 바랍니다.”",
            "나의 형제들과 친구들을 위해, “너희 안에 평화가 있을 것이다” 라고 내가 말할 것입니다.",
            "여호와 우리 하나님의 집을 위해, 내가 그 집이 번영하기를 기도할 것입니다."
        ],
        [
            "<자비를 구하는 기도-예배드리러 올라가는 자의 노래> 내가 눈을 들어 주를 바라봅니다. 하늘에 계신 주를 바라봅니다.",
            "종들의 눈이 그들의 주인의 손을 바라보듯이, 여종의 눈이 여주인의 손을 바라보듯이, 그렇게 우리의 눈이 여호와 우리 하나님을 바라봅니다. 주께서 우리에게 자비를 베푸실 때까지 여호와를 바라봅니다.",
            "우리를 불쌍히 여겨 주소서. 여호와여, 우리를 불쌍히 여겨 주소서. 우리가 수많은 멸시를 견뎌 냈습니다.",
            "우리가 거만한 자들로부터 받은 수많은 조롱을 참아 냈으며, 교만한 자들로부터 받은 수많은 멸시를 견뎌 냈습니다."
        ],
        [
            "<주님은 그의 사람들을 구하십니다-다윗의 시. 예배드리러 올라가는 자의 노래> 이스라엘아, 말해 보아라. 만일 여호와께서 우리편이 아니셨다면, 어떻게 되었을까?",
            "만약 여호와께서 우리편이 아니셨다면, 원수들이 우리를 공격했을 때,",
            "그들의 분노가 우리를 향해 불타올랐을 때, 그들은 우리를 산 채로 삼켰을 것입니다.",
            "홍수가 우리를 삼켰을 것입니다. 급류가 우리를 뒤덮었을 것입니다.",
            "넘치는 물들이 우리를 휩쓸어 버렸을 것입니다.",
            "여호와를 찬양하십시오. 그분은 우리의 울타리가 그들의 이에 찢어지지 않게 해 주셨습니다.",
            "우리는 새처럼 사냥꾼의 그물에서 벗어났습니다. 그물은 끊어졌고, 우리는 벗어났습니다.",
            "우리의 도움은 여호와의 이름 안에 있습니다. 하늘과 땅을 지으신 그분의 이름 안에 있습니다."
        ],
        [
            "<진실한 자를 하나님은 보호하십니다-예배드리러 올라가는 자의 노래> 여호와를 의지하는 자들은 흔들리지 않고 영원히 서 있는 시온 산과 같습니다.",
            "산들이 예루살렘을 둘러싸고 있듯이, 여호와께서 주의 백성들을 둘러싸고 계십니다. 지금부터 영원토록 보호하십니다.",
            "악한 자가 의로운 자를 다스리게 하지 못할 것입니다. 의로운 자들의 땅 위에 악한 자의 권세가 남아 있지 않을 것입니다. 이는 의로운 자들이 악을 행하기 위해 그들의 손을 사용할지도 모르기 때문입니다.",
            "여호와여, 선한 자들에게 선하게 대해 주소서. 마음이 곧은 자들에게도 선하게 대해 주소서.",
            "그러나 비뚤어진 길로 향하는 자들은 악을 행하는 자들과 함께 내쫓아 주소서. 이스라엘에게 평화가 있기를 바랍니다."
        ],
        [
            "<주님은 우리에게 부요를 다시 주십니다-예배드리러 올라가는 자의 노래> 여호와께서 포로들을 시온에 돌아오게 하셨을 때, 우리는 꿈을 꾸는 것 같았습니다.",
            "우리의 입은 웃음으로 가득 찼고, 우리의 혀는 기쁨의 노래로 가득 찼습니다. 그 때에 세상 나라들이 “여호와께서 그들을 위해 위대한 일들을 하셨다” 라고 말하였습니다.",
            "여호와는 우리를 위하여 위대한 일을 행하셨습니다. 우리는 너무나 기쁩니다.",
            "여호와여, 포로된 우리를 자유롭게 해 주소서. 네게브 사막을 흐르는 시내처럼 자유롭게 해 주소서.",
            "눈물을 흘리며 씨를 뿌리는 사람은 기쁨의 노래를 부르며 추수할 것입니다.",
            "울며 씨를 뿌리러 나가는 사람은 기뻐 노래하며 추수단을 들고 돌아올 것입니다."
        ],
        [
            "<모든 좋은 것은 하나님으로부터 옵니다-솔로몬의 시. 예배드리러 올라가는 자의 노래> 여호와께서 집을 짓지 않으시면, 집 짓는 자들의 수고가 헛됩니다. 여호와께서 성을 지키지 않으시면, 경비병들의 보초가 헛됩니다.",
            "헛되이 일찍 일어나고, 늦게까지 일할 뿐입니다. 먹을 음식을 위해 수고할 뿐입니다. 그러므로 여호와께서는 그의 사랑하는 자들이 편하게 잠을 잘 수 있도록 하십니다.",
            "아들들은 여호와께로부터 온 상속이며, 자녀들은 여호와께서 주신 상급입니다.",
            "젊어서 낳은 아들은 무사의 손에 있는 화살과 같습니다.",
            "화살통에 화살이 가득 차 있는 사람은 복 있는 사람입니다. 그들이 성문에서 원수들과 다툴 때에 부끄러움을 당하지 않을 것입니다."
        ],
        [
            "<행복한 집-예배드리러 올라가는 자의 노래> 여호와를 공경하고 두려워하는 자는 복 있는 사람입니다. 그분의 말씀대로 사는 자는 복 있는 사람입니다.",
            "그는 수고의 열매를 먹게 될 것입니다. 복과 번영이 그의 것이 될 것입니다.",
            "그의 아내는 열매 맺는 포도나무와 같을 것입니다. 그의 집안에 있는 포도나무와 같을 것입니다. 그의 식탁에 둘러앉은 그의 아들들은 올리브 나무의 새싹들과 같을 것입니다.",
            "여호와를 공경하고 두려워하는 자들은 이처럼 복 있는 사람입니다.",
            "여호와께서 시온에서 그에게 복 주시기 바랍니다. 평생토록 복 주시기를 바랍니다. 그가 예루살렘의 번영을 볼 것입니다.",
            "그가 살아서 그의 자손들을 보기 바랍니다. 이스라엘에게 평화가 있기를 바랍니다."
        ],
        [
            "<적에게 대항하는 기도-예배드리러 올라가는 자의 노래> 그들은 내가 어렸을 때부터 나를 무척이나 괴롭혔습니다. 이스라엘은 이 사실을 알 것입니다.",
            "그들은 내가 어렸을 때부터 나를 무척이나 괴롭혔습니다. 그러나 그들은 나를 이기지 못했습니다.",
            "밭을 가는 사람들이 나의 등을 갈아서 밭고랑을 길게 만들었습니다.",
            "그러나 여호와는 의로우십니다. 그분은 악한 자의 사슬을 끊으시고, 나를 자유롭게 하셨습니다.",
            "시온을 미워하는 모든 자들이 수치를 당하고 물러가기를 바랍니다.",
            "그들이 지붕 위에 있는 풀과 같이 되기를 바랍니다. 자랄 수 있기 전에 말라 버리는 풀처럼 되기를 바랍니다.",
            "추수꾼은 곡식으로 그의 손을 가득 채울 수 없으며, 모아들이는 자가 곡물로 그의 품을 가득 채울 수는 없습니다.",
            "지나가는 사람들이 다음과 같이 말하지 못하게 해 주소서. “여호와의 복이 너희들 위에 임하기를 바라노라. 우리가 여호와의 이름으로 너희를 축복하노라” 하고 말하지 못하게 해 주소서."
        ],
        [
            "<자비를 구하는 기도-예배드리러 올라가는 자의 노래> 여호와여, 깊은 절망 속에서 내가 주께 부르짖습니다.",
            "주여, 내 목소리를 들으소서. 주의 귀를 내게 기울이시고, 자비를 구하는 나의 울부짖음을 들어 보소서.",
            "여호와여, 만약 주께서 죄를 기록하셨다면, 주여, 누가 견뎌 낼 수 있겠습니까?",
            "그러나 용서하심이 주께 있으니 사람들이 주를 두려워하며 높입니다.",
            "내가 여호와를 기다리고, 또 기다립니다. 나는 주의 말씀에 나의 소망을 두고 있습니다.",
            "나의 영혼이 주를 기다리니 파수꾼이 아침을 기다리는 것보다 더 간절히 기다리며, 참으로 파수꾼이 아침을 기다리는 것보다 더 사모합니다.",
            "오 이스라엘이여, 여러분의 소망을 여호와께 두십시오. 변함 없는 사랑이 여호와께 있으며 충만한 구원이 그분께 있습니다.",
            "주가 친히 이스라엘을 구속하실 것입니다. 그들의 모든 죄로부터 이스라엘을 구속하실 것입니다."
        ],
        [
            "<하나님 안에서 어린아이같이 진실함-다윗의 시. 예배드리러 올라가는 자의 노래> 여호와여, 내 마음은 허황되지 않으며, 나의 눈은 교만하지 않습니다. 나는 커다란 일들에 관심을 두지 않으며, 너무 놀라운 일들에도 관심을 두지 않습니다.",
            "그 대신 나는 잠잠하고 조용히 있습니다. 내 영혼이 어머니와 함께 있는 젖뗀 아이와 같습니다.",
            "오 이스라엘이여, 여러분의 소망을 여호와께 두십시오. 지금부터 영원토록 소망을 여호와께 두십시오."
        ],
        [
            "<성전을 위한 찬양-예배드리러 올라가는 자의 노래> 여호와여, 다윗을 기억하십시오. 그가 견뎌 냈던 모든 어려움들을 기억해 주십시오.",
            "그는 여호와께 맹세했습니다. 야곱의 전능하신 그분께 서원했습니다.",
            "“나는 집에 들어가지 않겠습니다. 침실에도 들어가지 않겠습니다.",
            "잠을 자지 않겠습니다. 졸지도 않겠습니다.",
            "내가 여호와를 위한 한 장소를 찾을 때까지, 야곱의 전능하신 하나님의 집을 찾을 때까지 잠을 자지 않겠습니다.”",
            "우리는 에브라다에 그런 장소가 있다는 것을 들었습니다. 야르의 들판 에 있는 그 곳을 발견했습니다.",
            "“우리 함께 여호와의 거처로 갑시다. 그분의 발 밑에서 예배합시다.",
            "여호와여, 일어나셔서 주께서 쉴 만한 그 곳으로 가소서. 주의 능력의 언약궤와 함께 그 곳으로 가소서.",
            "주의 제사장들을 의로움으로 옷 입혀 주시고, 주의 성도들이 기뻐 노래하게 하소서.”",
            "주의 종 다윗을 위하여, 주의 기름 부은 자를 물리치지 마소서.",
            "여호와는 다윗에게 맹세하셨습니다. 취소하지 않으실 확실한 맹세를 하신 것입니다. “네 자손들 중 하나를 내가 너의 왕좌에 앉힐 것이다.",
            "만약 네 아들들이 나의 언약을 지킨다면, 내가 그들에게 가르치는 법규들을 지킨다면, 그들의 자손들이 왕좌에 앉을 것이다. 너의 왕좌 위에 영원토록 앉을 것이다.”",
            "여호와께서 시온을 선택하셨고, 그분은 시온이 자신의 거처가 되기를 원하셨습니다.",
            "“이 곳이 영원토록 내가 쉴 만한 곳이다. 여기에서 내가 보좌에 앉을 것이니, 내가 바라던 일이다.",
            "내가 풍성한 양식들로 이 곳에 복을 줄 것이다. 이 곳의 가난한 사람들에게 내가 음식을 가득 채워 줄 것이다.",
            "내가 이 곳의 제사장들을 구원으로 옷 입힐 것이며, 이 곳의 성도들은 기뻐 영원히 노래할 것이다.",
            "이 곳에 내가 다윗을 위해 뿔 하나를 자라게 할 것이며, 나의 기름 부음 받은 자를 위해 등불 하나를 세울 것이다.",
            "내가 다윗의 적들을 부끄러움으로 옷 입힐 것이나, 그의 머리에는 왕관을 씌워 눈부시게 빛나게 하리라.”"
        ],
        [
            "<하나님의 사람들을 사랑하심-다윗의 시. 예배드리러 올라가는 자의 노래> 형제들이 함께 다정하게 살고 있을 때, 그것이 얼마나 좋고 즐거운 일입니까",
            "그것은 머리 위에 부어 수염으로 흘러내리되 아론의 수염으로 흘러내려 아론의 예복의 깃으로 흘러내리는 향유와 같습니다.",
            "그것은 마치 헤르몬 산의 이슬이 시온 산 위로 떨어지는 것과 같습니다. 이는 그 곳에 여호와께서 주의 복을 주시기 때문입니다. 그리고 생명을 영원토록 주시기 때문입니다."
        ],
        [
            "<성전을 지키시는 하나님을 찬양-예배드리러 올라가는 자의 노래> 여호와의 모든 종들이여, 주를 찬양하십시오. 밤에 여호와의 집에서 봉사하는 종들이여, 주를 찬양하십시오.",
            "성소에서 여러분의 손을 높이 들고, 여호와를 찬양하십시오.",
            "하늘과 땅을 만드신 여호와께서 시온에서 여러분에게 복 주시기를 바랍니다."
        ],
        [
            "<우상을 섬기지 않는 자를 구하심> 여호와를 찬양하십시오. 여호와의 이름을 찬양하십시오. 너희 여호와의 종들이여, 주를 찬양하십시오.",
            "여호와의 집에서 봉사하는 사람들이여, 우리 하나님의 성전 뜰에서 섬기는 너희 종들이여, 여호와를 찬양하십시오.",
            "여호와를 찬양하십시오. 여호와는 선하신 분입니다. 아름다운 여호와의 이름을 찬양하십시오.",
            "여호와께서 야곱을 선택하시고 자기 것이 되게 하셨습니다. 그분이 이스라엘을 택하시고 귀중한 소유가 되게 하셨습니다.",
            "나는 여호와의 위대하심을 알고 있습니다. 우리 주가 모든 신들보다 뛰어나심을 알고 있습니다.",
            "여호와께서는 자신을 기쁘게 하는 모든 일들을 하늘과 땅에서, 바다와 바닷속에서 하십니다.",
            "그분은 땅 끝에서 구름을 올라오게 하십니다. 비와 함께 번개를 보내시며 창고에서 바람을 내보내십니다.",
            "여호와는 이집트의 맨 처음 태어난 모든 것들을 내리치셨습니다. 사람과 동물들의 첫 번째 태어난 모든 것들을 치신 것입니다.",
            "오 이집트여, 여호와께서 너희 중에 징조와 이적들을 보내셨습니다. 파라오와 그의 모든 신하들을 향해 보내신 것입니다.",
            "그분은 수많은 나라를 내리치셨으며, 강력한 왕들을 죽이셨습니다.",
            "아모리 사람들의 왕 시혼과 바산 왕 옥과 가나안의 모든 왕들을 죽이셨습니다.",
            "그리고 주는 그들의 땅을 상속으로 주셨습니다. 주의 백성 이스라엘에게 상속으로 주신 것입니다.",
            "여호와여, 주의 이름은 영원할 것입니다. 여호와여, 주의 명성이 대대로 지속될 것입니다.",
            "여호와께서 자기의 백성을 대신 변호하시고, 주의 종들에게 자비를 베푸실 것입니다.",
            "모든 나라의 우상들은 은이요, 금이며, 사람들의 손으로 만들어진 은과 금입니다.",
            "우상들은 입을 갖고 있지만, 말을 할 수 없으며, 눈을 갖고 있어도 볼 수 없습니다.",
            "그들은 귀가 있어도 들을 수 없으며, 그들의 입에는 숨도 없습니다.",
            "우상을 만드는 자들은 우상과 같습니다. 우상들을 의지하는 모든 자들도 그와 같을 것입니다.",
            "오 이스라엘의 집이여, 여호와를 찬양하십시오. 오 아론의 집이여, 여호와를 찬양하십시오.",
            "오 레위의 집이여, 여호와를 찬양하십시오. 여호와를 공경하고 두려워하는 자들이여, 여호와를 찬양하십시오.",
            "시온으로부터 여호와께 찬양이 있기를 바랍니다. 예루살렘에 거하시는 그분에게 찬양이 있기를 바랍니다. 여호와를 찬양하십시오."
        ],
        [
            "<하나님의 사랑은 변치 않고 영원합니다> 여호와께 감사하십시오. 주는 선하시고, 그분의 사랑은 영원합니다.",
            "모든 신 위에 뛰어나신 하나님께 감사하십시오. 그분의 사랑은 영원합니다.",
            "모든 주들의 주께 감사하십시오. 그분의 사랑은 영원합니다.",
            "홀로 위대한 기적들을 행하시는 그분께 감사하십시오. 그분의 사랑은 영원합니다.",
            "지혜로 하늘을 만드신 그분께 감사하십시오. 그분의 사랑은 영원합니다.",
            "물 가운데 땅을 펼치신 그분께 감사하십시오. 그분의 사랑은 영원합니다.",
            "커다란 빛들을 만드신 그분께 감사하십시오. 그분의 사랑은 영원합니다.",
            "낮을 다스리도록 해를 만드신 그분께 감사하십시오. 그분의 사랑은 영원합니다.",
            "밤을 다스리도록 달과 별들을 만드신 그분께 감사하십시오. 그분의 사랑은 영원합니다.",
            "이집트의 처음 난 모든 것을 치셨던 그분께 감사하십시오. 그분의 사랑은 영원합니다.",
            "이스라엘을 이집트에서 인도하신 그분께 감사하십시오. 그분의 사랑은 영원합니다.",
            "강한 손과 펴신 팔로 이스라엘을 이끄신 그분께 감사하십시오. 그분의 사랑은 영원합니다.",
            "홍해를 둘로 나누셨던 그분께 감사하십시오. 그분의 사랑은 영원합니다.",
            "이스라엘을 홍해에서 이끄신 그분께 감사하십시오. 그분의 사랑은 영원합니다.",
            "파라오와 그의 군대를 홍해에 빠뜨리신 그분께 감사하십시오. 그분의 사랑은 영원합니다.",
            "자기 백성을 인도하여 광야를 지나가게 하신 그분께 감사하십시오. 그분의 사랑은 영원합니다.",
            "큰 왕들을 내리치셨던 그분께 감사하십시오. 그분의 사랑은 영원합니다.",
            "힘센 왕들을 죽이신 그분의 사랑은 영원합니다.",
            "아모리 사람들의 왕 시혼을 죽이신 그분의 사랑은 영원합니다.",
            "바산 왕 옥을 죽이신 그분의 사랑은 영원합니다.",
            "그들의 땅을 상속으로 주신 그분께 감사하십시오. 그분의 사랑은 영원합니다.",
            "주의 종 이스라엘에게 그 땅을 상속으로 주신 그분의 사랑은 영원합니다.",
            "우리가 비천한 가운데 있을 때에 우리를 기억하셨던 그분께 감사하십시오. 그분의 사랑은 영원합니다.",
            "적들로부터 우리를 자유롭게 하셨던 그분의 사랑은 영원합니다.",
            "모든 피조물에게 음식을 주시는 그분께 감사하십시오. 그분의 사랑은 영원합니다.",
            "하늘의 하나님께 감사하십시오. 그분의 사랑은 영원합니다."
        ],
        [
            "<포로가 된 이스라엘 백성> 바빌론의 강가에 앉아 우리는 울었습니다. 우리가 시온을 기억하면서 울었습니다.",
            "우리는 버드나무 위에다 수금을 걸어 놓았습니다.",
            "이는 우리를 잡아 온 자들이 우리에게 노래하라고 시켰기 때문입니다. 그리고 우리를 괴롭히는 자들이 기쁨의 노래를 부르라고 했기 때문입니다. 그들은 말했습니다. “시온의 노래 중 한 곡을 불러 보아라!”",
            "어떻게 우리가 여호와의 노래를 부를 수 있겠습니까? 낯선 땅에서 어떻게 주의 노래를 부를 수 있겠습니까?",
            "오 예루살렘아, 내가 너를 잊는다면, 내 오른손이 그 재주를 잃게 될 것이다.",
            "내가 너를 기억하지 못한다면, 내가 예루살렘을 생각하지 않는다면, 나의 최고의 기쁨인 예루살렘을 생각하지 않는다면, 나의 혀가 나의 입천장에 붙어 버릴 것이다.",
            "여호와여, 에돔 사람들이 한 일을 기억하십시오. 예루살렘이 멸망하던 날 한 일을 기억하십시오. “예루살렘을 헐어 버려라” 하고 그들은 소리 질렀습니다. “그 기초까지도 완전히 헐어 버려라!” 하고 외쳤습니다.",
            "오 멸망당할 딸 바빌론이여, 네게 되갚는 자는 복 있는 사람이다. 네가 우리에게 한 것에 대해 되갚는 자는 복 있는 사람이다.",
            "너의 어린아이들을 붙잡아 그들을 바위에 내리치는 자는 복 있는 사람이다."
        ],
        [
            "<다윗의 시> 여호와여, 내가 마음을 다해 주를 찬 양할 것입니다. 신들 앞에서 내가 주를 위해 찬양할 것입니다.",
            "내가 주의 성전을 향해 엎드려 주의 이름을 찬양할 것입니다. 주의 사랑과 신실하심에 대해 찬양할 것입니다. 주는 세상의 모든 것들 위에 주의 이름과 말씀을 높이셨습니다.",
            "내가 불렀을 때, 주는 내게 대답하셨습니다. 주는 내게 힘을 주셔서 담대하게 하셨습니다.",
            "여호와여, 이 땅의 모든 왕들이 주를 찬양하게 하십시오. 그들이 주의 말씀을 들을 때에 찬송하게 하십시오.",
            "그들이 여호와의 행하신 일들을 노래하게 하십시오. 이는 여호와의 영광이 크시기 때문입니다.",
            "여호와는 높이 계셔도 낮은 자들을 내려다보십니다. 멀리서도 주는 거만한 자들을 알고 계십니다.",
            "내가 어려움 중에 있어도 주는 나의 생명을 보호하십니다. 주는 손을 내미시고 나의 원수들의 분노로부터 나를 구해 내시며, 주의 오른손으로 나를 구원하십니다.",
            "여호와는 나를 위해 주의 목적을 이루실 것입니다. 여호와여, 주의 사랑은 영원합니다. 주의 손으로 지으신 것을 버리지 마소서."
        ],
        [
            "<모든 것을 아시는 하나님-다윗의 시. 지휘자를 따라 부른 노래> 여호와여, 주께서 지금까지 나를 살피셨으니 주는 나를 알고 계십니다.",
            "주는 내가 언제 앉고, 언제 일어서는지를 알고 계십니다. 주는 멀리서도 나의 생각들을 아십니다.",
            "주는 내가 나가고 눕는 것을 아십니다. 주는 나의 모든 길에 대해 잘 알고 계십니다.",
            "내가 무슨 말을 하려는지, 여호와여, 주는 그것을 다 알고 계십니다.",
            "주는 앞뒤로 나를 둘러싸고 계십니다. 주는 주의 손으로 나를 붙잡고 계십니다.",
            "이것을 안다는 것은 내게 너무도 엄청난 일입니다. 그런 지식은 내가 알기에는 너무도 깊고 오묘합니다.",
            "내가 주의 영을 떠나 어디로 갈 수 있겠습니까? 내가 주가 계신 곳을 떠나 어디로 도망갈 수 있겠습니까?",
            "만일 내가 하늘 위로 올라간다 해도, 주는 거기 계십니다. 내가 깊은 곳에 눕는다 해도, 주는 거기 계십니다.",
            "만일 내가 새벽의 날개 위에 오른다 해도, 내가 바다의 저 끝 쪽에 자리를 잡는다 해도,",
            "주의 손이 거기서 나를 인도하실 것이요, 주의 오른손이 나를 굳게 잡으실 것입니다.",
            "만일 내가 “어두움이 확실하게 나를 숨겨 줄 것이다” 라고 말한다 해도, “빛이 내 주위에서는 밤이 된다” 라고 말한다 해도,",
            "어둠이 주께는 어둡지 않을 것입니다. 밤이 낮처럼 빛날 것입니다. 이는 어둠이 주께는 빛과 같기 때문입니다.",
            "주께서 나의 가장 깊은 곳을 지으셨으며, 나의 어머니의 뱃속에서 나를 만드셨습니다.",
            "내가 주를 찬양합니다. 이는 내가 신기하고 놀랍게 만들어졌기 때문입니다. 주께서 하신 일들은 놀랍습니다. 나는 그것을 아주 잘 알고 있습니다.",
            "내 몸은 주께로부터 피하여 숨을 수 없습니다. 이는 내가 은밀한 곳에서 만들어질 때에 그러했습니다. 내가 땅의 깊은 곳에서 만들어졌을 때,",
            "주의 눈이 아직 형태를 갖추지 않은 내 몸을 보셨습니다. 내게 정해진 모든 날들이 주의 책 속에 기록되었습니다. 이 날들의 하루가 시작되기 전에 이미 기록되었습니다.",
            "오 하나님, 주의 생각들이 내게 얼마나 소중한지요 그것들이 얼마나 크고 많은지요",
            "만일 내가 그것들을 셀 수 있다면, 아마 모래알의 숫자보다 더 많을 것입니다. 내가 잠에서 깰 때도, 나는 여전히 주와 함께 있습니다.",
            "오 하나님, 주님은 반드시 악한 자들을 죽이실 것입니다. 피에 굶주린 사람들이여, 내게서 떠나십시오",
            "그들은 악한 의도로 주에 대해 말합니다. 주의 원수들이 주의 이름을 욕합니다.",
            "여호와여, 주를 미워하는 자들을 내가 어찌 미워하지 않으며, 주께 대항하는 자들을 내가 어찌 싫어하지 않을 수 있겠습니까?",
            "내게는 그들에 대한 미움만이 있을 뿐입니다. 나는 그들을 나의 원수로 생각하고 있습니다.",
            "오 하나님, 나를 살피시고 나의 마음을 알아 주소서. 나를 시험하시고 나의 뜻을 살펴 주소서.",
            "혹시 내 안에 무슨 악한 길이 있는지를 살피시고, 나를 영원한 길로 인도해 주소서."
        ],
        [
            "<다윗의 시. 지휘자를 따라 부른 노래> 여호와여, 나를 악한 자들로부터 구출해 주소서. 폭력을 행하는 자들로부터 나를 보호해 주소서.",
            "그들은 마음속에 악한 계획들을 세우며, 매일 싸움을 일으키는 자들입니다.",
            "그들의 혀는 뱀의 혀처럼 날카롭습니다. 독사의 독이 그들의 입술에 있습니다. (셀라)",
            "여호와여, 나를 악한 자들의 손에서 지켜 주소서. 나를 폭력을 저지르는 자들로부터 보호해 주소서. 그들은 내가 넘어지도록 남이 모르게 나쁜 일을 꾸미는 사람들입니다.",
            "교만한 자들이 나를 잡으려 덫을 놓았습니다. 그들은 그물 망을 펼쳐 놓았고, 나를 잡으려고 길가에 함정을 만들어 놓았습니다. (셀라)",
            "여호와여, 내가 주께 말씀드립니다. “주는 나의 하나님이십니다.” 여호와여, 나를 불쌍히 여겨 주시고, 내 기도를 들어 주소서.",
            "오 전능하신 여호와여, 나의 힘이 되신 구원자시여, 주는 전쟁의 날에 나의 머리를 보호하시는 분이십니다.",
            "악한 자들에게 그들이 바라는 것들을 주지 마소서. 여호와여 그들의 계획들이 성공하지 못하게 하십시오. 그렇지 않으면 그들이 교만하게 될 것입니다. (셀라)",
            "나를 둘러싸고 있는 자들의 우두머리들이 그들이 내뱉은 말로 인해 어려움을 당하게 해 주소서.",
            "타오르는 숯불이 그들 위에 떨어지게 해 주시고, 그들을 불 속에 던지시고, 더러운 구덩이를 빠져 나오지 못하게 해 주소서.",
            "남을 욕하는 자들이 이 땅에 자리잡지 못하도록 해 주소서. 폭력을 행하는 자들이 재앙에 빠지게 해 주소서.",
            "나는 여호와께서 가난한 자들을 위해 정의를 세우시고, 어려움 당하는 자들의 간청을 들어 주시는 것을 알고 있습니다.",
            "의로운 자들이 주의 이름을 찬양할 것이고, 정의로운 자들이 주 앞에서 살아갈 것입니다."
        ],
        [
            "<죄를 짓지 않게 해 달라는 기도-다윗의 시> 여호와여, 내가 주께 부르짖습니다. 속히 내게 오소서. 내가 주께 부르짖을 때에 나의 목소리를 들어 주소서.",
            "나의 기도가 향처럼 주 앞에 놓여지기를 바랍니다. 나의 손을 높이 드는 것이 저녁의 제사 같기를 바랍니다.",
            "여호와여, 내 입에 파수꾼을 세워 주시고, 나의 입술을 지켜 주소서.",
            "나의 마음이 악한 것에 이끌려, 악을 행하는 자들과 함께 악한 일들에 참여하지 않게 해 주소서. 내가 그들과 함께 앉아 음식을 먹지 않겠습니다.",
            "의로운 자가 나를 때리는 것은 은혜로운 일입니다. 그가 나를 꾸짖게 해 주소서. 그것은 내 머리 위에 붓는 향유입니다. 내가 그것을 싫어하지 않을 것입니다. 나는 악을 행하는 자들을 위해 항상 기도하겠습니다.",
            "그들을 다스리는 자들은 낭떠러지 밑으로 던져질 것입니다. 악한 자들은 내가 옳은 말을 했음을 알게 될 것입니다.",
            "그들은 말할 것입니다. “사람이 밭을 갈고 땅을 파 일구는 것처럼, 우리의 뼈가 무덤의 입구에 흩어졌다.”",
            "주 여호와여, 내가 주만 바라봅니다. 내가 주께로 피합니다. 나를 죽음에 넘겨 주지 마소서.",
            "악한 자들이 내 앞에 쳐 놓은 덫에서 나를 구해 주시고, 악한 자들이 만든 함정에서 나를 구해 주소서.",
            "그들이 쳐 놓은 그물에 악한 자들을 빠지게 하소서. 내가 안전히 지나간 후에 그들이 빠지게 하소서."
        ],
        [
            "<안전을 위한 기도-다윗의 마스길. 그가 굴에 있을 때에 드린 기도> 내가 여호와께 크게 부르짖습니다. 내가 불쌍히 여겨 달라고 여호와께 나의 목소리를 드높입니다.",
            "내가 주 앞에 나의 불만을 쏟아 놓습니다. 주 앞에 나의 어려움을 호소합니다.",
            "나의 영혼이 점점 약해져 갈 때, 나의 길을 아시는 분은 주님이십니다. 내가 걸어가는 길에 사람들이 나를 잡으려 덫을 숨겨 놓았습니다.",
            "나를 쳐다보십시오. 아무도 나에 대해 관심을 가지는 사람이 없습니다. 내가 피할 곳이 없습니다. 아무도 나의 생명을 돌보는 자가 없습니다.",
            "여호와여, 내가 주께 부르짖습니다. 내가 말합니다. “주는 나의 피난처이십니다. 주는 살아 있는 자의 땅에 있는 나의 몫입니다.”",
            "나의 울부짖음을 들으십시오. 내가 어려움 가운데 있습니다. 나를 뒤쫓는 자들로부터 나를 구해 주소서. 이는 그들이 나보다 강하기 때문입니다.",
            "나를 나의 감옥에서 풀어 주소서. 내가 주의 이름을 찬양하겠습니다. 의로운 자들이 내 주위에 모일 것입니다. 이는 주께서 나를 선하게 대해 주셨기 때문입니다."
        ],
        [
            "<죽이지 않을 것을 기도-다윗의 시> 여호와여, 나의 기도를 들어 주소서. 나를 불쌍히 여겨 주소서. 주의 신실하심과 의로우심으로 나를 찾아오시고 구원하여 주소서.",
            "주의 종을 심판에 이르지 않게 도와 주소서. 이는 살아 있는 자는 그 누구도 주 앞에서 의롭지 않기 때문입니다.",
            "원수가 나를 쫓고 있습니다. 그는 나를 땅바닥에다 내동댕이치고 짓밟습니다. 그는 나를 어둠 속에 집어 넣었습니다. 오래 전에 죽은 자처럼 어둠 속에 살게 합니다.",
            "그래서 내 영혼이 점점 약해집니다. 내가 불안에 떨며 당황해 합니다.",
            "나는 오래 전의 날들을 기억합니다. 나는 주께서 하신 일들을 깊이 생각하며, 주의 손이 하신 것을 생각합니다.",
            "내 손을 주께 높이 듭니다. 내 영혼이 바싹 마른 땅과 같이 주를 갈망합니다. (셀라)",
            "여호와여, 내게 속히 대답해 주소서. 나의 영혼이 한없이 약해져 있습니다. 주의 얼굴을 내게 숨기지 마소서. 내가 무덤으로 내려가는 자들과 같습니다.",
            "아침에 주의 변함 없는 사랑의 말씀을 주소서. 내가 주를 믿고 의지합니다. 내가 가야 할 길을 보여 주소서. 내가 주께 내 영혼을 드립니다.",
            "여호와여, 나를 원수들로부터 구원해 주소서. 내가 주께 숨었습니다.",
            "나를 가르치시고 주의 뜻을 알게 해 주소서. 주는 나의 하나님이십니다. 주의 선하신 성령으로 나를 바른 길로 인도하여 주소서.",
            "여호와여, 주의 이름을 위하여, 나의 생명을 보호해 주소서. 주의 의로움으로 나를 어려움 속에서 이끌어 내 주소서.",
            "주의 변치 않는 사랑으로 나의 적들을 잠잠하게 하소서. 나의 모든 적들을 쳐부수소서. 왜냐하면 나는 주의 종이기 때문입니다."
        ],
        [
            "<승리의 기도-다윗의 시> 나의 바위이신 여호와께 찬양을 드립니다. 그분은 전쟁을 위해 나의 팔을 훈련시키시고, 전투를 위해 나의 손을 훈련시키시는 분이십니다.",
            "주는 나의 사랑하는 여호와시며, 나의 요새이십니다. 주는 나의 산성이시요, 나의 구원자시며, 나의 방패시요, 나의 피난처시며, 내 백성들을 복종케 하시는 분이십니다.",
            "여호와여, 사람이 무엇인데 주께서 그를 돌보시며, 인간이 무엇인데 주께서 그를 생각하십니까?",
            "사람은 숨결과 같습니다. 그의 인생은 지는 그림자 같습니다.",
            "여호와여, 하늘을 여시고, 내려오소서. 산들을 만지시면 그 곳에서 연기가 납니다.",
            "번개를 보내어 적들을 흩으시고, 주의 화살을 쏘아 적들을 물리치소서.",
            "높은 곳에서 아래로 주의 손을 내미시어 나를 구원하시고 나를 구출해 주소서. 강력한 물들로부터 나를 구출하시고, 낯선 자들의 손으로부터 나를 구원해 주소서.",
            "그들의 입은 거짓말로 가득 찼으며, 그들의 오른손은 거짓을 행합니다.",
            "오 하나님, 내가 주께 새 노래를 부르겠습니다. 열 줄로 된 비파로 내가 주께 연주할 것입니다.",
            "그분은 왕들에게 승리를 주시는 분이시며, 주의 종 다윗을 무서운 칼날에서 구하시는 분이십니다.",
            "나를 구원하시고 나를 구출해 주소서. 낯선 자들의 손으로부터 나를 구해 주소서. 그들의 입은 거짓말로 가득 찼으며, 그들의 오른손은 거짓을 행합니다.",
            "그러면 우리의 젊은 아들들이 잘 자란 나무와 같이 될 것입니다. 우리의 딸들은 궁궐을 장식하기 위해 깎아 만든 기둥들과 같이 될 것입니다.",
            "우리 창고는 온갖 곡식으로 가득 찰 것입니다. 우리 양 떼는 수천 마리로 늘어날 것이며, 들판의 양 무리는 수만 마리가 될 것입니다.",
            "우리의 소 떼는 무거운 짐들을 끌 것입니다. 성벽이 무너지는 일이 없을 것이며, 포로로 끌려가는 일도 없을 것입니다. 거리에는 더 이상 고통스런 울부짖음이 없을 것입니다.",
            "이러한 자들은 복 있는 사람입니다. 여호와를 자기 하나님으로 삼는 자들은 복 있는 사람입니다."
        ],
        [
            "<왕이신 하나님을 찬양-다윗의 찬송 시> 왕이신 나의 하나님, 내가 주를 높입니다. 내가 주의 이름을 영원히 찬송할 것입니다.",
            "내가 매일 주를 찬양하며, 영원히 주의 이름을 찬송할 것입니다.",
            "여호와는 위대하시며, 높이 찬양을 받으실 만한 분이십니다. 아무도 주의 위대하심을 헤아릴 수 없습니다.",
            "대대로 주가 하신 일들을 매우 칭찬할 것입니다. 그들은 주의 위대하신 일들에 대해 이야기할 것입니다.",
            "그들은 주의 위엄 있고 영광스러운 찬란함에 대해 말할 것입니다. 나는 주의 놀라운 일들을 깊이 생각할 것입니다.",
            "그들은 주의 놀랍고 신기한 일들에 대해 말할 것입니다. 나는 주의 크신 일들을 선포할 것입니다.",
            "그들은 주의 풍성한 은혜를 기념하여 축하할 것입니다. 기쁨으로 주의 의로우심에 대해 노래할 것입니다.",
            "여호와는 은혜로우시며 자비하시고, 노하기를 천천히 하시며 사랑이 풍성하십니다.",
            "여호와는 모든 사람들에게 좋으신 분입니다. 주는 그가 만드신 모든 것들을 불쌍히 여기십니다.",
            "여호와여, 주가 만드신 모든 것들이 주를 찬양할 것입니다. 주의 성도들이 주를 찬송할 것입니다.",
            "그들이 주의 나라의 영광에 대해 이야기할 것입니다. 주의 능력에 대해 이야기할 것입니다.",
            "그래서 모든 사람들이 주가 하신 위대한 일들을 알게 될 것입니다. 주의 나라의 찬란한 영광을 알게 될 것입니다.",
            "주의 나라는 영원한 나라입니다. 주의 다스림은 대대로 계속됩니다. 여호와는 주가 하신 모든 약속들에 대해 믿음성 있고, 진실하시며 주가 만드신 모든 것들에 대해 사랑을 베푸십니다.",
            "여호와는 넘어지는 모든 자들을 붙잡으시며, 낮아진 모든 자들을 들어올리십니다.",
            "모든 자들이 주를 바라봅니다. 주는 때를 따라 그들에게 음식을 주십니다.",
            "주는 주의 손을 열어 살아 있는 모든 것들의 소원을 채워 주십니다.",
            "여호와는 모든 일에 있어서 의로우시며, 그분이 만드신 모든 것들에 대해 사랑을 베푸십니다.",
            "여호와는 주를 부르는 모든 자들에게 가까이 계시며, 진실로 주를 부르는 자들에게 가까이 계십니다.",
            "그분은 자기를 두려워하는 자들이 바라는 것들을 이루어 주십니다. 그들이 부르짖는 것을 들으시고 그들을 구원하십니다.",
            "여호와는 자기를 사랑하는 모든 자들을 지켜 주십니다. 모든 악한 자들을 주는 멸망시키실 것입니다.",
            "내가 큰 목소리로 여호와를 찬양할 것입니다. 모든 피조물이 주의 거룩한 이름을 찬양할 것입니다. 영원히 그분을 찬양할 것입니다."
        ],
        [
            "<약한 자를 도우시는 하나님을 찬양> 여호와를 찬양하십시오. 오 내 영혼아, 여호와를 찬양하여라.",
            "나는 내 평생 여호와를 찬양할 것입니다. 살아 있는 동안, 나의 하나님께 찬양을 드릴 것입니다.",
            "높은 사람들에게 의지하지 마십시오. 죽을 운명의 사람들을 의지하지 마십시오. 그들은 사람을 구원할 수 없습니다.",
            "영혼이 떠날 때, 그들은 흙으로 돌아갑니다. 바로 그 날에 그들이 세웠던 계획들은 쓸모없게 됩니다.",
            "야곱의 하나님을 자기의 도움으로 삼는 자는 복 있는 사람입니다. 여호와 자기 하나님께 소망을 두는 자는 복 있는 사람입니다.",
            "그분은 하늘과 땅을 만드셨습니다. 바다와 그 안에 있는 모든 것들을 만드신 분입니다. 여호와는 영원히 신실하신 분이십니다.",
            "그분은 박해당하는 자들이 부르짖는 내용을 아십니다. 그리고 배고픈 자들에게 음식을 주십니다. 여호와는 갇힌 자들을 풀어 주시며,",
            "여호와는 보지 못하는 사람에게 시력을 주십니다. 낮아진 자들을 들어올리시며, 의로운 자들을 사랑하시는 분입니다.",
            "여호와는 나그네를 지켜 보호하시며, 고아와 과부들을 돌보시지만 악한 자들의 길은 좌절시키십니다.",
            "여호와는 영원히 다스리십니다. 오 시온아, 여호와 너의 하나님이 대대로 다스리실 것입니다. 여호와를 찬양하십시오"
        ],
        [
            "<택한 자를 도우시는 하나님을 찬양> 여호와를 찬양하십시오 우리 하나님께 찬양을 드리는 것이 얼마나 좋은지요 그분께 찬양하는 것이 얼마나 즐겁고 기쁜지요",
            "여호와는 예루살렘을 세우십니다. 그분은 포로로 끌려갔던 이스라엘 백성을 다시 모으십니다.",
            "그분은 마음이 상한 자들을 고치시며, 그들의 상처를 싸매십니다.",
            "그분은 별들의 수효를 결정하시며, 별들 하나하나에 이름을 주셨습니다.",
            "우리 주는 위대하시며 능력이 크십니다. 그분의 분별력은 끝이 없습니다.",
            "여호와는 겸손한 자를 살게 하시지만 악한 자는 땅에 내던지십니다.",
            "감사함으로 여호와께 노래하십시오. 수금으로 하나님께 연주하십시오.",
            "그분은 구름으로 하늘을 덮으십니다. 땅에 비를 내리시고 언덕 위에 풀들이 자라게 하십니다.",
            "그분은 가축들에게 음식을 주시며 어린 까마귀들이 울 때에 그들에게 먹이를 주십니다.",
            "그분의 즐거움은 말의 힘에 있지 않으며, 그분의 기쁨은 사람의 다리에 있지 않습니다.",
            "여호와는 주를 두려워하는 사람들을 기뻐하시며, 주님의 변치 않는 사랑에 소망을 두는 사람들을 기뻐하십니다.",
            "오 예루살렘아, 여호와를 찬송하십시오. 오 시온아, 여러분의 하나님을 찬양하십시오.",
            "그분은 네 문들의 빗장을 단단하게 하시며, 네 안에 거하는 백성들에게 복을 주는 분이십니다.",
            "그분은 네 국경에 평화를 주시며, 가장 좋은 곡식으로 배불리 먹이는 분이십니다.",
            "그분은 온 땅에 명령을 내리십니다. 그분의 말씀은 신속하게 이루어집니다.",
            "그분은 눈을 양털같이 펼치시며, 서리를 재처럼 흩으십니다.",
            "그분은 우박을 조약돌같이 집어던지십니다. 누가 그분의 차디찬 돌풍을 견딜 수 있겠습니까?",
            "그분은 말씀을 보내어 그들을 녹이십니다. 그분은 바람을 불게 하여 물이 흘러가게 합니다.",
            "그분은 말씀을 야곱에게 전하셨고, 법도와 법령들을 이스라엘에게 알리셨습니다.",
            "그분은 다른 나라에게 이렇게 행하신 적이 없습니다. 다른 나라들은 그분의 법도를 알지 못합니다. 여호와를 찬양하십시오"
        ],
        [
            "<세계를 지으신 하나님을 찬양> 여호와를 찬양하십시오. 하늘에서 여호와를 찬양하며, 위의 높은 곳에서 그분을 찬양하십시오.",
            "주의 모든 천사들이여, 주를 찬양하며 하늘의 모든 군대들이여, 주를 찬양하십시오.",
            "해와 달아, 주를 찬양하여라. 빛나는 너희 모든 별들아, 주를 찬양하여라.",
            "가장 높은 너희 하늘아, 주를 찬양하며 하늘 위에 있는 너희 물들아, 주를 찬양하여라.",
            "너희 만물들이여, 여호와의 이름을 찬양하여라. 주의 명령으로 그들이 창조되었다.",
            "주께서 이 모든 것들을 영원히 제자리에 두셨습니다. 주는 결코 사라지지 않을 법령을 주셨습니다.",
            "땅에서도 여호와를 찬양하여라. 너희 큰 바다 동물들과 해양들아, 주를 찬양하여라.",
            "번개와 우박과 눈과 구름들아, 주의 명령을 따르는 폭풍들아, 주를 찬양하여라.",
            "너희 산들과 모든 언덕들아, 과일나무들과 모든 백향목들아, 주를 찬양하여라.",
            "들짐승들과 모든 가축들아, 작은 생물들과 날아다니는 새들아, 주를 찬양하여라.",
            "땅의 왕들과 모든 나라들아, 땅에 있는 너희 귀족들과 통치자들아, 주를 찬양하여라.",
            "청년들과 처녀들아, 노인들과 어린이들아, 주를 찬양하여라.",
            "이 모든 것들아, 여호와의 이름을 찬양하여라. 그분의 이름만이 위대하며, 그분의 영광이 땅과 하늘 위에 빛납니다.",
            "그분은 주의 백성을 강하게 하셨습니다. 그분은 모든 성도들의 찬양이요, 이스라엘의 찬양이며, 주를 가까이하는 백성들의 찬양입니다. 여호와를 찬양하십시오"
        ],
        [
            "<이스라엘의 하나님을 찬양> 여호와를 찬양하십시오. 여호와께 새 노래로 노래하며, 성도들의 모임 중에 그분을 찬양하십시오.",
            "이스라엘이 그들을 지으신 분을 기뻐할 것입니다. 시온의 백성들이 그들의 왕으로 인해 즐거워할 것입니다.",
            "그들이 춤추며 주의 이름을 찬양합니다. 소고와 수금으로 주께 음악을 연주할 것입니다.",
            "여호와는 주의 백성을 기뻐하십니다. 그분은 겸손한 자들에게 구원으로 왕관을 씌우십니다.",
            "성도들이 이러한 명예를 기뻐할 것입니다. 그들의 침대 위에서 기쁨으로 노래할 것입니다.",
            "성도들이 입으로 하나님에 대한 찬양을 드리게 하십시오. 양날을 가진 칼이 그들의 손에 있게 하십시오.",
            "이방 나라들에게 원수를 갚게 하시며, 이방 백성들에게 징벌을 가하게 해 주소서.",
            "그들의 왕들을 쇠사슬로 묶게 하시고, 그들의 귀족들을 쇠고랑으로 묶게 해 주소서.",
            "그들을 향해 기록된 판결대로 집행되게 해 주소서. 이것이 주의 모든 성도들의 영광입니다. 여호와를 찬양하십시오"
        ],
        [
            "<노래하며 주님을 찬양> 여호와를 찬양하십시오. 주의 성전에서 하나님을 찬양하십시오. 주의 크신 하늘에서 그분을 찬양하십시오.",
            "주께서 하신 능력 있는 일들에 대해서 주를 찬양하십시오. 주의 뛰어난 위대하심에 대해서 주를 찬양하십시오.",
            "나팔 소리로 주를 찬양하며, 비파와 수금으로 주를 찬양하십시오.",
            "소고 치고 춤추어 주를 찬양하며, 현악기들과 퉁소로 주를 찬양하십시오.",
            "제금을 치며 주를 찬양하며, 울려 퍼지는 제금으로 주를 찬양하십시오.",
            "숨을 쉬는 모든 것들이여, 여호와를 찬양하십시오. 여호와를 찬양하십시오"
        ]
    ]
}