{
    "book": "revelation",
    "testament": "new",
    "chapters": [
        [
            "<이 글에 대한 요한의 소개> 이것은 예수 그리스도의 계시입니다. 하나님께서는 앞으로 일어날 일들을 자기 종들에게 보이시려고, 예수 그리스도께 이 계시를 주셨습니다. 그래서 그리스도는 요한에게 천사를 보내어 이 일을 알게 하셨습니다.",
            "요한은 자기가 본 것을 다 증언하였습니다. 그것은 예수 그리스도께서 하신 진리의 말씀, 즉 하나님의 계시입니다.",
            "이 계시의 말씀을 읽는 자는 복 있는 사람입니다. 또한 이것을 듣고 그 가운데 기록된 것을 지키는 자들 역시 복 있는 사람입니다. 그것은 이 모든 말씀이 이루어질 날이 점점 다가오고 있기 때문입니다.",
            "<교회를 향한 예수님의 말씀> 요한은 아시아에 있는 일곱 교회에 편지합니다. 지금도 계시고, 전에도 계셨으며, 앞으로 오실 한 분 하나님과 보좌 앞에 계신 일곱 영과",
            "예수 그리스도께서 여러분에게 은혜와 평화를 내려 주시기를 빕니다. 예수님은 신실한 증인이십니다. 또한 죽은 자 가운데서 제일 먼저 부활한 분이시며, 이 세상 왕들을 다스리는 분이십니다. 그분은 우리를 사랑하시며, 그의 보혈로 모든 죄에서 우리를 자유케 하셨습니다.",
            "또한 우리를 아버지 하나님을 섬기는 제사장이 되게 하셨습니다. 예수 그리스도께 영광과 능력이 영원히 함께 하시기를 바랍니다. 아멘",
            "보십시오. 예수님은 구름을 타고 오실 것입니다. 모든 사람이 그분을 보게 될 것이며, 그분을 창으로 찌른 자들도 보게 될 것입니다. 이 땅의 모든 민족들이 그분 때문에 크게 울 것입니다. 분명히 이 일은 일어날 것입니다! 아멘.",
            "주 하나님께서 말씀하십니다. “나는 처음이며, 또한 마지막이다. 나는 지금도 있고, 전에도 있었으며, 앞으로도 계속 있을 것이다. 나는 모든 것을 할 수 있는 전능자이다.”",
            "이 글을 쓰고 있는 나는 그리스도 안에서 형제된 요한입니다. 우리는 예수님 안에서 하나가 되었으며, 고난과 인내와 장차 누릴 왕국도 함께 소유한 자들입니다. 나는 하나님의 말씀과 예수님에 대한 진리를 전했다는 이유로 밧모 섬에 갇혀 있는 중입니다.",
            "내가 주님의 날에 기도하는 중, 주님의 성령이 내게 임하며 내 뒤에서 나팔 소리 같은 큰 음성이 들려 왔습니다.",
            "그것은 “지금부터 네가 보는 것을 기록하여, 에베소, 서머나, 버가모, 두아디라, 사데, 빌라델비아, 라오디게아 일곱 교회에 보내어라”는 말씀이었습니다.",
            "누가 내게 말하고 있는지 보려고 뒤돌아 보았을 때, 일곱 금촛대가 눈에 보였습니다.",
            "그 촛대 사이에 ‘인자’라고 느껴지는 예수님 같은 분이 서 계셨습니다. 그분은 발끝까지 내려오는 긴 옷을 입고, 가슴에 금띠를 두르고 계셨습니다.",
            "그분의 머리와 머리털은 양털처럼, 또한 눈처럼 희고, 두 눈은 불꽃처럼 빛났습니다.",
            "그분의 발은 용광로에서 제련된 청동 같았고, 음성은 큰 물소리와도 같았습니다.",
            "그분은 오른손에 일곱 별을 쥐고 계셨으며, 양쪽으로 날이 선 날카로운 칼이 그분의 입에서 나와 있었습니다. 나는 마치 강렬히 타오르는 태양을 보는 듯하였습니다.",
            "그분을 보는 순간, 나는 죽은 사람처럼 그분의 발 앞에 쓰러졌습니다. 그러자 그분은 내게 오른손을 내밀며 말씀하셨습니다. “두려워하지 마라! 나는 처음과 마지막이다.",
            "나는 살아 있는 자이다. 내가 전에 죽었으나, 이제는 영원히 살아 있으며, 죽음과 지옥의 열쇠를 가지고 있다.",
            "그러므로 지금 네가 본 것과 또 앞으로 일어날 일들을 기록하여라.",
            "네가 본 일곱 금촛대와 지금 내 오른손에 있는 일곱 별의 비밀은 이것이다. 일곱 금촛대는 일곱 교회이며, 일곱 별은 일곱 교회의 천사들이다.”"
        ],
        [
            "<에베소 교회에 보내는 말씀> “에베소 교회 지도자에게 이렇게 써서 보내어라. ‘오른손에 일곱 별을 쥐고, 일곱 금촛대 사이를 걸어다니시는 분의 말씀이다.",
            "나는 네 행위를 알고 있다. 그 수고와 인내, 또 네가 악한 자들을 그대로 두지 않고, 스스로 믿음의 형제인 척하는 자들을 시험하여 그들이 가짜인 것을 밝혀 낸 일도 잘 알고 있다.",
            "너는 나를 위해 고난을 참고, 낙심하지 않으며, 잘 견뎌 주었다.",
            "그러나 너를 책망할 일이 한 가지 있다. 그것은 네가 나를 처음만큼 사랑하지 않고 있다는 사실이다.",
            "이전에 네가 나를 어떻게 사랑했는지 그 때를 돌이켜 보아라. 어디서 잘못되었는지 생각하고, 회개하여, 예전처럼 행하도록 하여라. 만일 네가 회개하지 않으면, 내가 가서 네 촛대를 그 자리에서 치워 버릴 것이다.",
            "그러나 니골라파가 하는 짓을 미워한 것은 잘한 일이다. 나도 그것을 미워한다.",
            "귀 있는 자는 성령께서 교회에게 하시는 말씀을 잘 들어라. 승리하는 자에게 하나님의 동산에 있는 생명나무의 열매를 먹게 하겠다.’”",
            "<서머나 교회에 보내는 말씀> “서머나 교회 지도자에게 이렇게 써서 보내어라. ‘처음과 마지막이며, 죽었다가 다시 살아나신 분의 말씀이다.",
            "네가 당하는 고난과 가난한 사정을 내가 알고 있다. 하지만 사실 네가 참부자이다! 너를 욕하고 비난하는 자들이 있다는 사실도 안다. 그들은 자기들 스스로를 유대인이라고 하지만 사실은 사탄에게 속한 자들이다.",
            "그러니 앞으로 일어날 일들을 두려워하지 마라. 악마가 너희들을 시험하려 너희 중 몇몇을 감옥에 가두고 십 일동안, 고난을 겪게 할 것이다. 그러나 죽음이 눈앞에 다가오더라도 끝까지 충성하여라. 그러면 생명의 면류관을 네게 줄 것이다.",
            "귀 있는 자는 성령께서 교회에게 하시는 말씀을 잘 들어라. 승리하는 자는 두 번째 죽음으로 말미암아 해를 당하지 않을 것이다.’”",
            "<버가모 교회에 보내는 말씀> “버가모 교회 지도자에게 이렇게 써서 보내어라. ‘양쪽에 날이 선 날카로운 칼을 가진 분의 말씀이다.",
            "나는 네가 살고 있는 곳이 어떤 곳인지 알고 있다. 사탄이 권세를 쥐고 있는 그런 도시에서, 너는 나를 향한 믿음을 굳게 지키고 있다. 나의 신실한 증인 안디바가 그 곳에서 순교할 때도, 너는 나를 믿는 믿음을 저버리지 않았다.",
            "하지만 몇 가지 네게 책망할 일이 있다. 너희 가운데 발람의 가르침을 따르는 무리들을 왜 그대로 보고만 있느냐? 발람은 발락을 시켜, 이스라엘 백성들이 죄를 짓도록 부추겼다. 이스라엘 백성들이 우상에게 바친 제물을 먹고, 음란한 죄를 지었던 것을 알고 있지 않느냐?",
            "또 니골라파의 가르침을 따르는 자들도 너희 가운데 보인다.",
            "회개하고 태도를 고쳐라! 그렇지 않으면, 내가 속히 가서 내가 갖고 있는 칼로 그들을 칠 것이다.",
            "귀 있는 자는 성령께서 교회에 하시는 말씀을 잘 들어라. 승리하는 자에게는 숨겨진 만나와 흰 돌을 줄 것이다. 그 돌 위에는 그것을 받는 사람 이외에는 알 수 없는 새 이름이 새겨져 있다.’”",
            "<두아디라 교회에 보내는 말씀> “두아디라 교회 지도자에게 이렇게 써서 보내어라. ‘불꽃같이 빛나는 눈과 빛나는 청동 같은 발을 가지신 하나님의 아들이 하시는 말씀이다.",
            "나는 네 행위를 알고 있다. 또한 너의 사랑과 믿음과 봉사와 인내에 관해서도, 그리고 처음보다 훨씬 더 열심히 이와 같은 일들을 행하고 있음도 알고 있다.",
            "그러나 한 가지 책망할 일은, 스스로 예언자라고 칭하는 여자 이세벨을 그대로 두고 보고만 있는 일이다. 그 여자는 내 백성을 거짓된 가르침으로 잘못 인도하고 있으며, 우상에게 바친 제물을 먹게 하고 음란한 죄를 짓도록 부추기고 있지 않느냐?",
            "내가 그 여자에게 회개할 기회를 주었으나, 그녀는 뉘우치지 않았다.",
            "그러므로 내가 그녀를 고통중에 내던져 신음하게 하고, 똑같이 음란한 죄를 짓는 자들에게도 그러한 고통을 줄 것이다. 만약 지금 바로 잘못을 뉘우치고 돌아오지 않으면, 즉시 이 일을 행할 것이다.",
            "그 여자의 가르침을 따르는 모든 자들을 죽게 하여, 내가 사람들의 마음과 생각의 깊은 곳까지 살피는 자임을 온 교회가 알도록 할 것이다. 나는 너희가 행한 대로 갚을 것이다.",
            "그러나 두아디라 교회 안에 그녀의 가르침을 좇지 않고 사탄의 깊은 비밀을 배우지 않은 사람들에게는 내가 다른 짐을 지우지 않을 것이다.",
            "내가 갈 때까지 지금 가고 있는 길을 꾸준히 걸어가거라.",
            "마지막까지 내 뜻대로 행하고 승리하는 자에게는 모든 나라를 다스릴 권세를 줄 것이다.",
            "쇠막대기로 그들을 벌하여 너희 앞에 복종케 하여 질그릇같이 그들을 깨뜨릴 것이다.",
            "이것은 내가 아버지께로부터 받은 권세와 똑같은 권세이다. 또한 새벽 별도 네게 주겠다.",
            "귀 있는 자는 성령께서 교회에 하시는 말씀을 잘 들어라.’”"
        ],
        [
            "<사데 교회에 보내는 말씀> “사데 교회 지도자에게 이렇게 써서 보내어라. ‘일곱 영과 일곱 별을 가진 분의 말씀이다. 나는 네 행위를 알고 있다. 사람들은 네가 살아 있다고 하나, 사실은 죽은 자와 다름없다.",
            "깨어나라! 완전히 죽기 전에, 아직 조금이라도 남은 힘이 있을 때에 네 자신을 일으켜 세워라. 네 행동이 하나님 보시기에 선하지 않다.",
            "네가 받은 것과 들은 것을 기억하여 뉘우치고 순종하라! 회개하지 않고 내게 돌아오지 않으면, 내가 도둑같이 너희를 찾아갈 것이다. 네가 생각지도 못할 때에 네게 갈 것이다.",
            "그러나 죄악에 물들지 않고 깨끗하게 살아가는 자들이 몇 사람 남아 있다. 그들은 흰옷을 입고 나와 함께 다닐 것이다. 그들은 그럴 만한 자격이 있다.",
            "승리하는 자는 그들처럼 흰옷을 입을 것이며, 나는 생명책에서 그의 이름을 지우지 않고, 아버지와 천사들 앞에서 내게 속한 자라고 분명히 말할 것이다.",
            "귀 있는 자는 성령께서 교회에 하시는 말씀을 잘 들어라.’”",
            "<빌라델비아 교회에 보내는 말씀> “빌라델비아 교회 지도자에게 이렇게 써서 보내어라. ‘거룩하고, 참되며, 다윗의 열쇠를 가지신 분의 말씀이다. 그분께서 열면 닫을 자가 없고, 닫으면 열 자가 없다.",
            "나는 네 행위를 알고 있다. 네가 결코 강하지 않으나, 내 가르침에 순종하고, 담대히 내 이름을 말하기를 두려워하지 않았다. 내가 네 앞에 문을 열어 두었으니, 아무도 그 문을 닫지 못할 것이다.",
            "주의하라! 사탄에게 속한 무리들이 보인다. 그들은 자기들이 유대인이라고 하지만 그것은 거짓말이다. 그들은 참 유대인이 아니다. 내가 그들을 네 앞으로 끌고 와, 네 발 앞에 무릎 꿇게 할 것이다. 내가 너희를 얼마나 사랑하는지 그들에게 보여 주겠다.",
            "포기하지 말고 인내하라는 내 명령을 지켰으니, 이 세상에 사는 사람들을 시험하기 위해 다가올 고난의 때에 내가 너를 지켜 줄 것이다.",
            "내가 속히 갈 것이다. 지금 가진 것을 굳게 잡아, 아무도 너의 면류관을 빼앗지 못하도록 하여라.",
            "승리하는 자에게는 하나님의 성전 기둥이 되게 할 것이다. 그는 결코 성전을 떠나지 않게 될 것이다. 나는 그에게 하나님의 이름과 하늘로부터 내려올 새 예루살렘, 곧 하나님의 성 이름을 기록할 것이다. 또한 나의 새 이름도 그에게 기록할 것이다.",
            "귀 있는 자는 성령께서 교회에 하시는 말씀을 잘 들어라.’”",
            "<라오디게아 교회에 보내는 말씀> “라오디게아 교회 지도자에게 이렇게 써서 보내어라. ‘아멘이시요, 신실하시고, 참된 증인이시며, 하나님께서 창조하신 모든 것을 다스리시는 분의 말씀이다.",
            "나는 네 행위를 알고 있다. 네가 차지도 않고 덥지도 않으니, 차든지 덥든지 어느 한 쪽이 되어라",
            "네가 미지근하여 어느 쪽도 아니니, 내가 너를 내 입에서 뱉어 내겠다.",
            "네 스스로 부자라고 생각되어 아무 부족함이 없는 것같이 느껴지겠지만, 실제로는 불쌍하고, 비참하고, 가난하고, 눈멀고, 벌거벗은 자임을 모르고 있다.",
            "내가 충고한다. 내게 와서 불 속에서 제련된 금을 사거라. 그러면 네가 참된 부자가 될 것이다. 또 흰옷을 사라. 그것으로 너의 벌거벗은 부끄러움을 가릴 수 있을 것이다. 네 눈에 바를 안약을 사라. 참된 것을 볼 수 있을 것이다.",
            "나는 내가 사랑하는 자일수록 가르치고 벌할 것이다. 옳은 일을 하기에 힘쓰며, 마음으로 회개하고 바르게 행동하여라.",
            "보아라! 내가 문 앞에 서서 이렇게 두드리고 있다. 만일 누구든지 내 음성을 듣고 문을 열면, 내가 그에게로 들어가 그와 함께 먹고, 그도 나와 함께 먹을 것이다.",
            "내가 승리한 후, 내 아버지의 보좌 곁에 앉은 것처럼, 승리하는 자는 내 보좌 곁에 앉게 될 것이다.",
            "귀 있는 자는 성령께서 교회에 하시는 말씀을 잘 들어라.’”"
        ],
        [
            "<천국을 본 요한> 그후에 나는 하늘로 통하는 문이 내 앞에 열리는 것을 보았습니다. 그리고 내가 처음 들었던 그 음성, 나팔 소리와 같은 그 음성이 다시 들려 왔습니다. “이리로 올라오너라. 앞으로 일어날 일들을 네게 보여 주겠다.”",
            "그러자 성령께서 즉시 나를 이끄시어 하늘로 올라갔습니다. 내 앞에는 한 보좌가 있었고, 그 보좌에 어떤 분이 앉아 있었습니다.",
            "앉으신 분의 모습은 벽옥과 홍옥처럼 밝게 빛나고, 그 보좌는 에메랄드처럼 무지개 빛으로 둘러싸여 있었습니다.",
            "또한 스물네 개의 보좌가 그 주위에 있었고, 그 보좌에는 흰옷을 입고 머리에 금관을 쓴 스물네 명의 장로가 앉아 있었습니다.",
            "번개와 천둥 소리가 보좌에서 울려 퍼졌습니다. 보좌 앞에는 일곱 개의 등불이 켜져 있었는데, 이 등불은 하나님의 일곱 영이었습니다.",
            "또 보좌 앞에는 수정과 같이 맑은 유리 바다가 펼쳐져 있었습니다. 보좌 중앙과 주위에는 눈이 가득한 네 생물이 서 있었습니다.",
            "첫 번째 생물은 사자 같고, 두 번째 생물은 송아지 같고, 세 번째 생물은 사람의 얼굴을 가지고 있었고, 네 번째 생물은 날개를 편 독수리 같았습니다.",
            "네 생물은 각각 여섯 날개가 있었는데, 날개 안팎으로 눈이 가득하였습니다. 그것들은 밤낮으로 쉬지 않고 이렇게 외치고 있었습니다. “거룩하시다, 거룩하시다, 거룩하시다, 전능하신 주 하나님, 전에도 계셨고, 지금도 계시며, 장차 오실 분이다.”",
            "이 생물들은 영원히 살아 계시고 보좌에 앉아 계신 분께 영광과 존귀와 감사를 드리고 있었습니다.",
            "이 생물들과 함께 이십사 명의 장로들은 보좌에 앉으신 분께 엎드려 경배하였습니다. 보좌 앞에 자기들이 쓰고 있는 금관을 내려놓으며, 이렇게 말하였습니다.",
            "“우리 주 하나님! 주님은 영광과 존귀와 능력을 받으시기에 합당한 분이십니다. 주님의 뜻에 따라 온 세상이 창조되고 또한 존재하고 있습니다.”"
        ],
        [
            "나는 보좌에 앉으신 분의 오른손에 두루마리 하나가 있는 것을 보았습니다. 그 두루마리는 안팎으로 글이 씌어 있었고, 일곱 개의 도장이 찍혀 봉해져 있었습니다.",
            "힘 있는 한 천사가 큰 소리로 외쳤습니다. “누가 이 봉인을 떼고 두루마리를 펼 수 있겠는가?”",
            "그러나 하늘에도, 땅에도, 지하에도 그 두루마리를 펴서 읽을 만한 사람은 없었습니다.",
            "나는 그 두루마리를 펴 읽을 사람이 없다는 것을 알고 울고 말았습니다.",
            "그러자 장로 가운데 한 사람이 내게 말하였습니다. “울지 마시오! 유다 지파의 사자가 승리하였습니다. 그분은 다윗의 뿌리입니다. 그분께서 일곱 군데 봉인을 떼고 두루마리를 펴실 것입니다.”",
            "그 때, 나는 네 생물에 둘러싸여 보좌 가운데, 어린양이 서 계신 것을 보았습니다. 장로들 역시 어린양 주위에 서 있었습니다. 어린양에게는 전에 죽임을 당한 듯한 흔적이 있었습니다. 그 어린양은 일곱 뿔과 일곱 눈이 있었는데, 그것은 세상에 보내진 하나님의 일곱 영을 가리키는 것이었습니다.",
            "어린양은 앞으로 나아와 보좌에 앉으신 분의 오른손에서 두루마리를 받았습니다.",
            "그러자 네 생물과 이십사 명의 장로들이 어린양 앞에 엎드렸습니다. 장로들의 손에는 거문고와 향이 가득한 금대접이 들려 있었습니다. 이 향은 하나님의 백성들이 드린 기도들입니다.",
            "그들은 어린양에게 새 노래로 찬양하였습니다. “주님은 봉인을 떼고, 두루마리를 펴기에 합당한 분이십니다. 주님은 죽임을 당하셨고, 그 흘리신 보혈의 대가로 모든 민족, 언어, 나라를 넘어서 하나님의 백성을 사셨습니다.",
            "피로 산 그들을 하나님 나라의 제사장으로 삼으셨으니, 그들이 이 땅을 다스릴 것입니다.”",
            "그후, 나는 수많은 천사들의 음성을 들었습니다. 천사들은 보좌와 네 생물과 장로들을 둘러싸고 있었습니다. 그 수가 너무 많아 셀 수조차 없었습니다.",
            "천사들은 큰 소리로 외쳤습니다. “죽임을 당하신 어린양은 능력과 부귀와 지혜와 힘, 존귀와 영광과 찬양을 받으실 분이십니다!”",
            "하늘과 땅과 땅 아래, 바다에 있는 모든 것들이 외치는 소리도 들었습니다. “보좌에 계신 분과 어린양께 찬송과 존귀와 영광과 능력을 영원 무궁히 올려 드립니다.”",
            "그러는 동안, 네 생물은 “아멘!”으로 합창하고 장로들은 엎드려 경배하였습니다."
        ],
        [
            "나는 어린양이 일곱 봉인 가운데 하나를 떼는 것을 보았습니다. 네 생물 중의 하나가 천둥과 같은 소리로 “오너라!” 하고 말하는 것을 들었습니다.",
            "내 앞에 흰말 한 마리가 보였고, 활을 든 자가 그 말 위에 앉아 있었습니다. 그는 면류관을 받아들고는 적을 쓰러뜨리고, 승리를 얻기 위해 달려 나갔습니다.",
            "어린양이 둘째 인을 떼어 내자, 둘째 생물이 “오너라!” 하고 외쳤습니다.",
            "그러자 다른 말이 나오는데, 이번에는 붉은 말이었습니다. 말 탄 자는 이 세상의 평화를 없애고, 서로를 헐뜯고, 죽이는 권세를 받은 자였습니다. 그의 손에는 큰 칼이 들려 있었습니다.",
            "어린양이 셋째 인을 떼어 내자, 셋째 생물이 “오너라!” 하고 외쳤습니다. 검은 말이 내 눈 앞에 보였고, 손에 저울을 든 자가 말 위에 타고 있었습니다.",
            "내 귀에 한 음성이 들려 왔습니다. 그것은 네 생물 사이에서 나는 소리였습니다. “하루 품삯으로 밀 1리터, 아니면 보리 3리터밖에 사지 못할 흉년이 될 것이다. 그러나 올리브 기름과 포도주에는 해를 입히지 마라!”",
            "어린양이 넷째 인을 떼어 내자, 넷째 생물이 “오너라!” 하고 외치는 소리가 들렸습니다.",
            "창백한 말이 한 마리 보이는데, 그 말을 탄 자의 이름은 죽음이었습니다. 죽음의 세계가 바로 뒤를 따라오고 있었습니다. 이들에게는 전쟁과 기근과 질병과 짐승으로 세상 사람의 사분의 일을 죽일 수 있는 권한이 주어져 있었습니다.",
            "어린양이 다섯째 인을 떼어 내자, 몇몇 영혼들이 제단에 놓여져 있는 것이 보였습니다. 이 영혼들은 하나님의 말씀을 증언하고, 진실한 믿음을 지키다가 순교한 영혼들이었습니다.",
            "이 영혼들은 큰 소리로 부르짖었습니다. “거룩하고 참되신 주님, 저희들을 죽인 자들을 어느 때에야 심판하시고 벌하실 것입니까?”",
            "그러자 그들에게 흰옷 한 벌이 각각 주어졌습니다. 그리고는 아직도 그리스도를 위해 순교할 형제들이 조금 더 있으니, 그 때까지 조금만 더 기다리라는 말씀이 들려 왔습니다.",
            "어린양이 여섯째 인을 떼어 내자, 큰 지진이 일어났습니다. 해가 검은 천같이 새카맣게 변하고, 달은 온통 핏빛으로 변했습니다.",
            "하늘의 별들은 태풍에 무화과나무의 열매가 떨어지듯 땅에 떨어졌습니다.",
            "하늘은 두루마리가 말리듯이 사라져 버리고, 산과 섬들도 제자리에서 옮겨졌습니다.",
            "모든 사람이 동굴과 산의 바위 틈으로 숨었습니다. 이 땅의 왕들, 지배자, 장군, 부자, 권세자, 종, 자유인 할 것 없이 모두 숨어 들었습니다.",
            "그들은 산과 바위를 향하여 “우리 위에 무너져 다오. 보좌에 앉으신 이의 얼굴을 보지 않도록 우리를 숨겨 다오. 어린양의 노여움에서 우리를 제발 지켜 다오.",
            "큰 진노의 날이 다가왔으니, 누가 그 진노를 견뎌 내겠는가?”라고 울부짖었습니다."
        ],
        [
            "<십사만 사천 명의 이스라엘 백성> 그후에 네 천사가 땅의 네 모퉁이에 서 있는 것을 보았습니다. 그들은 사방에서 불어 오는 바람을 붙들어 땅 위, 바다, 나뭇잎 하나도 흔들리지 못하게 막고 있었습니다.",
            "나는 또 다른 한 천사가 동쪽에서부터 오고 있는 것을 보았습니다. 그 천사는 살아 계신 하나님의 도장을 가지고, 큰 소리로 네 천사에게 소리쳤습니다. 앞에 본 천사들은 이 땅과 바다를 해칠 수 있는 권한을 하나님께로부터 받은 자들이었던 것입니다. 그는 네 천사에게 말했습니다.",
            "“하나님을 섬기는 자들의 이마에 도장을 다 찍기 전에는 땅이든지, 바다든지, 나뭇잎 하나라도 건드려서는 안 된다.”",
            "그리고 나는 도장을 받게 될 사람들의 숫자가 십사만 사천 명이라는 소리를 들었습니다. 이들은 이스라엘의 열두 지파에 속한 사람들의 숫자였습니다.",
            "유다 지파 만 이천 명, 르우벤 지파 만 이천 명, 갓 지파 만 이천 명,",
            "아셀 지파 만 이천 명, 납달리 지파 만 이천 명, 므낫세 지파 만 이천 명,",
            "시므온 지파 만 이천 명, 레위 지파 만 이천 명, 잇사갈 지파 만 이천 명,",
            "스불론 지파 만 이천 명, 요셉 지파 만 이천 명, 베냐민 지파 만 이천 명이었습니다.",
            "<수많은 군중> 그후에 엄청난 군중이 모여 있는 것을 내 눈으로 보았습니다. 그 수가 너무 많아서 나는 셀 수조차 없을 정도였습니다. 모든 나라와 민족, 언어를 초월하여 모인 이 사람들은 하나님의 보좌와 어린양 앞에 섰습니다. 그들은 모두 흰옷을 입고, 손에는 종려나무 가지를 들고 있었습니다.",
            "그들은 큰 소리로 외쳤습니다. “구원은 보좌에 계신 우리 하나님과 어린양에게서 옵니다.”",
            "장로들과 네 생물들도 그 곁에 있었고, 천사들이 다 나아와 보좌 앞에 엎드려 경배하였습니다.",
            "천사들은 “아멘 우리 하나님께 찬송과 영광과 지혜와 감사와 존귀와 능력과 힘이 영원토록 함께 하소서 아멘!” 하고 외쳤습니다.",
            "그 때, 장로들 가운데 한 사람이 내게 물었습니다. “이 흰옷 입은 사람들이 누구이며, 어디에서 온 사람들인지 아십니까?”",
            "나는 “모릅니다. 가르쳐 주십시오”라고 말했습니다. 그 장로는 내게 대답해 주었습니다. “이들은 큰 고난을 겪은 자들입니다. 이들은 어린양의 피로 자신들의 옷을 씻어 희게 하였습니다.",
            "이제 이들은 하나님의 보좌 앞에 나아와, 그의 성전에서 하나님을 늘 섬기고 있습니다. 보좌에 계신 분이 이들을 보호해 주고 있습니다.",
            "이들은 결코 배고프거나 목마르지 않을 것입니다. 뜨거운 햇볕도 그들에게 해를 입히거나 상하게 못할 것입니다.",
            "왜냐하면 보좌 가운데 계시는 어린양이 그들의 목자가 되셔서 생명수가 흐르는 샘으로 인도하실 것이기 때문입니다. 그리고 하나님께서는 그들의 눈에서 흐르는 눈물을 닦아 주실 것입니다.”"
        ],
        [
            "<일곱 번째 봉인> 어린양이 일곱 번째 봉인을 떼어 내자, 반 시간쯤 하늘이 고요하였습니다.",
            "그런 후, 일곱 명의 천사가 하나님 앞에 서 있는 것이 보였습니다. 그들은 하나님께로부터 일곱 나팔을 받았습니다.",
            "다른 천사 하나가 제단 앞으로 나아왔습니다. 그 천사는 금향로를 들고 있었습니다. 금향로에 향을 가득 채워 성도들의 기도와 함께 보좌 앞의 금제단에 내려놓았습니다.",
            "향의 연기가 천사의 손에서 하나님께로 올라갔습니다. 이 향과 함께 성도들의 기도도 하나님 앞으로 올라갔습니다.",
            "그후, 천사는 제단의 불을 향로에 가득 담아 땅에 던졌습니다. 그러자 천둥과 번개와 지진이 일어나며, 큰 소리가 땅을 뒤덮었습니다.",
            "<일곱 천사와 나팔> 드디어, 일곱 나팔을 손에 들고 있던 일곱 천사가 나팔을 불 준비를 하였습니다.",
            "첫 번째 천사가 나팔을 불자, 피 섞인 우박과 불이 땅으로 쏟아졌습니다. 그러자 땅의 삼분의 일이 불타고, 모든 나무의 삼분의 일과 풀들이 다 타 버렸습니다.",
            "두 번째 천사가 나팔을 불자, 불타는 큰 산과 같은 것이 바다로 떨어져 바다의 삼분의 일이 피가 되어 버렸습니다.",
            "바다 속 생물의 삼분의 일이 죽고, 배의 삼분의 일도 파손되었습니다.",
            "세 번째 천사가 나팔을 불자, 횃불처럼 타고 있던 큰 별 하나가 하늘에서 떨어져 강의 삼분의 일과 샘들을 뒤덮었습니다.",
            "그 별의 이름은 쑥이었는데, 이로 인해 물의 삼분의 일이 쓰게 되어, 그 쓴물을 마신 수많은 사람들이 죽었습니다.",
            "네 번째 천사가 나팔을 불자, 해와 달과 별의 삼분의 일이 충격을 받아 어두워졌습니다. 이로 말미암아 낮의 삼분의 일이 빛을 잃었습니다.",
            "내가 지켜 보는 동안, 독수리 한 마리가 공중으로 높이 날아가며, 큰 소리로 외치는 것을 들었습니다. “재난이다! 재난이다! 세상에 사는 사람들에게 재난이 온다! 남은 세 천사가 나팔을 불 때, 그 재난은 시작될 것이다.”"
        ],
        [
            "다섯 번째 천사가 나팔을 불자, 하늘에서 별 하나가 땅으로 떨어졌습니다. 그 별은 바닥이 보이지 않는 깊은 구덩이를 여는 열쇠를 가지고 있었습니다.",
            "그 구덩이를 열자, 마치 큰 용광로에서 내뿜듯이 연기가 솟아올랐습니다. 그 연기 때문에 태양과 하늘이 어두워졌습니다.",
            "잠시 후, 그 연기 속에서 메뚜기 떼가 나와 모든 땅에 퍼졌습니다. 이 메뚜기 떼는 전갈처럼 쏘는 독을 갖고 있었는데,",
            "땅의 모든 풀과 나무는 해치지 말고, 오직 이마에 하나님의 도장이 찍히지 않은 사람들만 해치라는 명령을 받았습니다.",
            "그러나 그들을 죽이지는 말고, 전갈에게 쏘인 것처럼 다섯 달 동안, 아픔에 시달리게 하라고 하셨습니다.",
            "사람들은 그 고통을 못이겨 죽고 싶어 하지만, 마음대로 죽을 수조차 없을 것입니다. 왜냐하면 죽음이 그들을 피해 멀리 달아날 것이기 때문입니다.",
            "그 메뚜기 떼의 모양은 마치 전쟁 준비를 끝낸 말들처럼 보였습니다. 머리에는 금관 같은 것을 쓰고, 얼굴은 사람의 얼굴 같았습니다.",
            "여자처럼 긴 머리털을 하고, 이빨은 사자 이빨처럼 생겼으며,",
            "쇠로 된 방패막이가 가슴을 덮고 있는 듯했습니다. 또 날개 소리는 많은 전차와 말들이 전쟁터로 달려가는 소리처럼 들렸습니다.",
            "꼬리에는 전갈처럼 쏘는 가시가 달려 있었는데, 그 꼬리에 다섯 달 동안, 사람들을 괴롭힐 수 있는 힘이 있었습니다.",
            "이 메뚜기들의 왕은 밑바닥 없는 구덩이의 수호자로, 히브리어로는 아바돈, 그리스어로는 아볼루온이라는 이름을 가지고 있었습니다.",
            "첫 번째 재난은 지나갔지만, 아직도 두 번의 재난이 남아 있습니다.",
            "여섯 번째 천사가 나팔을 불자, 하나님 앞에 있는 금제단의 뿔에서 한 음성이 들렸습니다.",
            "그 음성은 나팔을 가진 여섯 번째 천사에게 말했습니다. “큰 유프라테스 강에 매여 있는 네 천사를 풀어 주어라.”",
            "그 천사들은 바로 이 시간, 이 날을 위해 준비해 놓은 자들이었습니다. 이제 그들은 풀려나 이 땅의 삼분의 일에 이르는 사람들을 죽일 것입니다.",
            "나는 그들이 이끌 기병대의 수가 이 억이나 된다는 소리를 들었습니다.",
            "환상중에 나는 그 말들과 말 탄 자들을 보았습니다. 그들은 가슴에 타는 듯한 붉은빛, 푸른빛, 유황처럼 노란빛의 방패막이를 하고 있었고, 말들의 머리는 사자의 머리와 같았고, 그 입에서 불과 연기와 유황이 뿜어져 나왔습니다.",
            "이 불과 연기와 유황으로 이 땅의 삼분의 일에 이르는 사람들이 죽었습니다.",
            "또한 말들의 입뿐 아니라 꼬리에도 힘이 있어, 머리 달린 뱀처럼 생긴 꼬리가 사람들을 물어 상처를 입혔습니다.",
            "그러나 이 재앙에 살아 남은 자들은 여전히 회개하지 않고, 손으로 만든 우상에게 가서 빌었습니다. 그들은 귀신을 섬기고, 금, 은, 돌, 청동, 나무로 만든 보지도, 듣지도, 걷지도 못하는 우상들을 향해 절하였습니다.",
            "또한 살인과 마술과 음란과 도적질하기를 계속하며 마음을 돌이키지 않았습니다."
        ],
        [
            "<천사와 작은 두루마리> 그후에 나는 또 다른 힘센 천사 하나가 하늘에서 내려오는 것을 보았습니다. 그는 구름에 휩싸여 있었고, 머리 위로는 무지개가 떠 있었습니다. 얼굴은 마치 태양처럼 빛났으며, 발은 불기둥 같았습니다.",
            "그 천사의 손에는 펼쳐진 작은 두루마리 하나가 쥐어져 있었습니다. 그 천사는 오른발로 바다를 밟고, 왼발로는 땅을 밟고 섰습니다.",
            "그가 사자처럼 큰 소리로 부르짖자, 일곱 천둥의 음성이 들려 왔습니다.",
            "내가 천둥이 하는 말을 받아 적으려 하자, 하늘로부터 한 음성이 들려 왔습니다. “일곱 천둥이 말하는 것을 기록하지 마라. 그것을 비밀로 하여라.”",
            "바다와 땅을 밟고 있던 천사가 하늘을 향해 오른손을 높이 들었습니다.",
            "그는 영원히 살아 계시며, 하늘과 땅과 바다와 그 안에 모든 것을 지으신 하나님의 능력 앞에 맹세하며 이렇게 말했습니다. “더 이상 기다리지 않을 것이다",
            "일곱 번째 천사가 나팔을 부는 날, 하나님의 비밀스런 계획은 이루어질 것이다. 이 계획은 하나님께서 그의 종들과 예언자들을 통해 이미 말씀하신 것이다.”",
            "하늘로부터 같은 음성이 들려 왔습니다. “바다와 땅을 밟고 서 있는 천사에게 가서, 그 손에 있는 두루마리를 받아라.”",
            "나는 천사에게 가서, 그 작은 두루마리를 달라고 하였습니다. 천사는 내게 “이것을 받아 먹어라. 배에 들어가면 쓰겠지만, 네 입에서는 꿀처럼 달 것이다” 하고 말했습니다.",
            "나는 그 두루마리를 천사의 손에서 받아 먹었습니다. 정말 입에서는 꿀처럼 달콤했지만, 먹고 나니 뱃속이 쓰라리고 아팠습니다.",
            "그 때, “너는 많은 민족과 나라와 언어와 왕들에 대하여 다시 예언해야 한다”라는 음성이 들려 왔습니다."
        ],
        [
            "<두 증인> 또 나는 지팡이처럼 생긴 잣대 하나를 받았습니다. 그 때, 이런 말이 들려 왔습니다. “가서 하나님의 성전과 제단을 재고, 그 곳에서 예배드리는 사람들의 수를 세어라.",
            "그러나 성전 바깥 뜰은 재지 말고, 그대로 두어라. 그 곳은 이방인들에게 내어 준 곳이다. 그들은 마흔두 달 동안, 거룩한 성을 짓밟을 것이다.",
            "내가 두 증인에게 능력을 주어 천이백육십 일 동안, 예언하게 할 것인데, 그 둘은 굵은 삼베옷을 입고, 그들의 슬픔을 나타낼 것이다.”",
            "이 두 증인은 바로 땅 위의 주님 앞에 서 있는 올리브 나무 두 그루와 두 촛대였습니다.",
            "누구든지 그들을 해치려고 하면, 그 입에서 불이 나와 원수들을 삼켜 버릴 것입니다. 이처럼 그들을 해치는 자는 죽고 말 것입니다.",
            "이 증인들은 자기들이 예언하는 동안 하늘에서 비를 내리지 못하게 하고, 물을 피로 변하게 하며, 언제라도 온 땅에 온갖 재앙을 내리게 할 수 있는 능력을 가지고 있습니다.",
            "두 증인의 예언이 끝나고 나면, 한 짐승이 나타나 그들과 싸우게 될 것입니다. 그 짐승은 끝이 보이지 않는 구덩이에서 올라와 싸움을 한 뒤, 그들을 죽일 것입니다.",
            "두 증인의 시체는 큰 성의 길거리에 버려질 것인데, 이 성은 ‘소돔’ 혹은 ‘이집트’라고 불립니다. 그 곳은 바로 우리 주님이 죽임을 당하신 곳입니다.",
            "모든 나라와 민족들이 그들의 시체를 땅에 묻지 않고, 삼 일하고 반나절 동안, 내버려 둔 채 구경할 것입니다.",
            "이 땅에 살고 있는 사람들은 모두 그들의 죽음을 기뻐할 것입니다. 또 잔치를 하고, 서로 선물도 주고받으며 즐거워할 것입니다. 그것은 이 두 증인이 그들에게 너무나 많은 고통을 가져다 주었기 때문입니다.",
            "그러나 삼 일하고 반나절이 지난 후, 하나님께서는 이 두 증인에게 생명의 영을 불어넣으셨습니다. 그들이 일어나자, 이 광경을 본 사람들은 무서워서 어찌할 바를 몰랐습니다.",
            "그 때, 하늘에서 큰 소리가 두 증인을 향하여 들려 왔습니다. “이리로 올라오너라!” 그들은 원수들이 보는 앞에서 구름을 타고 하늘로 올라갔습니다.",
            "바로 그 순간, 큰 지진이 일어났습니다. 그 성의 십분의 일이 무너지고, 칠천 명이 죽었습니다. 살아 남은 자들은 매우 두려워하며 하늘에 계신 하나님께 영광을 돌렸습니다.",
            "두 번째 재난이 끝났습니다. 이제 세 번째 재난이 곧 올 것입니다.",
            "<일곱 번째 나팔> 일곱 번째 천사가 나팔을 불자, 하늘에서 큰 음성이 들려 왔습니다. “우리 주님과 그리스도께서 이제 이 세상을 다스리시며, 앞으로도 영원토록 다스리실 것이다.”",
            "그러자 하나님 앞에 앉아 있던 이십사 명의 장로들이 엎드려 하나님께 경배하였습니다.",
            "그들은 말했습니다. “지금도 계시고 전에도 계셨던 전능하신 우리 주 하나님께 감사를 드립니다. 이제 주님은 그 크신 능력으로 이 땅을 다스리실 것입니다.",
            "온 세상 사람들이 화를 내고 교만하였으나, 이제는 주님께서 진노를 내리시고, 죽은 자들을 심판하실 때입니다. 또한 주님의 종들인 예언자들과 거룩한 백성들, 큰 자이든지, 작은 자이든지, 주님을 경외하는 자들을 위해 상을 베푸실 때입니다. 그리고 이 세상을 망하게 하는 자들을 멸망시키실 때가 왔습니다.”",
            "그러자 하늘에 있는 하나님의 성전이 열렸습니다. 그 안에 하나님께서 그의 백성에게 주신 언약궤가 보였습니다. 그 순간, 번개가 치고, 천둥과 지진이 일어나며, 큰 우박이 쏟아졌습니다."
        ],
        [
            "<여자와 용> 그리고 하늘에 아주 신기한 광경이 나타났습니다. 한 여자가 해를 옷인 양 입고, 달 위에 발을 딛고, 머리에는 열두 별이 달린 왕관을 쓰고 있었습니다.",
            "그 여자는 아기를 배고 있었는데, 막 아기를 낳으려는 순간이어서 고통으로 신음하고 있었습니다.",
            "하늘에 또 다른 신기한 광경이 나타났습니다. 크고 붉은 용이 보였습니다. 그 용의 머리는 일곱이고, 뿔은 열이며, 각각의 머리마다 왕관이 씌워져 있었습니다.",
            "그 용은 꼬리로 하늘의 별 삼분의 일을 휩쓸어 땅에 내던졌습니다. 그리고는 막 아기를 낳으려는 여자 앞에 버티고 서서, 아기를 낳기만 하면 잡아 삼키려고 준비하고 있었습니다.",
            "드디어 여자가 아들을 낳았습니다. 그 아기는 큰 권세를 가지고 장차 온 나라를 다스릴 분이었습니다. 그러나 아기는 하나님의 보좌 앞으로 들려 올라갔습니다.",
            "그리고 여자는 하나님이 준비해 두신 광야의 한 곳으로 도망쳤는데, 그 곳에서 천이백육십 일 동안, 보호받을 수 있게 하셨습니다.",
            "그 때, 하늘에서 전쟁이 일어났습니다. 미가엘과 그의 천사들이 용과 그의 부하들을 대항해 싸움이 일어난 것입니다.",
            "그러나 용과 그의 부하들은 싸움에 패하여 하늘에서 쫓겨나고 말았습니다.",
            "큰 용은 마귀 혹은 사탄이라고 불리는 바로 그 오래된 뱀이었습니다. 그 용은 온 세상을 잘못된 길로 인도하는 자였습니다. 용과 그의 부하들은 땅으로 내동댕이쳐졌습니다.",
            "그 때, 나는 하늘에서 큰 음성을 들었습니다. “우리 하나님의 구원과 능력과 나라와 그리스도의 권세가 이제야 나타났다. 하나님 앞에서 밤낮으로 우리 형제들을 고소하던 자가 이제야 쫓겨났구나.",
            "어린양의 피와 그들이 증언하던 진리의 말씀으로, 우리 형제들이 그를 이겼다. 그들은 죽음을 두려워하지 않고, 목숨을 다해 싸웠다.",
            "그러므로 하늘과 하늘에 있는 모든 자들아, 기뻐하여라 그러나 땅과 바다에 있는 자들에게는 화가 미쳤구나. 머리끝까지 화가 난 마귀가 그 곳으로 내려갔으니 자기에게 시간이 얼마 남지 않았음을 알고 날뛸 것이다.”",
            "용은 자기가 땅에 내던져진 것을 알고, 남자 아이를 낳은 그 여자를 찾아 나섰습니다.",
            "그러나 여자는 큰 독수리의 두 날개를 받아, 이미 광야의 마련된 곳으로 날아갔습니다. 그 곳에서 여자는 삼 년 반 동안, 뱀의 공격을 피하여 안전하게 지낼 수 있었습니다.",
            "그러자 뱀은 여자를 휩쓸어 버리려고, 입에서 물을 홍수같이 뿜어 내었습니다.",
            "그 때, 땅이 입을 벌려, 용의 입에서 나오는 물을 다 삼켜 여자를 도와 주었습니다.",
            "화가 머리끝까지 치민 용은, 하나님의 명령을 지키고 예수님이 가르쳐 주신 진리를 굳게 간직하고 있는 여자의 남은 자손들을 공격하려고 나섰습니다. 용은 바닷가 모래 위에 섰습니다."
        ],
        [
            "<두 짐승> 또 나는 바다에서 한 짐승이 올라오는 것을 보았습니다. 그 짐승은 뿔이 열이고 머리가 일곱이었는데, 각각의 머리에는 왕관이 씌워져 있었습니다. 또 머리마다 하나님을 모독하는 이름들이 쓰여 있었습니다.",
            "그 짐승은 마치 표범처럼 생겼는데, 발은 곰의 발 같고 입은 사자의 입을 닮았습니다. 용은 그 짐승에게 자기의 힘과 왕좌와 권세를 주었습니다.",
            "그 짐승의 머리 하나가 큰 상처를 입고 죽은 듯 하더니, 거짓말같이 그 상처가 나으며 살아났습니다. 사람들은 그 기적에 놀라며 그 짐승을 따랐습니다.",
            "그 짐승에게 이처럼 큰 능력을 준 용에게 경배하고, 그 짐승에게도 역시 경배하며, 이렇게 외쳤습니다. “이 짐승보다 힘센 자가 어디 있겠는가? 누가 감히 이 짐승과 맞서 싸울 수 있겠는가?”",
            "용은 그 짐승에게 교만한 말과 하나님을 모독하는 말을 하게 하고, 마흔두 달 동안, 용의 힘을 빌어 사용할 수 있는 권세를 주었습니다.",
            "그 짐승은 그 기간 동안, 하나님을 모독하고, 하나님의 이름과 성전을 더럽히며, 하늘에 있는 모든 이들을 욕하고 다녔습니다.",
            "또 하나님의 거룩한 백성을 쳐서 이기는 권세를 받아서, 이 땅의 모든 나라와 민족을 다스리게 되었습니다.",
            "세상이 창조된 이후, 죽임당하신 어린양의 생명책에 기록되지 못한 땅에 사는 사람들은, 모두 이 짐승을 경배하게 될 것입니다.",
            "누구든지 귀 있는 자는 들으십시오.",
            "“남을 사로잡는 자는 자기도 사로잡힐 것입니다. 또 남을 칼로 죽이는 자는 자기도 칼에 맞아 죽게 될 것입니다.” 이 말은 하나님의 거룩한 백성에게는 인내와 믿음이 필요하다는 뜻입니다.",
            "그 뒤에 나는 또 한 짐승이 땅에서 올라오는 것을 보았습니다. 그 짐승은 어린양처럼 뿔이 두 개 있었는데, 용처럼 말했습니다.",
            "이 두 번째 짐승은 첫 번째 짐승 앞에 서서 첫 번째 짐승과 똑같은 힘을 행사하였습니다. 그 힘으로 치명적인 상처를 입었다가 살아난 첫 번째 짐승에게, 이 땅의 살아 있는 모든 사람들이 무릎 꿇도록 강요했습니다.",
            "두 번째 짐승은 큰 기적을 행하였는데, 사람들이 보는 앞에서 불이 하늘에서부터 땅으로 내려오게 하기도 하였습니다.",
            "이 짐승은 이런 기적들을 행하여서 사람들을 현혹시켰습니다. 이 모든 것은 첫 번째 짐승을 경배하게 하기 위한 수단이었습니다. 또 사람들에게 칼에 맞고도 죽지 않은 첫 번째 짐승의 우상을 만들어 섬기도록 명령하였습니다.",
            "두 번째 짐승은 그 우상에게 생명을 불어넣어 우상이 말을 하게 하고, 그 우상에게 절하지 않는 사람들은 다 죽이라고 명령하였습니다.",
            "그 짐승은 높은 자나 낮은 자나, 부자나 가난한 자나, 노예나 자유인이나 다 그들의 오른손이나 이마에 표를 받게 하였습니다.",
            "그래서 이 표가 없는 자는 아무것도 사거나 팔 수 없게 하였는데, 이 표는 짐승의 이름이나 그 이름을 뜻하는 숫자입니다.",
            "지혜가 있는 자는 이 숫자의 의미를 알 수 있을 것입니다. 그 숫자는 사람의 숫자이며, 육백육십육입니다."
        ],
        [
            "<구원 받은 자의 노래> 그후에 나는 어린양을 보았습니다. 어린양은 시온 산에 서 있었습니다. 그 곁에는 이마에 그분의 이름과 아버지의 이름이 새겨진 십사만 사천 명이 서 있었습니다.",
            "그리고 폭포 소리 같기도 하고, 큰 천둥 소리 같기도 한 소리가 하늘로부터 들려 왔습니다. 그것은 사람들이 거문고를 타는 소리 같았습니다.",
            "그들은 보좌와 네 생물과 장로들 앞에서 새 노래를 불렀습니다. 그 새 노래는 이 땅에서 구원함을 받은 십사만 사천 명 외에는 아무도 부를 수가 없습니다.",
            "이들은 여자와 더불어 죄를 짓지 않고, 자신을 깨끗이 지킨 자들입니다. 그들은 어린양이 가는 곳이라면 어디든지 따라가는 자들이며, 하나님과 어린양에게 첫 제물로 바쳐진 이 땅의 사람들 가운데 구원 받은 자들입니다.",
            "그들에게선 거짓을 찾을 수 없으며, 흠 없는 자들입니다.",
            "<세 천사> 그후, 나는 한 천사가 하늘 높이 날아가는 것을 보았습니다. 그 천사는 땅 위에 있는 모든 나라와 민족과 부족에게 전할 영원한 기쁜 소식을 가지고 가는 중이었습니다.",
            "천사는 큰 소리로 외쳤습니다. “하나님을 두려워하고, 그분에게 찬양을 드려라. 하나님께서 온 세상을 심판하실 때가 왔으니, 하늘과 땅과 바다와 샘을 만드신 그분을 경배하여라.”",
            "또 한 천사가 그 뒤를 이어 날아가며 외쳤습니다. “바빌론이 무너졌다. 큰 성 바빌론이 무너졌다. 모든 민족에게 부도덕한 짓을 하게 하여 하나님의 진노를 사게 한 대가를 받았다.”",
            "두 천사의 뒤를 이어 세 번째 천사가 큰 소리로 외쳤습니다. “누구든지 짐승과 우상에게 경배하고, 이마나 손에 짐승의 표를 받는 자는",
            "하나님의 진노의 포도주를 마시게 될 것이다. 그 진노의 포도주는 물을 타지 않은 독한 술이다. 그들은 거룩한 천사들과 어린양이 보는 앞에서 유황불로 고통을 겪게 될 것이다.",
            "그 고통의 연기는 밤낮 쉬지 않고 피어 올라서, 짐승과 우상에게 경배하고 짐승의 표를 받은 자들을 괴롭힐 것이다.",
            "그러므로 하나님의 거룩한 백성은 하나님의 명령을 지키고, 예수님을 끝까지 믿고 따르면서 참고 견뎌야 할 것이다.”",
            "또 나는 하늘에서 들리는 음성을 들었습니다. “이것을 기록하여라. 이제부터 주님을 믿고 주 안에서 죽은 자를 기뻐할 때가 왔다.” 그러자 성령께서도 “그렇다. 그들은 괴로운 수고에서 벗어날 것이다. 이는 그들의 착한 행실이 영원히 남아 있기 때문이다” 하고 말씀하셨습니다.",
            "<땅의 추수> 눈 앞에 흰 구름이 펼쳐지며, 그 구름 위에 한 분이 앉아 계신 것이 보였습니다. 그분은 ‘사람의 아들’이라고 불리는 예수님 같았습니다. 그분은 머리에 금관을 쓰고, 손에는 날카로운 낫을 들고 계셨습니다.",
            "그 때, 한 천사가 성전에서 나오더니, 구름 위에 앉아 계시는 분에게 외쳤습니다. “낫을 들어 추수를 시작하십시오. 곡식이 무르익어 거둘 때가 되었습니다.”",
            "그러자 그분은 땅 위로 낫을 휘둘렀고, 곡식은 추수되었습니다.",
            "또 다른 천사가 하늘 성전에서 나왔습니다. 이 천사의 손에도 날카로운 낫이 하나 들려 있었습니다.",
            "그 때, 제단에서 불을 관리하는 천사 하나가 나오더니, 낫을 들고 있는 천사에게 외쳤습니다. “낫을 들어 포도를 수확하십시오. 포도밭의 포도송이들이 무르익었습니다.”",
            "천사가 낫을 휘두르자, 땅 위의 포도가 거둬져, 하나님의 진노의 술틀 속으로 던져졌습니다.",
            "성 밖에 놓여진 포도주틀 속에서 포도송이들은 으깨졌고, 피가 포도주틀 밖으로 흘러 넘쳤습니다. 그 피는 말굴레에까지 이르렀고, 천육백 스타디온 밖까지 흘러 나갔습니다."
        ],
        [
            "<최후의 고난> 나는 하늘에서 크고 놀라운 또 다른 신기한 광경을 보았습니다. 일곱 천사가 마지막 재앙인 일곱 재난을 내릴 준비를 하고 있었습니다. 이 재난이 끝나면, 하나님의 진노도 끝이 날 것입니다.",
            "나는 불이 섞인 유리 바다 같은 것을 보았습니다. 짐승과 그의 우상과 그의 이름을 상징하는 숫자와 싸워 이긴 사람들이 그 바다 곁에 서 있었습니다. 그들은 손에 하나님이 주신 거문고를 들고,",
            "하나님의 종 모세와 어린양의 노래를 부르고 있었습니다. “크고 놀라운 일을 행하신 주님, 주 여호와 만군의 하나님, 주님께서 하시는 모든 일은 올바르고 참되십니다. 모든 나라의 왕이신 주님,",
            "만민이 주님을 경배합니다. 주님을 찬양합니다. 오직 주님만이 거룩하신 분이십니다. 모든 백성이 주님 앞에 나와 경배합니다. 이는 주님은 의로우시고 공평하시며, 아무 흠도 없으신 신실한 하나님이시기 때문입니다.”",
            "이 광경 후에 나는 하늘의 성전인 언약의 장막이 열리는 것을 보았습니다.",
            "그 안에서 일곱 가지 재난을 내릴 일곱 천사가 나왔습니다. 그들은 깨끗하고 빛나는 모시옷을 입고, 가슴에는 금띠를 두르고 있었습니다.",
            "그 때, 네 생물 중 하나가 일곱 천사에게 금대접을 하나씩 주었습니다. 그 대접에는 영원히 살아 계신 하나님의 진노가 가득 담겨 있었습니다.",
            "성전은 하나님의 영광과 능력에서 나오는 연기로 가득 찼습니다. 어느 누구도 일곱 천사의 일곱 재난이 끝나기까지는 성전에 들어갈 수 없었습니다."
        ],
        [
            "<하나님의 진노의 대접> 나는 또 성전에서 일곱 천사에게 이렇게 외치는 큰 음성을 들었습니다. “가서 하나님의 진노가 담겨 있는 일곱 대접을 땅에 쏟아라.”",
            "첫째 천사가 대접을 땅에 쏟았습니다. 그러자 짐승의 표를 받고 그 우상에게 경배한 자들의 몸에 더럽고 몹시 아픈 종기가 생겼습니다.",
            "둘째 천사가 대접을 바다에 쏟았습니다. 그러자 바다가 죽은 사람의 피같이 되어 바다에 사는 모든 생물이 죽었습니다.",
            "셋째 천사가 대접을 강과 샘에 쏟았습니다. 그러자 강물과 샘물도 피로 변했습니다.",
            "나는 물을 관리하는 천사가 하나님께 말하는 소리를 들었습니다. “지금도 계시고 전에도 계셨던 거룩하신 주님, 악한 자들을 벌하시는 주님의 심판은 정당하십니다.",
            "그들이 주님의 성도들과 예언자들의 피를 흘렸으니, 그들이 피를 마시는 것은 당연한 대가입니다.”",
            "나는 또 제단에서 나오는 소리를 들었습니다. “그렇습니다. 전능하신 주 하나님, 주님의 판단은 참되고 공평하십니다.”",
            "넷째 천사가 대접을 해를 향해 쏟아 붓자, 사람을 태워 버릴 만큼 뜨거운 열기가 쏟아 내렸습니다.",
            "사람들은 그 뜨거운 불길에 타면서도 하나님의 이름을 모독하였습니다. 이 모든 재난을 내리시는 분이 하나님임을 알면서도, 사람들은 회개하지 않고, 하나님께 영광을 돌리지도 않았습니다.",
            "다섯째 천사가 대접을 짐승의 왕좌에 쏟아 붓자, 어둠이 짐승의 나라를 뒤덮었습니다. 사람들은 고통 때문에 혀를 깨물었습니다.",
            "그들은 자기들이 당하는 고통과 아픔을 하나님 탓으로 돌리며 저주하였습니다. 그러면서 회개하지도 않고, 악한 행위에서 돌이키지도 않았습니다.",
            "여섯째 천사가 대접을 큰 유프라테스 강에 쏟아 부었습니다. 그러자 강물이 다 마르고 동방의 왕들이 쳐들어올 수 있는 길이 열렸습니다.",
            "또 용과 짐승과 거짓 예언자의 입에서 개구리같이 생긴 악한 영 셋이 튀어나오는 것을 보았습니다.",
            "이 악한 영들은 귀신들의 영이었습니다. 그들은 기적을 행할 수 있는 능력이 있었습니다. 그 영들은 전능하신 하나님의 큰 심판 날에 대비하여 함께 싸울 온 세계의 왕들을 모으러 나갔습니다.",
            "그 때, 한 음성이 들렸습니다. “보아라! 내가 생각지도 못한 때에 도둑같이 너희들에게 갈 것이다. 깨어서 옷을 단정히 입고 있는 자는 복이 있으리니, 벌거벗은 채 부끄러움을 당하지 않게 될 것이다.”",
            "그 악한 영들은 히브리 말로 아마겟돈이라는 곳에 왕들을 다 집결시켰습니다.",
            "일곱째 천사가 대접을 공중에 쏟아 붓자, 성전 보좌에서부터 큰 음성이 울려 나왔습니다. “다 끝났다.”",
            "그리고는 천둥과 번개가 치며, 큰 지진이 일어났습니다. 그 지진은 역사가 생긴 이래 가장 큰 지진이었습니다.",
            "큰 성이 세 조각이 나고, 온 나라의 도시들이 무너졌습니다. 하나님께서는 큰 성 바빌론의 죄악을 잊지 않으시고, 하나님의 진노의 포도주 잔을 들이키게 하셨습니다.",
            "모든 섬들이 사라지고, 산들도 자취를 감추었습니다.",
            "무게가 한 달란트나 되는 큰 우박들이 하늘에서 쏟아졌습니다. 사람들은 우박 때문에 재난이 너무나 커서, 하나님을 향해 저주를 퍼부었습니다. 너무나 끔찍한 재난이었습니다."
        ],
        [
            "<짐승을 탄 여자> 대접을 들고 있던 일곱 천사 중 하나가 내게 와서 이렇게 말하였습니다. “나를 따라오너라. 많은 물 위에 앉은 큰 창녀가 받을 심판을 네게 보여 주겠다.",
            "세상의 왕들이 그 여자와 함께 음란한 죄를 짓고, 온 세상 사람들도 그녀가 주는 음란의 포도주에 취하였다.”",
            "그리고 천사는 성령의 도우심으로 나를 사막으로 이끌고 갔습니다. 거기서 나는 붉은 짐승 위에 올라타고 앉아 있는 한 여자를 보았습니다. 그 짐승의 몸에는 하나님을 모독하는 말들이 가득 쓰여 있었고, 일곱 머리와 열 뿔이 있었습니다.",
            "그 여자는 보라색과 붉은색의 옷을 입고 금과 보석과 진주로 온몸을 치장하고 있었습니다. 그리고 손에는 금잔이 하나 들려 있었는데, 그 안에는 음란하고 더러운 것들과 악한 것들이 가득 담겨 있었습니다.",
            "그 여자의 이마에는 수수께끼 같은 의미를 담은 이름이 하나 새겨져 있었습니다. 그것은 ‘큰 바빌론, 창녀와 이 땅의 악한 것들의 어머니’라고 씌어진 것이었습니다.",
            "그 여자는 예수님의 증인들의 피와 성도들의 피를 마시고 취해 있었습니다. 나는 그 여자를 보면서 소름이 오싹 끼쳤습니다.",
            "그러자 천사가 내게 이렇게 말하였습니다. “왜 놀라느냐? 이 여자가 누구이며, 또 이 여자를 태우고 있는 짐승이 무엇을 의미하는지 내가 가르쳐 주겠다.",
            "네가 본 짐승은 전에는 살아 있었으나, 이제는 죽었다. 그러나 곧 다시 살아나 끝없는 구덩이에서 올라왔다가 영원히 멸망하게 될 것이다. 세상이 창조된 이래, 생명책에 기록되지 않은 사람들은 그 짐승을 다시 보고 놀랄 것이다. 왜냐하면 죽은 줄 알았던 짐승이 다시 나타났기 때문이다.",
            "이것을 이해하려면, 지혜가 필요하다. 네가 본 짐승의 그 일곱 머리는 여자가 앉아 있는 일곱 언덕과 일곱 왕을 뜻하는 것이다.",
            "그 중에 이미 다섯 왕은 죽었고, 한 왕은 살아 있으며, 일곱째 왕은 아직 오지 않았다. 마지막에 올 이 왕은 잠시 동안만 통치하게 될 것이다.",
            "이전에는 살아 있었으나, 지금은 죽은 저 짐승은 여덟 번째 왕이다. 이미 그는 일곱 왕 가운데 하나이며, 곧 멸망하고 말 것이다.",
            "네가 본 짐승의 그 열 뿔은 열 명의 왕을 가리킨다. 이 왕들은 아직 통치를 시작하지 않았다. 그러나 잠시 동안, 짐승과 함께 다스릴 권세를 받게 될 것이다.",
            "이 왕들은 한 목적을 가지고, 짐승에게 자기들의 능력과 권세를 줄 것이다.",
            "그들은 어린양을 대적해 전쟁을 일으킬 것이다. 그러나 결국 만왕의 왕이시요, 만주의 주님이신 어린양이 승리를 거두고 부름받아 선택된 충성된 주님의 병사들도 승리할 것이다.”",
            "천사는 다시 내게 말했습니다. “네가 본 물, 창녀가 앉아 있던 그 물은 세계의 모든 민족과 나라를 가리킨다.",
            "짐승과 그 열 뿔, 즉 열 왕이 창녀를 미워하여 그녀가 가진 것을 다 빼앗고, 벌거벗겨 그녀의 살을 먹으며, 그녀를 불에 태워 죽일 것이다.",
            "하나님께서는 열 왕들이 짐승에게 권력을 넘겨 주는 데 한마음이 되게 하여, 그분의 뜻을 이루어 가실 것이다. 하나님이 계획하신 모든 일이 다 이루어질 때까지, 그들이 통치할 것이다.",
            "네가 본 그 여인은 이 세상 왕들을 다스리는 큰 도시를 뜻한다.”"
        ],
        [
            "<바빌론의 멸망> 그후에 나는 다른 한 천사가 하늘에서 내려오는 것을 보았습니다. 이 천사는 큰 권세를 가졌는데, 그 영광의 광채 때문에 온 땅이 환하게 밝아졌습니다.",
            "그 천사는 위엄 있는 목소리로 크게 외쳤습니다. “큰 성 바빌론이 무너졌다! 귀신의 소굴이 되고 악한 영들과 불결하고 흉칙한 새들의 동굴이 되었구나.",
            "세상 모든 사람들이 음란의 독주에 취하고 세상 왕들이 그녀와 함께 음란한 죄를 짓는구나. 또 세상 장사꾼들도 그녀의 사치에 힘입어 큰 부를 누리는구나.”",
            "계속해서 하늘로부터 들려 오는 또 다른 음성을 들었습니다. “내 백성들아, 그 여자의 죄에 빠져들지 말고 그 성에서 나와라. 그러면 그녀와 함께 멸망당하지 않을 것이다.",
            "그 성의 죄가 하늘에까지 닿았고, 하나님께서는 그녀의 죄악을 기억하신다.",
            "그녀가 다른 사람에게 준 만큼 돌려 주고, 그녀가 행한 것의 배로 갚아 주어라. 사람들에게 많은 재앙의 잔을 부어 준 만큼 두 배로 채워 그녀에게 마시게 하여라.",
            "그녀가 마음껏 사치와 영화를 누렸으니, 그만큼의 고통과 슬픔으로 갚아 주어라. 그녀가 속으로 말하기를 ‘나는 여왕의 왕좌에 앉아 있다. 나는 과부와는 다르다. 내게는 결코 슬픔이 없을 것이다’ 라고 하였다.",
            "그러므로 끔찍한 이 일들이 단 하루 만에 그녀에게 임할 것이다. 죽음과 슬픔과 기근이 찾아오고, 그녀는 불에 타 죽고 말 것이다. 전능하신 하나님의 심판이 내리기 때문이다.”",
            "그 여자와 함께 음란한 죄를 짓고, 사치를 일삼던 세상의 왕들은, 그녀의 몸이 불에 탈 때, 피어나는 연기를 보고 슬퍼하며 목놓아 울 것입니다.",
            "그녀가 당하는 고통을 무서워하여 멀리 서서 이렇게 말할 것입니다. “끔찍하다! 끔찍하다! 강한 바빌론 성이 이렇게 되다니! 순식간에 멸망이 찾아 왔구나.”",
            "땅 위의 장사꾼들도 그녀 때문에 슬퍼할 것입니다. 왜냐하면 더 이상 자신들의 물건을 사 줄 사람이 없기 때문입니다.",
            "그들이 팔았던 물건은 금, 은, 보석, 진주, 모시, 자주 옷감, 비단, 붉은 옷감, 각종 향나무, 상아로 만든 물건, 값진 목재, 청동, 철, 대리석,",
            "계피, 향료, 향수, 향유, 유향, 포도주, 올리브 기름, 고운 밀가루, 밀, 소, 양, 말, 수레, 종, 그리고 사람의 영혼까지도 있었습니다.",
            "장사꾼들은 말하기를, “바빌론아, 네가 그렇게도 탐내던 좋은 것들이 네 곁에서 다 떠나 버렸구나. 네가 가졌던 모든 부와 호화스런 것들이 사라졌으니, 네가 다시는 이런 것을 볼 수 없겠구나.”",
            "그녀 덕택에 부자가 된 장사꾼들은, 자기들에게도 화가 미칠까 두려워 가까이 가지 못하고 멀리서 바라보며 슬프게 울 것입니다.",
            "그리고 이렇게 말할 것입니다. “끔찍하다! 큰 성이 이렇게 무너지다니! 고급 모시옷과 자줏빛, 붉은빛 옷으로 치장하고 금과 보석과 진주로 꾸민, 네 모습은 어디로 갔는가?",
            "한순간에 그 큰 부가 다 사라져 버렸구나!” 모든 선장과 승객들과 선원들과 바다에서 일하는 사람들이, 바빌론에서부터 멀리 떨어져서,",
            "불에 타는 성을 바라보며 큰 소리로 말할 것입니다. “이 세상에 저만큼 화려했던 도시가 또 있었을까?”",
            "그들은 머리에 재를 뒤집어쓰고, 슬피 울며 외칠 것입니다. “끔찍하다! 저 큰 성이 저렇게 무너지다니! 바다에서 배를 소유한 자들은 모두 저 성의 재물로 말미암아 다 부자가 되었는데! 그 부도 한순간에 사라지고 마는구나",
            "하늘이여, 이로 말미암아 기뻐하여라! 거룩한 백성과 사도들과 예언자들아, 기뻐하여라! 그 성의 악한 행위를 하나님께서 심판하셨다!”",
            "그 때, 한 힘센 천사가 맷돌 같은 큰 돌을 집어들어 바다에 던지며 이렇게 말했습니다. “큰 성 바빌론을 이렇게 던져 버릴 것이다. 그리하여 그 성이 다시는 일어나지 못할 것이다.",
            "즐거운 음악도 그치고, 거문고와 퉁소와 나팔 소리도 네 귀에 다시는 들리지 않을 것이다. 일하는 자도 보이지 않고, 맷돌 가는 소리도 그칠 것이다.",
            "또 등불 빛이 다시는 비치지 않으며, 신랑 신부의 즐거운 소리도 듣지 못할 것이다. 그 성의 장사꾼들은 세상을 휩쓸고 다니며 큰 돈을 벌었고, 네 속임수에 모든 나라가 속임을 당하였다.",
            "이제 예언자와 거룩한 백성들과 이 땅에서 죽임당한 사람들의 피의 대가를 치러야 한다.”"
        ],
        [
            "<하늘 백성들이 하나님을 찬양하다> 그후에 나는 하늘에서 수많은 사람들이 부르는 노래 소리를 들었습니다. “할렐루야! 구원과 영광과 능력을 하나님께 돌려 드리자.",
            "그분의 심판은 참되고 공평하다. 하나님께서는 이 땅을 음란으로 더럽힌 창녀를 심판하셨다. 하나님의 종들을 죽인 대가를 치르게 하신 것이다.”",
            "그들은 계속 찬송하였습니다. “할렐루야! 그녀를 태우는 연기가 영원히 그치지 않을 것이다.”",
            "그리고 이십사 명의 장로와 네 생물이 보좌에 앉으신 하나님께 엎드려 경배하였습니다. “아멘, 할렐루야!”",
            "보좌에서 한 음성이 들렸습니다. “하나님을 섬기는 자들아, 하나님을 찬양하라! 높은 자든지, 낮은 자든지, 그분께 영광 돌리는 모든 자들아, 하나님을 찬양하라!”",
            "나는 또 수많은 사람들의 소리를 들었습니다. 그 소리는 폭포 소리 같기도 하고, 천둥 소리 같기도 하였습니다. 그들은 이렇게 외치고 있었습니다. “할렐루야! 전능하신 우리 주 하나님이 다스리신다.",
            "기뻐하고 즐거워하자. 하나님께 영광을 돌리자. 어린양의 결혼식이 가까웠다. 신부는 몸단장을 끝내고",
            "빛나고 깨끗한 흰 모시옷을 입었으니 그 옷은 성도들의 의로운 행위를 뜻한다.”",
            "천사는 내게 계속 말하였습니다. “어린양의 결혼 잔치에 초대받은 자는 복이 있다고 기록하여라. 이는 하나님께서 친히 말씀하신 진리의 말씀이다.”",
            "내가 천사의 발 앞에 엎드려 경배하려고 하자, 천사는 이를 말리며 이렇게 말하였습니다. “내게 경배하지 마라! 나 역시 예수님의 진리를 증언하는 너와 네 형제들과 똑같은 하나님의 종일 뿐이다. 하나님께 경배하여라! 이 모든 예언을 하게 하신 것은 예수님을 더 증언하기 위해서일 뿐이다.”",
            "<흰말을 타신 분> 나는 또 하늘이 열리고, 거기에 흰 말이 서 있는 것을 보았습니다. 그 말에는 정의로 심판하시고 싸우시는 ‘신실하시고 참된 분’이라고 불리는 분이 앉아 계셨습니다.",
            "그분의 눈은 불꽃같이 빛나며, 머리에는 많은 왕관을 쓰고 계셨습니다. 몸에는 그분의 이름이 적혀 있었는데, 그분 외에는 그 이름을 알 수 있는 사람이 없었습니다.",
            "그분은 피 묻은 옷을 입고 계셨습니다. 그분의 이름은 바로 ‘하나님의 말씀’이었습니다.",
            "희고 깨끗한 옷을 입은 하늘의 군대가 흰말을 타고 그분의 뒤를 따르고 있었습니다.",
            "그분은 입에 모든 나라를 쳐부술 날카로운 칼을 물고 계셨으며, 왕의 홀을 갖고 온 세상을 지배하시게 될 것입니다. 또한 두 발로 전능하신 하나님의 진노의 포도주틀을 밟으실 것입니다.",
            "그분의 옷과 다리에는 ‘만왕의 왕, 만주의 주’라는 칭호가 쓰여 있었습니다.",
            "나는 또 태양빛 속에 한 천사가 서 있는 것을 보았는데, 그 천사는 큰 소리로 하늘을 나는 새들을 불러 모았습니다. “하나님께서 베푸신 큰 잔치에 다 오너라.",
            "와서 왕들과 장군들과 위대한 용사들과 그 말들과 말 탄 자들과 자유인이나 노예나 높은 자나 낮은 자의 살을 먹어라!”",
            "그 때, 나는 짐승과 세상 왕들이 모여 흰말을 타신 분과 그 군대를 대항해 전쟁을 시작하려는 것을 보았습니다.",
            "그러나 그 짐승은 거짓 예언자들과 함께 붙잡혔습니다. 이 거짓 예언자들은 짐승을 위해 기적을 행하여 짐승의 표를 받은 사람들과 그 우상에게 절하던 자들을 미혹하던 자들이었습니다. 그들은 산 채로 유황이 타는 불못에 던져졌습니다.",
            "그리고 그들을 따르던 군대는 흰말을 타신 분의 입에서 나오는 날카로운 칼에 찔려 죽어 새들의 먹이가 되고 말았습니다. 새들은 그 시체들을 배불리 뜯어 먹었습니다."
        ],
        [
            "<천 년 왕국> 나는 또 한 천사가 하늘에서 내려오는 것을 보았습니다. 그 천사는 끝없는 구덩이의 열쇠를 갖고 있었고, 손에는 큰 쇠사슬을 쥐고 있었습니다.",
            "천사는 오래된 뱀, 곧 마귀인 용을 잡아 쇠사슬에 묶어 천 년 동안",
            "끝없는 구덩이에 던져 넣고, 입구를 막아 열쇠로 잠가 버렸습니다. 용은 천 년이 지나기까지 세상 사람들을 더 이상 유혹하지 못하게 되었습니다. 그러나 천 년이 지나면, 그 용은 잠시 동안 풀려날 것입니다.",
            "또 나는 몇 개의 보좌에 앉은 사람들을 보았습니다. 그들은 심판하는 권세를 받은 자들이었습니다. 그들 앞에는 예수님을 증언하고, 하나님의 말씀을 전하다가 죽은 영혼들이 서 있었습니다. 이 영혼들은 짐승과 우상에게 절하지 아니하고, 이마나 손에 짐승의 표를 받지 않은 자들이었습니다. 이들은 다시 살아나서 그리스도와 함께 천 년 동안, 다스릴 것입니다.",
            "그러나 나머지 죽은 자들은 천 년이 지나갈 때까지 살아나지 못했습니다. 이것이 첫째 부활입니다.",
            "이 첫째 부활에 참여하는 자들은 복되고 거룩한 자들입니다. 그들에게는 두 번째 죽음이 있을 수 없습니다. 그들은 하나님과 그리스도의 제사장이 되어, 그분과 함께 천 년 동안, 왕노릇할 것입니다.",
            "천 년이 지나면, 사탄은 감옥에서 풀려날 것입니다.",
            "그리고는 온 세상에 있는 나라들, 곧 곡과 마곡을 꾀어 전쟁 준비를 할 것입니다. 모인 군대는 그 수가 너무 많아 바닷가의 모래 같을 것입니다.",
            "그들은 진군하여 성도들의 진영과 하나님께서 사랑하시는 도시를 포위할 것입니다. 그러나 하늘에서 불이 내려와 그들을 불사를 것입니다.",
            "그리고 그들을 꾀던 사탄은 짐승과 거짓 예언자와 함께 유황이 타는 불못에 던져져 밤낮으로 끊임없이 고통을 받을 것입니다.",
            "<최후의 심판> 또 나는 크고 흰 보좌와 그 위에 앉으신 분을 보았습니다. 땅과 하늘이 그분 앞에서 흔적도 없이 사라졌습니다.",
            "그리고 죽은 사람들이 모두 보좌 앞에 서 있는 것을 보았습니다. 생명책이 펴져 있고, 다른 책들도 펼쳐져 있었습니다. 죽은 사람들은 그 책에 기록되어 있는 대로, 각기 행한 행위에 따라 심판을 받았습니다.",
            "바다와 죽음과 지옥도 그 안에 죽어 있던 자들을 다 토해 냈으며, 그들 역시 자기들의 행위대로 심판받았습니다.",
            "죽음과 지옥이 불못에 던져졌습니다. 이 불못이 두 번째 죽음입니다.",
            "생명책에 이름이 기록되지 않은 자들은 누구든지 다 불못에 던져졌습니다."
        ],
        [
            "<새 예루살렘> 그후, 나는 새 하늘과 새 땅을 보았습니다. 전에 있던 하늘과 땅은 사라지고 바다도 없어졌습니다.",
            "그리고 거룩한 성, 새 예루살렘이 하나님이 계신 하늘로부터 내려오는 것을 보았습니다. 나는 마치 신랑을 위해 단장한 신부의 모습을 보는 듯했습니다.",
            "보좌로부터 큰 음성이 들렸습니다. “이제 하나님의 집이 사람들 가운데 있게 될 것이다. 하나님께서 사람들과 함께 계시고, 그들은 하나님의 백성이 될 것이다. 하나님께서 친히 그들과 함께 계시며, 그들의 하나님이 되어서",
            "그들의 눈에서 모든 눈물을 닦아 주실 것이다. 이제는 죽음도, 슬픔도, 울음도, 아픔도 없으며, 모든 옛것들이 다 사라질 것이다.”",
            "그 때, 보좌에 계신 분이 말씀하셨습니다. “보아라, 내가 모든 것을 새롭게 하겠다! 내가 네게 하는 말은 진실하고 참되니 이것을 기록하여라.”",
            "또 그분은 이어서 말씀하셨습니다. “이제 다 이루었다! 나는 알파와 오메가이며, 처음과 마지막이다. 내가 목마른 자들에게 생명수 샘물을 거저 주겠다.",
            "승리한 자들은 누구나 다 이것을 받을 것이며, 나는 그의 하나님이 되고, 그는 나의 아들이 될 것이다.",
            "그러나 비겁하고 믿지 않는 자, 악을 행하는 자, 살인하고 음란한 자, 마술을 행하고 우상 숭배하는 자, 거짓말하는 자들에게는 유황이 타는 불못이 예비되어 있을 것이다. 이것이 두 번째 죽음이다.”",
            "마지막 일곱 재앙이 담긴 일곱 대접을 들고 있던 일곱 천사 중 하나가 내게 다가와 말했습니다. “나를 따라오너라. 내가 어린양의 아내가 될 신부를 보여 주겠다.”",
            "천사는 성령의 도우심으로 나를 매우 크고 높은 산으로 데리고 올라갔습니다. 그는 내게 거룩한 성, 예루살렘이 하나님이 계신 하늘로부터 내려오는 것을 보여 주었습니다.",
            "그 성은 하나님의 영광의 광채에 둘러싸여, 귀한 보석과 수정과도 같이 맑은 벽옥처럼 밝게 빛나고 있었습니다.",
            "그 성에는 열두 대문이 있는 높고 큰 벽이 둘러 서 있었습니다. 각 문에는 열두 천사가 지키고 있었고, 이스라엘 열두 지파의 이름이 하나씩 기록되어 있었습니다.",
            "그 문들은 동서남북으로 각각 세 개씩 있었습니다.",
            "성벽 열두 주춧돌에는 어린양의 열두 사도의 이름이 새겨져 있었습니다.",
            "내게 얘기하던 천사는 금으로 만들어진 자를 들고 있었는데, 그는 이 자로 성과 성문과 성벽을 재려는 참이었습니다.",
            "성은 정사각형이었고, 길이와 폭이 똑같았습니다. 천사가 재어 보니 길이와 폭과 높이가 똑같이 만 이천 스타디온 이었습니다.",
            "그리고 성벽 높이는 백사십사 규빗 이었습니다. 천사는 사람들이 쓰는 자로 이 모든 것을 재었습니다.",
            "성벽은 벽옥으로 만들어졌고, 성 전체가 유리처럼 맑은 순금으로 지어져 있었습니다.",
            "성벽의 주춧돌에는 각종 보석이 박혀 있었는데, 첫째 주춧돌은 벽옥, 둘째는 사파이어, 셋째는 옥수, 넷째는 에메랄드,",
            "다섯째는 홍마노, 여섯째는 홍보석, 일곱째는 황옥, 여덟째는 녹옥, 아홉째는 담황옥, 열째는 녹옥수, 열한째는 청옥, 열두째는 자수정으로 꾸며져 있었습니다.",
            "열두 대문은 각각 한 개의 커다란 진주로 만들어졌고, 성의 거리는 유리처럼 맑은 순금으로 되어 있었습니다.",
            "나는 성 안에서 성전을 볼 수 없었습니다. 그 이유는 전능하신 주 하나님과 어린양이 바로 성전이시기 때문입니다.",
            "그 성에는 해와 달도 필요가 없었습니다. 그것은 하나님의 영광의 광채가 빛이 되고, 어린양이 그 성의 등불이 되시기 때문입니다.",
            "세상 모든 민족이 그 빛 아래 걸어다니며, 온 땅의 왕들도 영광스런 모습 그대로 성으로 들어올 것입니다.",
            "밤이 없기 때문에, 성문은 결코 닫히는 법이 없습니다.",
            "모든 나라의 영광과 존귀가 다 이 성으로 들어올 것입니다.",
            "그러나 깨끗하지 못하고 부끄러운 것이나 거짓말한 자들은 이 성에 들어올 수 없습니다. 오직 그 이름이 어린양의 생명책에 기록된 자들만이 들어갈 수 있습니다."
        ],
        [
            "그 천사는 또 내게 생명수가 흐르는 강을 보여 주었습니다. 수정같이 맑은 그 강은 하나님과 어린양의 보좌로부터 흘러 나와",
            "그 성의 넓은 거리 한가운데로 흐르고 있었습니다. 강 양쪽에는 생명나무가 있어서 일 년에 열두 번, 달마다 새로운 열매를 맺고 있었습니다. 또 그 잎은 모든 사람들을 치료하는 데 사용되었습니다.",
            "하나님께서 죄 있다고 심판하실 것이 그 성에는 없었습니다. 하나님과 어린양의 보좌가 그 곳에 있고, 그분의 종들은 다 그분을 섬길 것입니다.",
            "그들은 하나님의 얼굴을 볼 것이며, 그들의 이마에는 하나님의 이름이 기록될 것입니다.",
            "그 곳에는 밤도 없고 등불이나 햇빛이 필요 없을 것입니다. 주 하나님께서 그들의 빛이 되시고, 그들은 거기서 영원히 왕처럼 살 것입니다.",
            "그 천사는 또 나에게 이렇게 말하였습니다. “이것은 참되고 진실한 말씀이다. 주님은 예언자들에게 성령을 통해 말씀하셨다. 이제 그분께서 이렇게 천사를 보내어 앞으로 일어날 일들을 알리신 것이다.”",
            "“보아라! 내가 속히 가겠다! 이 책에 기록된 예언의 말씀을 지키는 자들에게는 복이 있을 것이다.”",
            "나 요한은 이 모든 것을 보고 들었습니다. 내가 이 모든 것을 보고 들은 후에 이것을 보여 준 천사의 발 앞에 엎드려 경배하려고 하자,",
            "천사는 내게 이렇게 말하였습니다. “내게 절하지 마라! 나 역시 너와 네 형제인 예언자들과 이 책에 기록된 말씀을 지키는 자들과 똑같은 하나님의 종일 뿐이다. 그러니 하나님만을 경배하여라!”",
            "그리고 천사는 내게 지시하였습니다. “이 책에 기록된 예언의 말씀을 비밀로 하지 마라. 이 모든 일이 일어날 때가 멀지 않았다.",
            "악한 일을 행하는 자는 계속 악한 일을 하도록 내버려 두고, 더러운 자는 더러운 그대로 놔 두어라. 의로운 사람은 계속 의롭게 살도록 하며, 거룩한 사람들은 계속 거룩하도록 하여라.”",
            "“보아라! 내가 속히 가겠다! 내가 상을 가지고 가서, 너희가 행한 대로 갚아 주며 상을 베풀 것이다.",
            "나는 알파와 오메가이며, 처음과 마지막이요, 시작과 끝이다.",
            "자기 옷을 빠는 자는 복 있는 자들이다. 그들은 생명나무의 열매를 먹을 것이며, 성문을 통해 성으로 들어가게 될 것이다.",
            "악하고, 마술을 행하며, 음란하고, 살인하고, 우상을 숭배하며, 거짓말을 즐겨하던 자들은 성 밖에서 성 안으로 들어오지 못할 것이다.",
            "나 예수는 온 교회에 이 모든 것을 증언하기 위해 천사를 보냈다. 나는 다윗의 자손이며 빛나는 새벽별이다.”",
            "성령과 신부가 “오소서!” 하고 말씀하십니다. 이 말을 들은 사람들도 모두 “오소서!” 하고 외칩시다. 누구든지 목마른 자는 와서 생명수를 마음껏 마시십시오.",
            "이 책에 기록된 예언의 말씀을 듣는 모든 이들에게 경고합니다. 만일 누구든지 이 말씀에 다른 것을 덧붙이는 사람이 있으면 하나님께서 이 책에 기록된 재앙을 그에게 내리실 것입니다.",
            "또 만일 누구든지 이 예언의 말씀에서 어느 하나라도 빼는 자는 하나님께서 이 책에 기록된 생명나무와 거룩한 성에 참여할 특권을 빼앗아 버리실 것입니다.",
            "이 모든 것을 증언하신 분, 예수님께서 말씀하십니다. “그렇다, 내가 속히 가겠다.” 아멘. 주 예수여, 어서 오소서",
            "주 예수님의 은혜가 여러분 모두에게 함께하시기를 기도합니다. 아멘."
        ]
    ]
}