{
    "book": "romans",
    "testament": "new",
    "chapters": [
        [
            "<인사말> 나 바울은 사도로 부름을 받은 그리스도 예수의 종으로서, 하나님의 복음을 위해 특별히 선택되었습니다.",
            "이 복음은, 하나님께서 오래 전에 예언자들을 통해 성경에 약속하신 그리스도 예수에 대한 소식입니다.",
            "하나님의 아들이신 그분은 인간의 족보로는 다윗의 후손으로 태어나셨습니다.",
            "그러나 그분은 죽은 자들 가운데서 부활하심으로써 능력 있는 하나님의 아들로 선언되셨습니다. 이분이 바로 우리 주 예수 그리스도이십니다.",
            "그분을 통해 우리는 은혜와 사도의 직분을 얻었습니다. 우리가 해야 할 일은 모든 이방인들을 불러 주 예수 그리스도의 이름을 믿고 순종하게 하는 것입니다.",
            "여러분도 그들과 함께 부르심을 받아 예수 그리스도의 사람이 되었습니다.",
            "하나님의 사랑을 받아 성도로 부름을 받게 된 로마에 있는 모든 분들에게, 하나님 우리 아버지와 주 예수 그리스도께서 은혜와 평강을 내리시기를 바랍니다.",
            "<로마 방문을 간절히 원하는 바울> 먼저 예수 그리스도를 통해 나의 하나님께 감사합니다. 이는 여러분의 믿음이 온 세상에 널리 알려졌기 때문입니다.",
            "나는 하나님의 아들에 관한 복음을 전할 때마다 기도중에 늘 여러분을 생각하고 있었습니다. 내가 전심으로 섬기는 하나님께서 나의 증인이 되십니다.",
            "지금 나는 하나님의 뜻이라면 여러분에게 갈 수 있는 길이 열리기를 기도합니다.",
            "내가 여러분을 간절히 보고 싶어하는 까닭은 성령께서 주시는 선물을 나누어 주어 여러분을 강하게 하기 위함입니다.",
            "이것은 여러분과 내가 각 사람의 믿음으로 서로 위로를 받고자 하는 데 있습니다.",
            "형제 자매 여러분, 내가 여러 번 여러분에게 갈 계획을 세웠으나 뜻대로 되지 못했다는 것을 아시기 바랍니다. 그것은 다른 이방인들 사이에서 믿는 자들을 얻은 것처럼, 여러분 중에서도 어떤 열매를 얻고 싶었기 때문입니다.",
            "나는 그리스인이든지 미개인이든지 지식인이든지 문맹인이든지 가리지 않고 어느 누구에게나 복음을 전할 책임이 있습니다.",
            "그래서 로마에 있는 여러분에게도 복음을 전하기를 간절히 바라는 것입니다.",
            "<복음의 능력> 나는 복음을 부끄러워하지 않습니다. 그것은 이 복음이 유대인으로부터 시작해서 이방인들에 이르기까지 모든 믿는 사람을 구원에 이르게 하는 하나님의 능력이기 때문입니다.",
            "하나님께서 주시는 의가 복음에 계시되어 있습니다. 성경에 “의인은 믿음으로 인하여 살 것이다” 라고 기록되어 있듯이, 하나님께로부터 오는 의는 처음부터 끝까지 믿음으로 얻을 수 있는 것입니다.",
            "<모든 사람은 죄인이다> 하나님의 진노가 하늘로부터 나타나서, 불의한 행동으로 진리를 거스르는 사람들이 행한 모든 경건치 않은 것과 불의를 치십니다.",
            "하나님께서는 사람들에게 하나님을 알 수 있게 하셨으므로 사람들 속에 하나님을 알 만한 것이 있다는 것은 분명합니다.",
            "세상이 창조된 이래로 하나님의 보이지 않는 성품인 그분의 영원한 능력과 신성은 그가 만드신 만물을 보고서 분명히 알 수 있게 되었습니다. 그러므로 사람들은 핑계를 댈 수 없습니다.",
            "사람들은 하나님을 알면서도 하나님께 하나님으로 영광을 돌리지도 않았고, 하나님께 감사하지도 않았습니다. 오히려 사람들은 헛된 것을 생각했으며, 그들의 어리석은 마음은 어둠으로 가득 찼습니다.",
            "사람들은 자기들이 지혜롭다고 생각하지만, 사실은 어리석습니다.",
            "또 사람들은 불멸의 하나님의 영광을 죽을 수밖에 없는 인간이나 새나 짐승 또는 뱀과 같은 모양으로 바꾸어 버렸습니다.",
            "그래서 하나님께서는 사람들이 원하는 대로 죄악된 행동을 하도록 내버려 두셨습니다. 사람들은 이제 가지각색의 더러운 죄를 지어 자기들끼리 부끄러운 짓을 행하여 몸을 더럽혔습니다.",
            "사람들은 하나님의 진리를 거짓으로 바꾸었습니다. 창조주 되신 하나님보다 지음받은 피조물들을 더 예배하고 섬겼습니다. 하나님은 영원히 찬송을 받으실 분입니다. 아멘.",
            "이런 이유로 하나님은 사람들을 부끄러운 욕망의 노예로 살게 내버려 두셨습니다. 여자들은 남자들과의 자연스러운 성 관계를 여자와 성 관계를 갖는 것으로 바꾸었습니다.",
            "이와 똑같이 남자들도 여자들과 행하는 자연스러운 성 관계를 버리고 남자들끼리 정욕에 불타, 남자가 남자와 부끄러운 짓을 했습니다. 그래서 스스로 그 잘못에 합당한 벌을 받았습니다.",
            "사람들이 하나님을 아는 것을 하찮게 여겼으므로, 하나님께서는 사람들이 타락한 생각에 빠지게 하시고 사람들이 해서는 안 될 일들을 하게 내버려 두셨습니다.",
            "그들은 온갖 불의와 악행과 탐욕과 악독으로 가득 찬 사람들입니다. 또한 시기와 살인과 다툼과 속임과 적의로 가득 찼으며, 남에 대해 말하기를 좋아하고,",
            "남들을 비방하고, 하나님을 미워하며, 거만하고 건방지며, 뽐내기를 잘합니다. 그들은 악한 일을 계획하고, 부모님께 순종하지 않습니다.",
            "그들은 양심도 없으며, 약속을 지키지 않으며, 친절하지도 않고, 동정심도 없습니다.",
            "사람들은 그런 일을 행하는 사람은 죽어 마땅하다는 하나님의 의로우신 법을 알면서도 자신들만 그런 악한 행동을 계속하는 것이 아니라 그런 행동을 저지르는 다른 사람들까지 잘한다고 두둔합니다."
        ],
        [
            "<하나님의 의로우신 심판> 그러므로 다른 사람을 판단하는 사람도 변명할 수 없게 되었습니다. 다른 사람을 판단하는 사람은 자신도 똑같은 행동을 하고 있으므로, 자기 자신을 판단하는 셈입니다.",
            "이런 일을 행하는 사람들에게 하나님께서 의로운 심판을 내리시리라는 것을 우리는 알고 있습니다.",
            "악한 일을 행하는 사람들을 판단하면서 실은 자신도 똑같은 일을 하고 있는 사람에게 한 마디 하겠습니다. 그대가 혹시라도 하나님의 심판을 피할 수 있다고 생각합니까?",
            "그렇지 않다면, 하나님의 자비로우심이 여러분을 회개로 이끄신다는 것을 깨닫지 못하고, 그분의 자비로우심과 넓으신 아량과 오래 참으심의 풍성함을 멸시하는 것입니까?",
            "어리석게도 이런 사람은 완고하고 회개하지 않음으로 말미암아, 하나님의 의로우신 심판이 나타나는 날에 받을 진노를 스스로 쌓고 있습니다.",
            "하나님께서는 각 사람이 행한 그대로 갚아 주실 것입니다.",
            "인내로써 선한 일을 행하며, 영광과 존귀와 영원한 것을 구하는 사람들에게는 하나님께서 영생을 주실 것입니다.",
            "그러나 이기적인 욕심만 가득하여 진리를 거스르고 옳지 않은 것을 따르는 사람에게는 하나님께서 진노와 화를 내리실 것입니다.",
            "악한 일을 행하는 모든 사람에게 환난과 고통이 있을 것입니다. 유대인으로부터 시작해서 이방인들에 이르기까지 그러할 것입니다.",
            "그러나 선한 일을 행하는 모든 사람에게는 영광과 존귀와 평강이 있을 것입니다. 유대인으로부터 시작해서 이방인들에 이르기까지 그러할 것입니다.",
            "그것은 하나님께서 모든 사람을 차별하지 않으시기 때문입니다.",
            "율법을 모르는 사람들이 죄를 지으면 율법과 상관없이 망할 것이요, 율법을 아는 사람들이 죄를 지으면 율법에 따라 심판을 받을 것입니다.",
            "그것은 하나님 앞에서는 율법을 듣는 사람이 의로운 사람이 아니라 오직 율법을 행하는 사람이라야 의롭다고 인정받기 때문입니다.",
            "이런 까닭에 율법을 가지고 있지 않은 이방인들이 본성에 따라서 율법이 요구하는 대로 행하였다면, 그 사람은 율법을 가지고 있지 않지만 자신이 자기에게 율법이 되는 것입니다.",
            "이런 사람들은 율법이 요구하는 것이 그들 마음속에 새겨져 있는 것을 보여 주며, 그들의 양심이 그것을 증언하고, 그들의 생각이 그들의 잘못을 고소하기도 하며, 그들 자신을 변명하기도 합니다.",
            "이 모든 일은, 내가 전파한 복음대로, 하나님께서 예수 그리스도를 통해 사람들의 비밀스런 삶들을 심판하실 때, 일어날 것입니다.",
            "<유대인과 율법> 자신을 유대인이라 부르는 여러분은 어떠합니까? 여러분은 모세의 율법을 의지하며 하나님과 사귄다고 자랑합니다.",
            "여러분은 하나님의 뜻이 무엇인지도 알며, 율법을 배웠기 때문에 무엇이 옳은지도 분별할 수 있습니다.",
            "여러분은 스스로가 앞 못 보는 사람의 인도자요, 어둠 속에 있는 사람의 빛이라고 확신하고 있습니다.",
            "또 율법에서 지식과 진리의 근본을 터득했다고 하면서 여러분 자신을 어리석은 사람의 교사요, 어린아이의 선생이라고 생각합니다.",
            "그러는 여러분이 다른 사람은 가르치면서, 왜 여러분 자신은 가르치지 않습니까? 다른 사람에게는 도둑질하지 말라고 설교하면서, 여러분 자신은 왜 도둑질을 합니까?",
            "간음하지 말라고 말하면서 여러분은 왜 간음을 행합니까? 우상은 미워하면서, 여러분은 왜 신전에 있는 물건을 훔칩니까?",
            "율법이 있다고 자랑하면서도 그 율법을 지키지 않음으로써 하나님을 욕되게 하는 까닭은 또 무엇입니까?",
            "“너희 때문에 하나님의 이름이 이방인들 사이에서 욕을 먹고 있다” 고 성경에 기록된 말씀과 어쩌면 그렇게도 똑같습니까",
            "여러분이 율법을 지키면 여러분이 받은 할례는 가치 있는 것이 되지만, 율법을 지키지 않으면 여러분은 할례를 받지 않은 사람처럼 되고 맙니다.",
            "반대로 할례를 받지 않은 이방인이 율법이 명하는 내용들을 지키면, 하나님께서는 그 사람을 할례를 받은 사람으로 여기지 않겠습니까?",
            "할례는 받지 않았어도 율법을 지키는 사람이, 할례는 받았으나 율법을 어기는 여러분을 오히려 율법의 파괴자라고 판단할 것입니다.",
            "그러므로 겉모습만 유대인인 사람은 진정한 의미에서 유대인이 아닙니다. 그리고 몸에만 행해진 할례는 진정한 의미에서 할례가 아닙니다.",
            "마음으로 유대인인 사람이 진정한 의미에서 유대인입니다. 그리고 율법이 아니라 성령을 따라 마음에 받는 할례가 진정한 의미의 할례입니다. 그런 사람은 사람이 아니라 하나님께로부터 칭찬을 받습니다."
        ],
        [
            "<하나님의 신실하심> 그렇다면 유대인이 이방인보다 더 나은 것은 무엇입니까? 또 할례의 가치는 무엇이겠습니까?",
            "모든 면에서 많이 있습니다. 첫째로 중요한 것은 유대인들이 하나님의 말씀을 맡았다는 사실입니다.",
            "그런데 만일 유대인 중에 하나님을 믿지 않는 사람이 있다면 어떻겠습니까? 이 사람들이 믿지 않는다고 해서 하나님의 신실하심이 무효가 되겠습니까?",
            "절대로 그렇지 않습니다! 설령 모든 사람이 거짓말쟁이라 하더라도, 하나님은 참되십니다. 성경에도 이렇게 기록되어 있습니다. “주께서는 주님의 말씀으로 의로우심을 나타내시고, 심판하실 때 주님께서 이기실 것입니다.”",
            "내가 사람들이 사용하는 논리의 방식대로 말해 보겠습니다. 우리가 의롭지 못한 것 때문에 하나님의 의로우심이 더욱 밝히 드러날 경우, 뭐라고 말하겠습니까? 우리에게 진노를 내리시는 하나님을 의롭지 못하다고 하겠습니까?",
            "결코 그럴 수 없습니다! 하나님께서 의롭지 못하시다면, 어떻게 하나님께서 세상을 심판하시겠습니까?",
            "사람들 중에는 “내가 거짓말을 하여, 그 때문에 하나님의 참되심이 드러난다면 오히려 하나님께 영광이 되는데, 왜 내가 죄인 취급을 받아야 하는가?”라고 우기는 사람도 있을 것입니다.",
            "이것은 마치 “선한 결과를 얻기 위해 악을 행하자”라고 말하는 것과 같습니다. 사람들은 우리가 그렇게 가르친다고 우리에 대해 비난을 하고 다닙니다. 그러나 그런 사람들은 정죄를 받아 마땅합니다.",
            "<의인은 하나도 없다> 그렇다면 과연 우리 유대인들에게 이방인들보다 나은 것이 있습니까? 전혀 없습니다. 이미 말했듯이, 유대인이나 이방인들이나 모두가 죄 아래 있습니다.",
            "성경에 이렇게 기록되어 있습니다. “의인은 한 사람도 없다.",
            "깨닫는 사람도 없고, 하나님을 찾는 사람도 없다.",
            "모두가 곁길로 나가 하나같이 쓸모없게 되었다. 선한 일을 행하는 사람은 단 한 사람도 없다.”",
            "“그들의 목구멍은 열린 무덤이고, 혀로는 사람을 속인다.” “그들의 입술에는 독사의 독이 있다.”",
            "“그들의 입은 저주와 독설로 가득 찼다.”",
            "“그들은 사람을 죽이려고 바쁘게 움직이며,",
            "그들이 가는 곳마다 멸망과 비참함이 있다.",
            "그들은 평화의 길을 알지 못한다.”",
            "“그들의 눈에는 하나님을 두려워하는 것이 없다.”",
            "우리가 알기로는, 율법에 기록된 내용은 그 무엇이 되었든 율법 아래 사는 사람들에게 말하는 것입니다. 그래서 누구든지 변명할 말이 없게 되고, 온 세상은 하나님의 심판 아래 있게 됩니다.",
            "그러므로 율법을 지키는 것으로 하나님 앞에서 의롭다고 인정받을 사람은 아무도 없습니다. 왜냐하면 율법은 우리가 죄인이라는 사실을 알게 해 주기 때문입니다.",
            "<믿음으로 의롭게 된다> 그러나 이제는 율법 없이도 하나님께로부터 오는 의가 나타났습니다. 이것은 율법과 예언자들도 증언한 것입니다.",
            "하나님께로부터 오는 의는 예수 그리스도를 믿는 믿음을 통해 옵니다. 이 의는 믿는 사람이라면 누구에게나 주어지는 것이며, 사람을 차별하지 않습니다.",
            "모든 사람이 죄를 지어 하나님의 영광에 이를 수 없게 되었습니다.",
            "그런 사람이 그리스도 예수께서 주시는 속죄를 통해, 하나님의 은혜로 의롭다는 판단을 받습니다. 그것은 하나님께서 거저 주시는 선물입니다.",
            "하나님께서 예수님을 화목 제물로 내어 주셨으며, 누구든지 예수님의 피를 믿음으로 죄를 용서받게 됩니다. 하나님은 이전에 살았던 사람들이 지은 죄에 대해 오래 참으심으로 심판하지 않으셨습니다. 이렇게 하여 하나님께서는 그분의 의로우심을 보이셨습니다.",
            "하나님께서 이 시기에 그분의 의로우심을 보이신 것은, 하나님 자신이 의로우시다는 것과 예수님을 믿는 사람을 의롭게 하신다는 것을 보이기 위해서였습니다.",
            "그렇다면 사람이 자랑할 것이 어디 있겠습니까? 자랑할 것이라고는 하나도 없습니다. 어떠한 법으로 사람이 의롭게 됩니까? 율법을 지키는 데서 오는 것입니까? 이런 것과는 상관이 없습니다. 의롭게 되는 것은 오직 믿음의 원리에 의해서만 이루어집니다.",
            "사람은 율법을 지키는 것과는 상관없이 믿음으로 의롭게 된다고 우리는 생각합니다.",
            "하나님은 유대인들만의 하나님이십니까? 이방인들의 하나님은 되지 않습니까? 하나님은 이방인들의 하나님도 되십니다",
            "하나님은 오직 한 분이시므로, 그분은 할례를 받은 사람이나 할례를 받지 않은 사람이나 동일하게 믿음으로 의롭게 해 주십니다.",
            "그렇다면 우리가 이 믿음을 가지고 율법을 무효로 만들고 있습니까? 그렇지 않습니다. 오히려 믿음을 통하여 율법을 더 굳게 세웁니다."
        ],
        [
            "<아브라함의 믿음과 의> 그러면 이 문제에 대해 우리의 조상 아브라함이 발견한 것은 무엇이라고 말할 수 있겠습니까?",
            "아브라함이 행위를 통해 의롭다 함을 얻었다면, 그에게는 자랑할 것이 있었을 것입니다. 그러나 하나님 앞에서는 자랑할 것이 없습니다.",
            "성경이 뭐라고 말합니까? “아브라함이 하나님을 믿으니, 그 믿음을 그의 의로 여기셨다”라고 하지 않습니까?",
            "일을 해서 품삯을 받는 사람은 그가 받는 품삯을 당연히 받을 것을 받는 것으로 생각하지, 선물을 받는 것으로 생각하지 않습니다.",
            "그러나 일을 하지 않는데도 품삯을 받는 사람이 있다면, 그가 경건하지 않은 사람을 의롭다고 여기시는 하나님을 믿기 때문에 하나님께서 그의 믿음을 보시고 의롭다고 여기시는 것이 됩니다.",
            "다윗은 행한 것과는 관계없이, 하나님께서 의롭다고 인정하시는 사람이 받은 복에 대해 다음과 같이 말했습니다.",
            "“자기 죄를 용서받고, 자기 허물이 가려진 사람은 복이 있다.",
            "주님께서 죄 없다고 인정해 주는 사람은 복이 있다.”",
            "그렇다면 이 복이 할례를 받은 사람들에게만 내리는 것입니까? 아니면 할례를 받지 않은 사람들에게도 내리는 것입니까? 우리는 앞에서 아브라함의 믿음이 의로 여김을 받았다고 말했습니다.",
            "어떤 상황에서 이런 일이 발생했습니까? 아브라함이 할례를 받은 뒤였습니까? 아니면 할례를 받기 전이었습니까? 아브라함이 의롭다 함을 받은 것은 할례를 받은 후가 아니라, 할례를 받기 전이었습니다.",
            "아브라함은 할례를 받기 전에 믿음으로 의롭다 함을 받았으며, 그 표로써 할례를 받은 것입니다. 그러므로 아브라함은 할례를 받지 않고도 하나님을 믿는 모든 사람들이 의롭다 여김을 받을 수 있도록 모든 믿는 사람의 조상이 되었습니다.",
            "또한 아브라함은 할례받은 자의 조상이기도 합니다. 이 말은 그가 할례 받은 사람들뿐만 아니라, 우리 조상 아브라함이 할례를 받기 전에 가졌던 믿음의 발자취를 따라가는 사람들의 조상도 된다는 의미입니다.",
            "<하나님의 약속은 믿음을 통해 성취된다> 하나님께서 아브라함과 그의 후손에게 그들이 세상을 물려받을 상속자가 되리라고 하신 약속은 율법을 통해 온 것이 아니라, 믿음으로 인한 의를 통해 주신 약속입니다.",
            "만일 율법을 지키는 사람이 상속자가 된다면, 믿음은 쓸모가 없어지고 약속도 무용지물이 되고 말 것입니다.",
            "율법은 하나님의 진노를 야기하지만, 율법이 없다면 율법을 범하는 일도 없을 것입니다.",
            "그러므로 하나님의 약속은 믿음을 통해 주어집니다. 이렇게 하신 것은 하나님께서 아브라함의 모든 자손에게 약속을 은혜로 주시기 위해서입니다. 모세의 율법 아래 사는 사람뿐만 아니라, 우리 모두의 조상 아브라함처럼 믿음으로 사는 사람들 전부가 아브라함의 자손이 됩니다.",
            "성경에 “내가 너를 많은 민족의 조상으로 삼았다” 고 기록되어 있는 것처럼 아브라함은 그가 믿은 하나님, 곧 죽은 사람도 살리시며 없는 것도 있게 하시는 하나님을 믿었습니다.",
            "아브라함은 소망이 전혀 없었지만 하나님께서 “네 자손이 이와 같이 많아질 것이다” 라고 말씀하신 대로, 자기가 ‘많은 민족의 조상’이 될 것을 믿고 소망하였습니다.",
            "아브라함은 백 살이나 되어 거의 죽은 사람이나 다름없게 되었고, 사라도 나이가 많아 아기를 낳을 수 없다는 것을 알았지만 하나님을 믿는 믿음이 약해지지 않았습니다.",
            "그는 하나님의 약속에 대해 불신하거나 의심하지 않고, 오히려 그 약속을 굳게 믿어 하나님께 영광을 돌렸습니다.",
            "아브라함은 하나님께서 친히 약속하신 것을 이루실 능력이 있다는 것을 확신했습니다.",
            "이것이 바로 하나님께서 “그 믿음을 그의 의로 여기셨다”라고 말씀하신 이유입니다.",
            "“그의 의로 여기셨다”는 말은 아브라함만을 위해 기록된 것이 아닙니다.",
            "그 말은 우리 주 예수님을 죽은 자 가운데서 다시 살리신 분을 믿음으로 의롭다 함을 얻게 될 우리를 위해서도 기록되었습니다.",
            "예수님은 우리의 죄 때문에 죽임을 당하셨고, 우리를 의롭게 하시려고 다시 살아나셨습니다."
        ],
        [
            "<의롭다 함을 얻은 결과> 우리가 믿음으로 의롭다 함을 받았으므로, 우리는 우리 주 예수 그리스도로 말미암아 하나님과 함께하는 평강을 누리고 있습니다.",
            "예수 그리스도에 의해서, 또 믿음으로 우리는 지금 우리가 서 있는 이 은혜의 자리에 들어와 있습니다. 그리고 하나님의 영광을 소망하며 즐거워합니다.",
            "이뿐만 아니라 우리는 환난을 당하더라도 즐거워합니다. 그것은 환난이 인내를 낳고,",
            "또 인내는 연단된 인품을 낳고, 연단된 인품은 소망을 낳는 것을 알기 때문입니다.",
            "이 소망은 절대로 우리의 기대를 저버리지 않습니다. 그것은 하나님께서 우리에게 주신 성령을 통해 우리 마음에 하나님의 사랑을 부어 주셨기 때문입니다.",
            "우리가 아직 연약할 때에, 그리스도께서 시의 적절할 때에 경건하지 않은 사람들을 위해 죽으셨습니다.",
            "의인을 위해 죽는 사람은 거의 없습니다. 간혹 선한 사람을 위해 죽겠다고 나서는 사람이 있을런지는 모르겠습니다.",
            "그런데 그리스도께서는 우리가 아직 죄인이었을 때에 우리를 위해 죽으셨습니다. 이것으로써 하나님께서는 우리를 향한 그분의 사랑을 나타내셨습니다.",
            "그러므로 우리는 그리스도의 피로 말미암아 의롭다 함을 얻었으므로, 우리가 그리스도를 통해 하나님의 진노로부터 구원을 받을 것은 더욱 확실합니다.",
            "우리가 하나님과 원수가 되었을 때도, 그리스도의 죽음을 통해 하나님과 화해하게 되었다면, 이렇게 하나님과 화목을 누리고 있는 사람들이 그분의 생명으로 말미암아 구원을 받게 될 것은 더욱 확실합니다.",
            "이뿐만 아니라, 우리는 이제 우리 주 예수 그리스도를 통해 하나님 안에서 즐거워합니다. 예수 그리스도로 말미암아 이제 우리는 하나님과 화해하게 되었습니다.",
            "<아담과 그리스도> 그러므로 한 사람을 통해 죄가 세상에 들어왔고 그 죄를 통해 사망이 들어온 것처럼, 모든 사람이 죄를 지었으므로 사망이 모든 사람에게 이르렀습니다.",
            "하나님께서 율법을 주시기 전에도 죄가 세상에 있었지만, 율법이 없을 때에는 죄를 죄로 여기지 않았습니다.",
            "그러나 사망은 아담 시대부터 모세 시대에 이르기까지, 심지어 아담이 지은 죄와 똑같은 죄를 짓지 않은 사람들마저 지배하였습니다. 아담은 장차 오실 분의 모형입니다.",
            "하지만 하나님께서 주시는 은혜는 아담이 지은 죄와 비교가 되지 않습니다. 많은 사람이 그 한 사람의 죄 때문에 죽었다면, 한 사람 예수 그리스도의 은혜로 인한 하나님의 은혜와 선물은 많은 사람에게 더욱 넘쳤습니다.",
            "또한 하나님의 선물과 아담의 죄는 차이가 있습니다. 한 사람의 죄 때문에 심판이 오게 되고 모든 사람을 정죄에 이르게 했으나, 하나님의 은혜의 선물은 많은 범죄 때문에 오게 되어 많은 사람에게 의롭다 함을 받게 하였습니다.",
            "한 사람의 죄로 말미암아 사망이 왕노릇 하였다면, 하나님의 넘치는 은혜와 의롭다고 여기시는 선물을 받는 사람들은, 한 분 예수 그리스도를 통해 참생명 안에서 더더욱 왕노릇 하게 될 것입니다.",
            "그러므로 한 사람의 범죄 때문에 모든 사람이 죄인이 되었지만, 한 사람의 의로운 행동 때문에 모든 사람에게 생명을 낳게 하는 의로움이 발생했습니다.",
            "한 사람의 불순종으로 많은 사람이 죄인이 되었듯이, 한 사람의 순종으로 많은 사람이 의인이 될 것입니다.",
            "율법은 범죄를 증가시키려고 들어왔습니다. 그러나 죄가 많아진 곳에 하나님의 은혜가 더욱 넘치게 되었습니다.",
            "죄가 사망 안에서 왕노릇 하였듯이, 은혜는 의를 통해 우리 주 예수 그리스도로 말미암아 영생을 얻게 하기 위해 왕노릇 할 것입니다."
        ],
        [
            "<그리스도 안에서는 사는 사람> 그러면 우리가 무슨 말을 더 하겠습니까? 은혜를 더하게 하려고 계속 죄를 지어야 하겠습니까?",
            "절대로 그럴 수 없습니다! 죄에 대하여 죽은 우리가 어떻게 죄 가운데서 살 수 있겠습니까?",
            "여러분은 우리가 그리스도 예수와 연합하는 세례를 받았을 때에, 그분의 죽음과 연합하는 세례를 받았다는 사실을 알지 못합니까?",
            "그러므로 우리가 죽음에 이르는 세례를 받음으로 그리스도와 함께 묻힌 것은, 그리스도께서 아버지의 영광으로 죽은 자들 가운데서 살아나신 것처럼, 우리도 새 생명 가운데서 살기 위함입니다.",
            "우리가 그리스도와 연합하여 그분의 죽음에 참여하였다면, 그분과 연합하여 그분의 부활에도 참여할 것이 확실합니다.",
            "우리는, 우리의 옛 사람이 그리스도와 함께 십자가에 못박혀 죄의 몸이 무력하게 되었으므로, 우리가 더 이상 죄의 노예가 되지 않는다는 것을 압니다.",
            "그것은 죽은 사람은 죄의 세력에서 해방되었기 때문입니다.",
            "우리가 그리스도와 함께 죽었다면 또한 그리스도와 함께 살아날 것도 믿습니다.",
            "그리스도께서는 죽은 자들 가운데서 살아나셨기에 다시는 죽는 일이 없어, 죽음이 그분을 지배하지 못한다는 것을 우리는 압니다.",
            "그리스도께서 죽으신 것은 죄에 대해서 단번에 죽으신 것이며, 그리스도께서 다시 살아나신 것은 하나님께 대하여 살아나신 것입니다.",
            "이와 같이 여러분도 여러분 자신을 죄에 대해서는 죽은 사람으로, 하나님께 대해서는 그리스도 예수 안에서 살아 있는 사람으로 생각하십시오.",
            "그러므로 죽게 될 여러분의 몸에 죄가 왕노릇 하여 몸의 욕심을 따라 살지 않도록 하십시오.",
            "또한 여러분의 몸을 불의를 행하는 도구로 죄에게 내어 주지 말고, 죽은 자들 가운데에서 살아난 자들답게 여러분의 몸을 의를 행하는 도구로 여러분 자신을 하나님께 드리십시오.",
            "여러분은 율법 아래 있지 않고 은혜 아래 있으므로, 죄가 여러분에게 왕노릇 할 수가 없습니다.",
            "<의의 종> 그러면 어떻게 해야 하겠습니까? 우리가 율법 아래 있지 않고 은혜 아래 있다고 해서 죄를 짓자는 말입니까? 절대로 그럴 수는 없습니다.",
            "여러분이 어떤 사람에게 복종하여 여러분 자신을 그 사람에게 바치면, 여러분은 그 사람의 종이 된다는 것을 알지 못하십니까? 여러분은 죽음에 이르는 죄의 종이 될 수도 있고 의에 이르는 순종의 종이 될 수도 있습니다.",
            "그러나 하나님께 감사할 것이 있습니다. 여러분이 전에는 죄의 종이었으나, 전수받은 가르침의 본에 전심을 다해 복종함으로써",
            "죄로부터 해방되어 의의 종이 되었습니다.",
            "여러분의 육신이 연약하기 때문에 일상적인 말로 예를 들어 말하겠습니다. 여러분이 전에는 여러분의 몸을 더러움과 불법의 종으로 드려 불법을 행했습니다. 그러나 이제는 여러분의 몸을 의의 종으로 드려 거룩함에 이르십시오.",
            "전에 여러분이 죄의 종이었을 때는, 의의 다스림을 받지 않았습니다.",
            "그 때, 여러분이 얻은 열매는 무엇입니까? 지금에 와서 부끄러워하는 그 일들의 마지막은 사망이었습니다.",
            "그러나 이제는 여러분이 죄에서 해방되어 하나님의 종이 되었습니다. 그리하여 거룩함에 이르는 열매를 맺고 있습니다. 그 일의 마지막은 영생입니다.",
            "죄의 대가는 죽음이지만, 하나님의 선물은 우리 주 예수 그리스도 안에 있는 영생입니다."
        ],
        [
            "<율법의 역할> 형제 자매 여러분, 나는 지금 율법을 아는 여러분에게 말하고 있습니다. 여러분은 율법이 사람이 살아 있는 동안에만 그 사람을 지배한다는 것을 알지 못합니까?",
            "이를테면 결혼한 여자는 남편이 살아 있는 동안에는 법에 의해 남편에 매여 살아야 합니다. 하지만 남편이 죽으면 그 여자는 남편에게 매여 있던 법에서 해방됩니다.",
            "그래서 여자가 남편이 아직 살아 있는데도 다른 남자와 결혼하면 그 여자는 간음죄를 짓는 것이 되지만, 만일 남편이 죽으면 그 여자는 그 법에서 해방되므로 다른 남자와 결혼하더라도 간음죄를 짓는 것이 되지 않습니다.",
            "내 형제 자매 여러분, 이와 같이 여러분들도 그리스도의 몸으로 말미암아 율법에 대해 죽었습니다. 이제 여러분은 하나님께 열매를 맺기 위해 다른 분, 곧 죽은 사람들 가운데서 살아나신 그분의 사람이 되었습니다.",
            "전에 우리가 죄의 성품에 사로잡혀 살았을 때는, 율법이 우리 몸 속에서 죄를 지으려는 욕망을 일으켜 죽음에 이르는 열매를 맺게 했었습니다.",
            "그러나 이제 우리는 우리를 가둔 율법에 대해 죽고, 율법으로부터 해방되었습니다. 그러므로 우리는 기록된 문자에 따라 하나님을 섬기는 것이 아니라 성령의 새로운 방법으로 하나님을 섬깁니다.",
            "<율법과 죄> 그렇다면 우리가 무슨 말을 하겠습니까? 율법이 죄입니까? 절대로 그렇지 않습니다. 율법이 없었다면, 나는 죄가 무엇인지 알지 못했을 것입니다. 율법이 “탐내지 마라”고 말하지 않았다면, 나는 탐내는 것이 무엇인지 알지 못했을 것입니다.",
            "그러나 죄는 이 계명을 이용하여 기회를 엿보아, 내 속에서 온갖 탐심을 일으켰습니다. 율법이 없다면, 죄는 죽은 것이나 다름없습니다.",
            "전에 내가 율법과 상관이 없었을 때, 나는 살아 있었습니다. 그러나 계명이 들어오자 죄가 살아났고,",
            "나는 죽었습니다. 그래서 생명으로 인도해야 할 계명이 사실 나를 죽음으로 이끄는 계명이 되고 말았습니다.",
            "죄가 계명을 이용하여 기회를 엿보아 나를 속였고, 그 계명으로 나를 죽였습니다.",
            "그러므로 율법은 거룩하며, 계명도 거룩하고, 의롭고 선합니다.",
            "그렇다면 선한 것이 나에게 죽음을 가져다 주었단 말입니까? 절대로 그렇지 않습니다. 죄가 죄인 것으로 드러나도록 하기 위해서 죄는 선한 것을 이용하여 나에게 죽음을 가져왔습니다. 그리하여 죄는 계명을 통해 한층 더 죄의 참모습을 드러내게 된 것입니다.",
            "<몸 안에서 일어나는 싸움> 우리는 율법이 영적인 것이라는 사실을 압니다. 그러나 나는 영적이지 못하며, 죄의 노예로 팔린 몸입니다.",
            "나는 내가 하는 일을 이해를 못하겠습니다. 내가 하고 싶어하는 일은 하지 않고, 미워하는 일을 행하고 있으니 말입니다.",
            "내가 그런 일을 하면서도 그 일을 원하지 않는 것은, 율법이 선하다는 것을 인정하는 셈입니다.",
            "그런데 이제는 원하지 않는 일을 하는 존재는 내가 아니라, 내 안에 살고 있는 죄입니다.",
            "나는 내 안에, 다시 말해서 나의 죄악된 본성 안에 선한 것이라고는 하나도 존재하지 않는다는 사실을 압니다. 선을 행하려는 바람은 내게 있지만, 선을 행할 수는 없습니다.",
            "나는 원하는 선은 행하지 않고, 원하지 않는 악을 행합니다.",
            "내가 원하지 않는 일을 행하고 있다면, 그 일을 행하는 자는 내가 아니라, 바로 내 안에 살고 있는 죄입니다.",
            "그러므로 나는 이런 법칙을 발견했습니다. 선을 행하려는 마음은 나에게 있지만, 악이 나와 함께 있다는 것입니다.",
            "사실 나의 속 중심에서는 하나님의 법을 즐거워합니다.",
            "그러나 나의 몸의 여러 부분들에서는 다른 법이 작용하고 있습니다. 그 법이 내 마음의 법과 싸워, 나를 내 몸에서 작용하고 있는 죄의 법에 사로잡히게 합니다.",
            "나는 참으로 비참한 사람입니다. 누가 나를 이 사망의 몸에서 구원해 내겠습니까?",
            "우리 주 예수 그리스도로 인하여 하나님께 감사합니다. 그러므로 나는 마음으로는 하나님의 법에 복종하는 반면, 죄악된 본성으로는 죄의 법에 복종하고 있습니다."
        ],
        [
            "<성령 안에 있는 생명> 그러므로 이제 그리스도 예수 안에 있는 사람은 정죄를 받지 않습니다.",
            "그것은 그리스도 예수 안에서 생명을 주시는 성령의 법이 죄와 사망의 법에서 여러분을 해방시켰기 때문입니다.",
            "율법이 죄의 본성 때문에 연약하여 할 수 없었던 것을, 하나님께서는 죄를 없애기 위해 자신의 아들을 죄 있는 사람의 모양으로 보내심으로써 행하셨습니다. 하나님께서는 죄인들 속에 거하고 있는 죄에 대해 유죄 판결을 내리셨습니다.",
            "이렇게 하여 죄의 본성에 따라 살지 아니하고, 성령에 따라 살고 있는 우리에게 율법의 의로운 요구들이 완벽히 이루어졌습니다.",
            "죄의 본성을 따라 사는 사람들은 죄의 본성이 바라는 일을 생각하지만, 성령을 따라 사는 사람들은 성령이 바라시는 일을 생각합니다.",
            "죄의 본성의 지배를 받는 사람의 생각은 죽음이지만, 성령의 지배를 받는 사람의 생각은 생명과 평강입니다.",
            "죄의 본성이 생각하는 것은 하나님을 거스르는 것입니다. 그것은 하나님의 법에 복종하지 않을 뿐 아니라 할 수도 없습니다.",
            "죄의 본성의 지배를 받는 사람은 하나님을 기쁘시게 할 수 없습니다.",
            "그러나 하나님의 영이 여러분 안에 계시다면, 여러분은 죄의 본성의 지배를 받지 않고 성령의 지배를 받게 됩니다. 누구든지 그리스도의 영이 없는 사람은 그리스도에게 속한 사람이 아닙니다.",
            "반면 그리스도께서 여러분 안에 계시다면 여러분의 몸은 죄 때문에 죽은 존재이지만, 여러분의 영은 의 때문에 살아 있습니다.",
            "예수님을 죽은 사람들 가운데서 다시 살리신 분의 영이 여러분 안에 살아 계시면, 여러분 안에 계신 그분의 영으로써 여러분의 죽을 몸도 살리실 것입니다.",
            "그러므로 형제 여러분, 우리는 빚을 진 사람들입니다. 그러나 죄의 본성을 따라 살아야 하는 죄의 본성에 빚진 사람이 아닙니다.",
            "죄의 본성에 따라 산다면, 여러분은 죽을 것입니다. 그러나 성령의 도우심을 받아 몸의 악한 일을 죽인다면, 여러분은 살 것입니다.",
            "왜냐하면 하나님의 영으로 인도받는 사람들은 누구나 하나님의 자녀이기 때문입니다.",
            "여러분이 받은 성령은 여러분을 다시 두려움에 이르게 하는, 노예로 만드는 영이 아니라 여러분을 하나님의 자녀가 되게 하는 영이십니다. 그래서 우리는 그 성령을 의지하여 “아바, 아버지”라고 부를 수 있는 것입니다.",
            "성령께서는 친히 우리의 영과 함께 우리가 하나님의 자녀라는 것을 증언합니다.",
            "자녀라면 또한 상속자이기도 합니다. 우리는 하나님의 상속자이며 또한 그리스도와 공동의 상속자입니다. 그래서 우리는 그리스도께서 누리시는 영광에 참여하기 위해 그분이 겪으신 고난에도 참여하는 것입니다.",
            "<장차 올 영광> 나는 현재 우리가 겪는 고난은 장차 우리에게 나타날 영광과 비교하면 아무것도 아니라고 생각합니다.",
            "모든 피조물은 하나님의 자녀들이 나타나기만을 간절히 기다리고 있습니다.",
            "피조물은 허무하게 되었습니다. 그렇게 된 것은 피조물이 원해서가 아니라 그렇게 하신 하나님의 뜻 때문이었습니다. 하지만 소망은 있습니다.",
            "그것은 피조물도 썩어짐의 굴레에서 해방되어 하나님의 자녀가 누리는 영광스러운 자유에 참여하리라는 소망입니다.",
            "우리는 모든 피조물이 이제까지 신음하고 해산의 고통을 겪고 있다는 것을 압니다.",
            "피조물만 아니라 성령의 첫 열매를 받은 우리들 자신도 속으로 신음하며 우리가 하나님의 자녀가 되는 것과 우리 몸이 구속될 것을 간절히 기다리고 있습니다.",
            "우리는 이러한 소망으로 구원을 받았습니다. 눈에 보이는 소망은 소망이 아닙니다. 보이는 것을 소망하는 사람이 어디 있겠습니까",
            "따라서 우리가 아직 보지 못한 것을 소망한다면 우리는 그것을 인내함으로 기다려야 합니다.",
            "이처럼 성령께서는 우리의 약함을 도와 주십니다. 우리는 무엇을 기도해야 하는지도 모르지만, 성령께서는 말로 다 표현할 수 없는 간절함으로 우리를 위해 중보 기도를 하십니다.",
            "사람의 마음을 꿰뚫어 보시는 하나님께서는 성령의 생각이 무엇인지를 아십니다. 그것은 성령께서 하나님의 뜻에 따라 성도들을 위해 중보 기도를 하시기 때문입니다.",
            "우리는 하나님께서 모든 일을 하나님을 사랑하는 사람, 즉 하나님의 목적을 위해 부름을 입은 사람들의 선을 위하여 하신다는 것을 알고 있습니다.",
            "하나님께서는 전부터 아셨던 사람들을 그분의 아들과 동일한 형상을 갖도록 미리 정하시고, 하나님의 아들을 많은 형제들 중에서 맏아들이 되게 하셨습니다.",
            "하나님께서는 미리 정하신 사람들을 부르셨고, 부르신 사람들을 의롭다고 하셨고, 의롭다고 하신 사람들을 영화롭게 하셨습니다.",
            "<하나님의 사랑> 이 점에 대해 우리가 무엇이라고 말할 수 있겠습니까? 하나님께서 우리 편이시라면 누가 우리를 대적하겠습니까?",
            "자기 아들까지도 아끼지 않고 우리 모두를 위해 내어 주신 분께서 그 아들과 함께 우리에게 모든 것을 은혜로 주지 않으시겠습니까?",
            "하나님께서 택하신 사람들을 누가 고소할 수 있겠습니까? 의롭게 하시는 분은 하나님이신데,",
            "누가 감히 죄가 있다고 판단하겠습니까? 죽으신 분은 그리스도 예수이십니다. 그분은 죽으셨을 뿐만 아니라, 다시 살아나 하나님의 오른편에 앉아 계시면서 우리를 위해 중보 기도를 하고 계십니다.",
            "누가 우리를 그리스도의 사랑에서 끊을 수 있겠습니까? 환난입니까? 아니면 어려움입니까? 핍박입니까? 그렇지 않으면 굶주림입니까? 헐벗음입니까? 위험입니까? 아니면 칼입니까?",
            "성경에 기록된 것처럼, “우리는 하루 종일 주님을 위해 죽음에 직면하고 있습니다. 우리는 도살당할 양과 같은 대접을 받았습니다.”",
            "그러나 우리는 우리를 사랑하신 하나님을 힘입어 이 모든 것을 이기고도 남습니다.",
            "나는 확신합니다. 죽음이나 생명이나, 천사들이나 하늘의 권세자들이나, 현재 일이나 장래 일이나, 어떤 힘이나,",
            "가장 높은 것이나 깊은 것이나, 그 밖의 어떤 피조물이라도 우리를 우리 주 그리스도 예수 안에 있는 하나님의 사랑에서 끊을 수 없습니다."
        ],
        [
            "<하나님의 주권으로 이스라엘을 선택하심> 나는 그리스도 안에서 진리를 말하고 거짓말을 하지 않습니다. 이것은 성령 안에서 내 양심이 확증하는 사실입니다.",
            "내게는 큰 슬픔이 있고, 내 마음속에는 고통이 쉴새없이 밀려옵니다.",
            "나는 내 동포, 내 동족들을 위해서라면 나 자신이 저주를 받아 그리스도로부터 끊어져도 좋다는 각오가 되어 있습니다.",
            "그들은 이스라엘 백성으로서 하나님의 아들이라는 신분을 얻었습니다. 그들에게는 하나님의 영광이 있고, 하나님과 맺은 언약이 있고, 율법과 성전 예배와 약속들이 있습니다.",
            "족장들이 그들의 조상들이며, 그들의 혈통에서 그리스도께서 나셨습니다. 그리스도는 만물 위에 계시는 하나님이시며, 영원토록 찬양을 받으실 하나님이십니다. 아멘.",
            "하나님께서 그들에게 하신 약속이 실패로 돌아갔다는 것이 아닙니다. 이스라엘에게서 태어난 사람이라고 해서 다 이스라엘 백성인 것은 아닙니다.",
            "아브라함의 자손이라고 해서 다 아브라함의 자녀인 것은 아닙니다. 하나님께서는 “이삭에게서 난 자라야 네 자손이라 부르리라”고 말씀하셨습니다.",
            "다시 말해서 자연적인 출생에 의해 태어난 아브라함의 자손이 하나님의 자녀가 되는 것이 아니라, 약속의 자녀라야만 아브라함의 자손으로 여김을 받게 된다는 말입니다.",
            "하나님께서 아브라함에게 하신 약속은 이러합니다. “정한 때가 되어 내가 다시 오리니, 사라가 아들을 낳을 것이다.”",
            "그뿐만이 아닙니다. 리브가가 우리 조상 이삭 한 사람에게서 아이를 임신했을 때에도 그랬습니다.",
            "두 아들이 태어나기도 전에, 그리고 그들이 무슨 선이나 악을 행하기도 전에, 하나님께서는 선택하시는 목적을 굳게 세우기 위해,",
            "리브가에게 다음과 같이 말씀하셨습니다. “형이 동생을 섬길 것이다.” 이렇게 말씀하신 것은 하나님의 선택이 사람의 행위가 아니라 불러 주시는 분의 뜻에 달려 있다는 것을 보여 주기 위해서입니다.",
            "이것은 “내가 야곱을 사랑하고 에서는 미워했다”라고 기록된 대로입니다.",
            "그렇다면 우리가 무엇이라고 말할 수 있겠습니까? 하나님이 공정하지 못하시다고 말할 수 있겠습니까? 그럴 수 없습니다.",
            "하나님께서 모세에게 “내가 자비를 베풀고자 하는 사람에게 자비를 베풀고, 불쌍히 여기고자 하는 사람을 불쌍히 여기겠다”라고 말씀하셨습니다.",
            "그러므로 모든 것이 사람의 요구나 노력에 달려 있는 것이 아니라, 하나님의 자비에 달려 있는 것입니다.",
            "이런 이유로 하나님께서는 파라오에게 “내가 너를 왕으로 세운 것은 너를 통해 내 능력을 나타내고, 내 이름을 온 땅에 두루 전하기 위함이다”라고 말씀하셨던 것입니다.",
            "그러므로 하나님께서는 그분의 뜻대로 어떤 사람에게는 자비를 베푸시고, 또 어떤 사람은 완고하게도 만드십니다.",
            "<하나님의 분노와 자비> 그러면 여러분 중에서는 나에게 이렇게 말할 사람이 있을지 모르겠습니다. “그런데 왜 하나님께서는 우리가 잘못했다고 우리를 책망하시는가? 하나님의 뜻을 거스를 사람이 누가 있단 말인가?”",
            "그러나 사람이 무엇이기에 감히 하나님께 말대꾸한단 말입니까? 토기그릇이 자기를 만든 사람에게 “나를 왜 이렇게 만들었소?”라고 말할 수 있습니까?",
            "토기그릇을 만드는 사람이 똑같은 진흙으로 귀하게 사용할 그릇과 천하게 사용할 그릇을 만들 권한이 없단 말입니까?",
            "하나님께서 진노를 나타내시고 그분의 능력을 사람들에게 알리시기를 원하셨으면서도 멸망받기로 되어 있는 진노의 그릇들을 인내로써 참아 주셨다면 어쩌겠습니까?",
            "또한 하나님께서 그렇게 하신 것이 영광에 들어가도록 미리 준비하신 자비의 그릇들에게 그분의 풍성한 영광을 알게 하기 위해서였다면 어쩌겠습니까?",
            "하나님께서 부르신 자비의 그릇이 바로 우리들입니다. 유대인 중에서만 부르신 것이 아니라 이방인들 중에서도 부르셨습니다.",
            "호세아의 글에도 이런 말씀이 있습니다. “‘내 백성이 아니라’ 고 말했던 사람을 ‘내 백성’이라 부르겠고, 내가 사랑하지 않았던 사람을 사랑하겠다.”",
            "그리고 이런 말씀도 있습니다. “‘너희는 내 백성이 아니라’ 고 그들에게 말한 그 곳에서 그들은 ‘살아 계신 하나님의 아들이라’ 고 불리게 될 것이다.”",
            "또한 이사야는 이스라엘에 관해 이렇게 외쳤습니다. “이스라엘 자손들의 수가 바닷가의 모래처럼 많을지라도 남은 자만 구원을 얻을 것이다.",
            "주님께서 약속하신 말씀을 이 땅에서 신속하고 철저하게 이루실 것이다.”",
            "또 일찍이 이사야가 이렇게 예언한 것과 같습니다. “만군의 주님께서 우리에게 후손을 남겨 두지 않으셨다면 우리는 소돔처럼 되고, 고모라처럼 되었을 것이다.”",
            "<이스라엘과 복음> 이러한 사실에 대해 우리가 뭐라고 말하겠습니까? 의를 추구하지 않았던 이방인들이 믿음에서 나오는 의를 얻었습니다.",
            "그러나 이스라엘은 의의 율법을 추구했지만 그것을 얻지 못했습니다.",
            "왜 얻지 못했을까요? 그것은 그들이 믿음에서 나오는 의를 추구한 것이 아니라, 그 의가 마치 행위에서 나오는 것으로 생각하고 의를 추구했기 때문입니다. 그래서 그들은 걸림돌에 걸려 넘어지고 말았습니다.",
            "성경에 “보아라, 내가 시온에 사람들의 발에 부딪치게 하는 돌과 사람들을 걸려 넘어지게 하는 바위를 놓으리니, 그를 믿는 사람은 부끄러움을 당하지 않을 것이다.” 라고 기록된 것과 같습니다."
        ],
        [
            "성도 여러분, 나는 내 동족 이스라엘 백성이 구원 받을 수 있기를 하나님께 진심으로 갈망하며 기도합니다.",
            "이스라엘에 관해 나는 이렇게 증언할 수 있습니다. 그들은 하나님께 대한 열심이 있습니다만, 그 열심이 지식에 기초하고 있지 않다는 것입니다.",
            "그들은 하나님께서 주시는 의를 알지 못하고 자신의 의를 세우려고 노력하였기 때문에, 하나님께서 주시는 의에 복종하지 않았습니다.",
            "그리스도께서는 모든 믿는 자에게 의가 있도록 하기 위해서 율법의 마침이 되셨습니다.",
            "<모든 사람에게 구원이 임함> 모세는 율법으로 얻게 되는 의에 관하여 “율법을 행하는 사람은 율법으로 말미암아 살 것이다” 라고 기록했습니다.",
            "그러나 믿음으로 얻은 의는 이렇게 말합니다. “너는 마음속으로 ‘누가 하늘에 올라간단 말인가?’ 라고 말하지 마라.” 이 말은 그리스도를 땅으로 모셔 내려오겠다는 뜻입니다.",
            "“또는 ‘누가 땅 아래로 내려간단 말인가?’ 라고 말하지 마라.” 이 말은 그리스도를 죽은 사람들로부터 모셔 올리겠다는 뜻입니다.",
            "성경이 무엇이라고 말합니까? “말씀이 네게 가까이 있으니, 네 입에 있고, 네 마음에 있다.” 이것이 바로 우리가 선포하는 믿음의 말씀입니다.",
            "여러분이 만일 여러분의 입으로 “예수님은 주님이시다”라고 고백하고, 또 마음으로 하나님께서 그리스도를 죽은 자들 가운데서 다시 살리신 것을 믿으면, 여러분은 구원을 얻을 것입니다.",
            "여러분은 마음으로 믿어 의롭다 함을 얻으며, 입으로 고백하여 구원을 얻습니다.",
            "성경은 이렇게 말합니다. “그를 믿는 자는 누구나 부끄러움을 당하지 않을 것이다.”",
            "유대인이나 그리스인이나 차별이 없습니다. 동일한 주님께서 모든 사람의 주님이 되시며, 그를 부르는 모든 사람에게 풍성한 복을 주십니다.",
            "그것은 “누구든지 주님의 이름을 부르는 자는 구원을 얻을 것” 이기 때문입니다.",
            "그러면 그들이 믿지 않는 분을 어떻게 부를 수 있겠습니까? 또 그들이 들은 적이 없는 분을 어떻게 믿을 수 있겠습니까? 그들에게 선포해 주는 사람이 없는데 어떻게 그들이 들을 수 있겠습니까?",
            "그들이 보냄을 받지 않았다면, 어떻게 선포할 수 있겠습니까? “좋은 소식을 전하는 사람들의 발이 얼마나 아름다운가!”라고 기록된 말씀처럼 말입니다.",
            "그러나 이스라엘 백성이 다 복음을 받아들인 것은 아닙니다. 이사야가 이렇게 말하였습니다. “주님, 우리가 전한 것을 누가 믿었습니까?”",
            "따라서 믿음은 말씀을 듣는 것에서 얻게 되고, 말씀 듣는 것은 그리스도의 말씀을 통해서 얻게 됩니다.",
            "그러면 내가 묻겠습니다. 이스라엘 백성들이 복음을 들어 본 적이 없단 말입니까? 아닙니다. 그들은 분명히 들었습니다. “그들의 소리가 온 땅에 퍼졌고, 그들의 말이 땅 끝까지 이르렀다” 라고 성경에 기록되었습니다.",
            "내가 다시 묻겠습니다. 이스라엘 백성이 알아듣지 못했습니까? 그렇지 않습니다. 먼저, 모세가 한 말을 들어 봅시다. “내가 내 백성이 아닌 사람으로 너희를 시기하게 만들겠고, 깨달음이 둔한 백성으로 너희를 화나게 하겠다.”",
            "또 이사야는 담대하게 이렇게 말했습니다. “나를 찾지 않던 사람들에게 내가 만나 주고 나를 구하지 않던 사람들에게 내가 나타났다.”",
            "그러나 이스라엘에 관해 하나님께서는 “복종하지 않고 거역하는 백성을 향해 나는 하루 종일 내 손을 내밀었다” 고 말씀하셨습니다."
        ],
        [
            "<이스라엘의 남은 자> 그러므로 내가 묻겠습니다. 하나님께서 자기 백성을 버리셨습니까? 절대로 그렇지 않습니다. 나 자신도 이스라엘 사람이요, 아브라함의 후손이며, 베냐민 지파 출신입니다.",
            "하나님께서는 전에 택하신 자기 백성을 버리지 않으셨습니다. 여러분도 성경이 엘리야에 관해 한 말을 잘 알고 계실 것입니다. 엘리야는 이스라엘을 고소하며, 하나님께 이렇게 호소하지 않았습니까?",
            "“주님 그들이 주님의 예언자들을 죽이고, 주님의 제단들을 헐어 버렸습니다. 이제 저 혼자만 남아 있는데, 그들은 저마저 죽이려 하고 있습니다.”",
            "그런데 하나님께서 엘리야에게 무엇이라고 대답하셨습니까? 하나님께서는 “내가 바알에게 무릎을 꿇지 않은 사람 칠천 명을 나를 위해 남겨 두었다”고 말씀하셨습니다.",
            "지금도 마찬가지입니다. 지금도 하나님의 은혜로 택함을 받은 남은 자들이 있습니다.",
            "은혜로 하신 것이라면, 그것은 행위에 의한 것이 아닙니다. 행위에 의한 것이라면, 은혜는 더 이상 은혜가 되지 못할 것입니다.",
            "그러면 무엇입니까? 이스라엘이 간절히 바라던 것을 이스라엘은 얻지 못하고, 택함을 받은 자들이 얻었습니다. 반면, 나머지 사람들은 마음이 완악해졌습니다.",
            "성경에도 이렇게 기록되어 있습니다. “하나님께서 그들에게 혼미한 영을 주셔서 오늘날까지 눈이 있어도 보지 못하고 귀가 있어도 듣지 못한다.”",
            "다윗은 이렇게 말했습니다. “그들의 잔칫상이 그들에게 덫과 올무가 되게 하시고, 그들이 걸려 넘어져 멸망 받게 하소서.",
            "그들의 눈은 흐려 보지 못하게 하시고, 그들의 등은 영원토록 굽어 있게 하소서.”",
            "<이방인들의 구원> 그러므로 내가 다시 묻습니다. 이스라엘이 걸려 넘어져 완전히 망하고 말았습니까? 결코 그렇지 않습니다. 오히려 그들의 죄 때문에 구원이 이방인들에게 이르게 되었고, 이스라엘은 이방인들을 보고 시기하게 되었습니다.",
            "이스라엘의 범죄가 세상에 풍성한 복을 가져다 주었고 이스라엘의 실패가 이방인들에게 풍성한 복을 가져다 주었다면, 이스라엘 전체가 하나님 앞에 돌아올 때 그 풍성함은 얼마나 더하겠습니까?",
            "이제 이방인 여러분들에게 말하겠습니다. 나는 이방인의 사도로서 내가 맡은 직분에 대해 영광스럽게 생각하고 있습니다.",
            "다만 바라는 것은, 내 동족에게 시기심을 일으켜, 그들 중에 몇 명만이라도 더 구원하고 싶은 것입니다.",
            "내 동족 이스라엘이 하나님께 버림을 받게 되어 세상이 하나님과 화목하게 되었다면, 이스라엘이 하나님께 받아들여지는 것은 죽은 자들 가운데서 다시 살아나는 것이 아니면 무엇이겠습니까?",
            "처음 떼내어 드린 반죽의 일부분이 거룩하면 반죽 전체가 거룩하고, 나무 뿌리가 거룩하면 가지도 거룩한 법입니다.",
            "참올리브 나무의 가지 중에서 얼마를 잘라 낸 뒤, 야생 올리브 나뭇가지인 여러분을 원가지에 접붙이면, 접붙여진 가지는 참올리브 나무로부터 올라오는 양분을 받게 됩니다.",
            "그러니 여러분은 잘려 나간 가지를 향해 자랑하지 마십시오. 자랑하더라도 명심할 것이 있습니다. 여러분이 뿌리를 지탱하는 것이 아니라, 뿌리가 여러분을 지탱한다는 사실입니다.",
            "여러분은 이렇게 말할 수도 있을 것입니다. “나를 접붙이기 위해 가지들이 잘려 나갔다”라고 말입니다.",
            "이것은 백 번 지당한 말입니다. 그 가지들은 믿지 않았기 때문에 잘려 나갔고, 반대로 여러분은 믿었기 때문에 나무에 붙어 있습니다. 그러니 자만하지 말고, 오히려 두려워하십시오.",
            "하나님께서 원래 나무에 붙어 있던 가지들도 아끼지 않으셨다면, 여러분도 아끼지 않으실 것입니다.",
            "그러므로 하나님의 인자하심과 엄격하심을 깊이 생각하십시오. 넘어진 사람들에게는 하나님의 엄격하심을, 여러분에게는 하나님의 인자하심을 보이셨습니다. 여러분이 계속해서 하나님의 인자하심에 머물러 있으면, 하나님께서도 인자함을 베푸실 것입니다. 만일 하나님의 인자하심에 계속 머물러 있지 않으면, 여러분도 잘리게 될 것입니다.",
            "그리고 잘려 나간 가지가 다시 믿게 되면 그들도 다시 접붙임을 받게 될 것입니다. 왜냐하면 하나님께는 그들을 다시 접붙이실 능력이 있기 때문입니다.",
            "여러분은 본래 붙어 있던 야생 올리브 나무에서 잘려, 여러분이 속한 종자와는 다른, 좋은 올리브 나무에 접붙여진 가지입니다. 그렇다면 원래 좋은 올리브 가지였던 유대인들이 원래 그들이 붙어 있던 좋은 올리브 나무에 접붙여지는 것은 얼마나 쉬운 일이겠습니까?",
            "<이스라엘의 회복> 형제 여러분, 나는 여러분이 스스로 똑똑하다고 생각하는 일이 없도록 하기 위해, 이 비밀에 대해 알기를 원합니다. 비밀의 내용은 이렇습니다. 이방인의 충만한 수가 하나님께 돌아오기까지 이스라엘 중에 얼마는 완악한 채로 있게 된다는 사실입니다.",
            "그리하여 온 이스라엘이 구원을 얻을 것입니다. 성경에 이렇게 기록되어 있습니다. “구원자가 시온에서 나와 야곱의 자손에게서 경건하지 못한 것을 제거할 것이다.",
            "이것은 내가 그들의 죄를 없앨 때에 그들과 맺을 내 언약이다.”",
            "복음의 관점에서 볼 때, 이스라엘은 여러분들 때문에 하나님의 원수가 되었습니다. 그러나 선택의 관점에서 볼 때, 그들은 조상들 때문에 하나님의 사랑을 입은 사람들입니다.",
            "하나님께서는 선물을 주시고 부르신 후에 무르는 법이 없습니다.",
            "전에 하나님께 불순종하던 여러분이 이제 이스라엘이 불순종한 것 때문에 자비를 얻게 되었듯이,",
            "현재 이스라엘이 불순종하는 것은 여러분에게 내린 하나님의 자비하심을 그들도 받기 위해서입니다.",
            "하나님께서는 모든 사람들에게 자비를 베푸시기 위해 모든 사람을 불순종하는 데에 가두어 두셨습니다.",
            "<하나님께 영광을 돌림> 오, 하나님의 지혜와 지식의 부유함은 참으로 깊습니다! 하나님의 판단은 헤아릴 수 없으며, 그분의 길은 아무도 찾을 수가 없습니다.",
            "“누가 주님의 마음을 알았으며, 누가 그분의 의논 상대자가 되었습니까?”",
            "“누가 먼저 하나님께 무엇을 드려서, 하나님의 답례를 받는단 말입니까?”",
            "이는 모든 것이 하나님께로부터 나왔고, 하나님의 보살핌으로 보존되며, 하나님의 영광을 위해 존재하기 때문입니다. 하나님께 영광이 영원토록 있기를 원합니다. 아멘."
        ],
        [
            "<그리스도 안에 있는 새 생명> 그러므로 성도 여러분, 나는 하나님의 자비로써 여러분에게 권합니다. 여러분의 몸을 하나님을 기쁘시게 하는 거룩한 살아 있는 제물로 드리십시오. 이것이야말로 여러분이 마땅히 드려야 할 영적인 예배입니다.",
            "여러분은 이 세상을 본받지 말고, 마음을 새롭게 하여 변화를 받으십시오. 그러면 여러분은 하나님의 선하시고 기뻐하시고 온전하신 뜻이 무엇인지를 분별할 수 있게 될 것입니다.",
            "하나님께서 나에게 주신 은혜를 힘입어 여러분 한 사람 한 사람에게 말씀드리겠습니다. 여러분은 여러분 자신에 대하여 마땅히 생각해야 할 것 외에 다른 것을 생각하지 마십시오. 여러분은 하나님께서 각자에게 주신 믿음의 분량대로, 냉철한 판단을 가지고 자신에 대하여 생각하십시오.",
            "사람에게 몸이 있고 그 몸에는 많은 지체가 있어, 그 지체들이 하는 일이 각기 다른 것처럼,",
            "우리도 여럿이지만 그리스도 안에서 한 몸을 이루었고, 한 사람 한 사람이 서로에 대해 지체로서 연결되어 있습니다.",
            "우리는 하나님께서 우리에게 주신 은혜에 따라 저마다 다른 선물을 받았습니다. 예를 들어 그것이 예언의 선물이라면 믿음의 분량대로 그 선물을 사용하십시오.",
            "봉사하는 선물이면 봉사하는 일로, 가르치는 선물이면 가르치는 일로,",
            "격려하는 선물이면 격려하는 일로, 남을 구제하는 선물이면 너그럽게 나누는 일로, 지도하는 선물이면 열성을 다해, 자선을 베푸는 것이면 기쁨으로 그 선물을 사용하십시오.",
            "<그리스도인의 생활 법칙> 사랑은 거짓이 없어야 합니다. 악을 미워하고, 선을 굳게 붙드십시오.",
            "형제 자매를 사랑하듯이 서로 사랑하며, 자신보다 남을 더 존경하십시오.",
            "열심히 일하고 게으르지 마십시오. 성령으로 달구어진 마음을 가지고 주님을 섬기십시오.",
            "소망을 가지고 기뻐하십시오. 환난 속에서도 잘 참으십시오. 꾸준히 기도하십시오.",
            "성도들에게 필요한 것을 나눠 주십시오. 나그네를 후하게 대접하십시오.",
            "여러분을 핍박하는 사람들을 축복하십시오. 그들을 위해 복을 빌고 저주하지 마십시오.",
            "기뻐하는 사람들과 함께 기뻐하고, 슬퍼하는 사람들과 함께 슬퍼하십시오.",
            "서로 한 마음이 되십시오. 교만한 마음을 품지 마십시오. 하찮아 보이는 사람들과도 기꺼이 사귀십시오. 스스로 지혜 있는 척하지 마십시오.",
            "아무에게도 악을 악으로 갚지 마십시오. 모든 사람이 보기에 선한 일을 하십시오.",
            "여러분 쪽에서 할 수 있는 일이라면 모든 사람과 더불어 화평하게 지내십시오.",
            "사랑하는 여러분, 여러분이 직접 원수를 갚지 말고 하나님의 진노에 맡기십시오. 성경에 이렇게 기록되어 있습니다. “주님께서 말씀하시기를, ‘원수 갚는 것이 나에게 있으니 내가 갚을 것이라.’”",
            "여러분은 이렇게 하십시오. “원수가 먹을 것이 없어 굶고 있으면 먹을 것을 주고, 목말라 하면 마실 것을 주십시오. 그렇게 하는 것은 그의 머리 위에 숯불을 쌓는 것이기 때문입니다.”",
            "악에게 지지 말고 선으로 악을 이기십시오."
        ],
        [
            "<통치자들에게 복종하십시오> 누구든지 국가의 권세 잡은 사람들에게 복종하십시오. 하나님께서 세우시지 않은 권세란 없습니다. 세상에 있는 권세는 다 하나님께로부터 나왔습니다.",
            "그러므로 그 권세를 거스르는 것은 권세를 세우신 하나님을 거스르는 것과 같습니다. 그런 사람은 심판을 받게 될 것입니다.",
            "의로운 일을 하는 사람에게는 통치자들이 두려움의 대상이 아니지만, 악한 일을 행한 사람에게는 두려움의 대상입니다. 권세 잡은 사람을 두려워하지 않고 싶습니까? 그렇다면 의로운 일을 행하십시오. 그러면 그에게 칭찬을 받을 것입니다.",
            "통치자는 여러분에게 유익을 주기 위해 일하는 하나님의 일꾼입니다. 그러나 여러분이 악을 행한다면 두려워하십시오. 그가 공연히 칼을 차고 있는 것이 아닙니다. 그는 하나님의 일꾼으로서 악을 행하는 사람에게 벌을 내리는, 하나님의 진노를 집행하는 사람입니다.",
            "그러므로 권세에 복종하십시오. 단지 벌받을 것이 두려워서가 아니라 양심 때문에 복종해야 합니다.",
            "여러분이 세금을 바치는 것도 같은 이유에서입니다. 통치자들은 바로 이런 일에 종사하는 하나님의 일꾼들입니다.",
            "모든 사람에게 해야 할 의무를 다하십시오. 국세를 바쳐야 할 사람에게는 국세를 바치고, 관세를 바쳐야 할 사람에게는 관세를 바치십시오. 두려워해야 할 사람은 두려워하고, 존경해야 할 사람은 존경하십시오.",
            "<형제 사랑> 다른 사람을 사랑하는 빚 이 외에는 아무 사람에게, 아무런 빚도 지지 마십시오. 남을 사랑하는 사람은 율법을 온전히 이룬 것이나 다름없습니다.",
            "율법에 “간음하지 마라. 살인하지 마라. 도둑질하지 마라. 탐내지 마라”는 계명과 그 밖에 여러 다른 계명들이 있지만 이 모든 계명은 “네 이웃을 네 몸과 같이 사랑하라”는 하나의 말씀으로 요약될 수 있습니다.",
            "사랑은 이웃에게 악을 행하지 않습니다. 그러므로 사랑은 율법의 완성입니다.",
            "<그리스도의 날이 다가옴> 이런 행동을 해야 하는 것은, 여러분도 알고 있다시피 벌써 잠에서 깨어날 때가 되었기 때문입니다. 이제 우리의 구원이 처음 믿었을 때보다 더 가까워졌습니다.",
            "밤이 거의 다 지나 낮이 가까웠습니다. 그러므로 어둠의 행실을 벗어 버리고, 빛의 갑옷을 입읍시다.",
            "낮에 활동하는 사람처럼 단정히 행동합시다. 난잡한 유흥을 즐기지 말고, 술 취하지 마십시오. 성적으로 문란하거나 퇴폐적인 생활을 버리십시오. 다투지 말고 질투하지 마십시오.",
            "주 예수 그리스도로 옷 입으십시오. 죄의 본성이 바라는 정욕을 만족시키는 생각을 하지 마십시오."
        ],
        [
            "<형제를 비판하지 마라> 믿음이 약한 사람을 받아들이고, 논란이 있는 문제에 단언을 내리지 마십시오.",
            "자기가 가지고 있는 믿음에 따라 모든 음식을 먹는 사람이 있지만, 믿음이 약하여 채소만 먹는 사람도 있습니다.",
            "모든 음식을 먹는 사람은 채소만 먹는 사람을 업신여기지 마십시오. 또 채소만 먹는 사람은 모든 음식을 먹는 사람을 비난하지 마십시오. 이는 하나님께서 그를 받으셨기 때문입니다.",
            "여러분이 누구이기에 남의 종을 판단하십니까? 그가 서 있든지 넘어지든지 그것은 자기 주인이 관여할 문제입니다. 종이 서 있게 된다면, 그것은 주님께서 그를 서게 할 수 있기 때문입니다.",
            "어떤 날을 다른 날보다 더 중요하다고 생각하는 사람이 있는가 하면, 모든 날이 다 같다고 여기는 사람도 있습니다. 이럴 경우, 사람마다 자기 마음에 확신이 있어야 합니다.",
            "어떤 날을 더 중요하게 여기는 사람도 주님을 위해 그런 생각을 하는 것이고, 어떤 음식이나 다 먹는 사람도 주님을 위해 먹는 것입니다. 그는 음식을 먹을 때, 하나님께 감사한 마음을 갖습니다. 음식을 가려 먹는 사람도 주님을 위해 그리하며, 그 사람도 하나님께 감사한 마음을 가집니다.",
            "우리 중에 자기 자신만을 위해 사는 사람은 한 명도 없으며, 자기 자신만을 위해 죽는 사람도 없습니다.",
            "우리가 산다면 그것은 주님을 위해 사는 것이고, 죽는다면 주님을 위해 죽는 것입니다. 그러므로 살든지 죽든지 우리는 주님의 것입니다.",
            "그리스도께서는 죽은 사람만 아니라 살아 있는 사람의 주님이 되기 위해서 죽으셨다가 다시 살아나셨습니다.",
            "그런데 여러분은 왜 여러분의 형제를 비판합니까? 왜 형제를 업신여깁니까? 우리는 다 하나님의 심판대 앞에 설 사람들입니다.",
            "성경에도 이렇게 기록되어 있습니다. “주님께서 말씀하시기를, 내가 살아 있나니 모든 무릎이 내 앞에 꿇을 것이요, 모든 혀가 하나님께 자백할 것이다.”",
            "그러므로 우리는 각자 자신이 한 일에 대해 하나님께 사실대로 말씀드리게 될 것입니다.",
            "<형제를 넘어지게 하지 마라> 그런즉 다른 사람에 대해 심판하지 맙시다. 우리가 더욱 힘쓸 것은 형제의 길에 그를 넘어지게 하는 것이나 장애물을 놓지 않겠다고 결심하는 일입니다.",
            "내가 주 예수님 안에 있는 사람으로서 확신하기로는, 그 자체로 부정한 음식은 하나도 없습니다. 어떤 음식이 부정하다고 믿는 사람이 있다면, 그 사람에게는 그 음식이 부정한 것입니다.",
            "음식 문제로 여러분의 형제가 상처를 받았다면, 여러분은 사랑으로 행동한 것이 아닙니다. 그리스도께서 대신해서 죽으신 그 형제를 음식 문제로 망하게 하지 마십시오.",
            "그러므로 여러분이 옳다고 생각해서 하는 것이 오히려 비난의 대상이 되지 않게 하십시오.",
            "하나님의 나라는 먹는 일이나 마시는 일이 아니라, 성령 안에서 누리는 의와 평강과 기쁨입니다.",
            "이런 마음으로 그리스도를 섬기는 사람은 하나님을 기쁘시게 하고 사람들에게도 인정을 받습니다.",
            "그러므로 우리 모두 화평함을 이루는 일과 서로 덕을 세우는 일에 힘씁시다.",
            "음식 문제로 하나님의 일을 무너뜨리지 않도록 합시다. 음식은 다 깨끗한 것이지만, 어떤 음식을 먹은 것이 다른 사람을 넘어지게 한다면 그것을 먹는 것은 그 사람에게 좋지 못한 것입니다.",
            "고기를 먹는다거나, 술을 마신다거나 그 밖에 여러분의 형제를 넘어지게 하는 일은 하지 않는 것이 좋습니다.",
            "여러분에게 어떤 신념이 있다면 그것은 여러분과 하나님 사이의 일로만 간직해 두십시오. 스스로 옳다고 믿는 일을 할 때, 자신을 정죄하지 않는 사람은 복 있는 사람입니다.",
            "그러나 의심을 하면서 먹는 사람은 정죄를 받은 것입니다. 그것은 믿음에서 나온 것이 아니기 때문입니다. 믿음에서 나오지 않은 것은 다 죄입니다."
        ],
        [
            "<다른 사람을 기쁘게 하여라> 강한 우리는 약한 사람들의 약점을 돌보아 주고, 우리 자신을 기쁘게 하지 말아야 합니다.",
            "우리 각 사람은 이웃을 기쁘게 하되, 그에게 유익을 끼치고 덕을 세워야 합니다.",
            "그리스도께서는 자신을 기쁘게 하지 않으시고, 성경에 “주님을 모욕한 사람들의 모욕이 제게 임하였습니다” 라고 기록된 대로 사셨습니다.",
            "이전에 기록된 모든 것은 우리를 가르치기 위해 기록된 것입니다. 그래서 우리는 성경의 인내와 위로로 말미암아 소망을 가집니다.",
            "인내와 위로를 주시는 하나님께서, 그리스도 예수의 뜻대로 여러분들 가운데 한 마음을 주시기를 바랍니다.",
            "그리하여 여러분 모두가 한 마음과 한 입으로, 우리 주 예수 그리스도의 하나님 아버지께 영광을 돌리시기를 바랍니다.",
            "<이방인들에게 전파한 복음> 그러므로 그리스도께서 여러분을 받으신 것처럼 여러분도 서로를 받아들이십시오. 그것이 하나님께 영광이 되는 길입니다.",
            "내가 여러분들에게 이 점을 말씀드리겠습니다. 그리스도께서는 하나님의 진실하심을 드러내시고 하나님께서 우리 조상들에게 하신 약속을 확증하기 위해서 할례받은 사람들의 종이 되셨습니다.",
            "그래서 이방인들이 하나님께서 베푸신 자비에 대해서 하나님께 영광을 돌리게 된 것입니다. 성경에 이렇게 기록되어 있습니다. “그러므로 내가 이방인 중에서 주님을 찬양하고, 주님의 이름을 찬송하겠습니다.”",
            "또 이렇게 기록되어 있습니다. “이방인들아, 하나님의 백성과 함께 기뻐하여라.”",
            "또한 이런 말씀이 있습니다. “너희 모든 이방인들아, 주님을 찬양하여라. 너희 모든 백성아, 그를 찬송하여라.”",
            "또 이사야는 이렇게 말했습니다. “이새의 뿌리에서 나와, 이방인들을 다스릴 이가 올 것이다. 이방인들은 그분에게 소망을 두리라.”",
            "여러분들이 하나님을 신뢰할 때 소망의 하나님께서 모든 기쁨과 소망으로 여러분을 채우셔서, 성령의 능력으로 여러분에게 소망이 차고 넘치게 하시기를 바랍니다.",
            "<바울의 선교 사명> 나의 형제 자매 여러분, 나는 여러분이 선함이 가득하며 완전한 지식이 있으며, 서로 권면할 만한 능력이 있다고 확신합니다.",
            "그러나 하나님께서 내게 주신 은혜 때문에 여러분이 기억해 주기를 바라는 마음으로 몇 가지 일에 대해 담대하게 이렇게 글을 씁니다.",
            "하나님께서는 나를 이방인을 위한 그리스도 예수의 일꾼이 되게 하셨습니다. 나는 이방인들이 성령으로 거룩하여지고, 하나님께서 받으실 만한 제물이 되도록 하기 위해, 하나님의 복음을 전하는 제사장의 직무를 담당하였습니다.",
            "그러므로 나는 그리스도 예수 안에서 하나님을 섬긴 일을 자랑스럽게 생각합니다.",
            "그리스도께서 내가 전하는 말과 행동을 통해 이방인들을 하나님께 복종하게 하신 일 이 외에는 어떤 것도 감히 말하지 않겠습니다.",
            "이방인들이 하나님께 복종하게 된 것은 표적과 놀라운 일과 성령의 능력으로 이루어졌습니다. 나는 예루살렘에서부터 일루리곤에 이르기까지 모든 지역을 다니며 그리스도의 복음을 충만하게 전파했습니다.",
            "나는 다른 사람이 닦아 놓은 터 위에 집을 세우지 않으려고 그리스도의 이름을 들어 보지 못한 지역에 다니며 복음을 전하는 일에 힘썼습니다.",
            "성경에 이렇게 기록되어 있습니다. “주님에 대한 소식을 받지 못한 사람들이 볼 것이요, 듣지 못한 사람들이 깨달을 것이다.”",
            "<바울의 로마 방문 계획> 내가 여러 차례 여러분에게 가려고 했으나 가지 못한 이유가 바로 여기 있습니다.",
            "그런데 이제는 이 지역에서 더 이상 내가 일할 만한 곳이 없고, 또 여러 해 전부터 여러분에게 가기를 원했으므로,",
            "스페인으로 가는 길에 여러분을 방문하여 잠시, 여러분과 함께 지내면서 기쁨을 나누다가, 여러분의 도움을 받아 스페인으로 가기를 소원합니다.",
            "그러나 지금은 예루살렘에 있는 성도들에게 구제 헌금을 전하러 예루살렘으로 가는 길입니다.",
            "그것은 마케도니아와 아가야 사람들이 예루살렘에 있는 가난한 성도들을 도우려고, 기쁜 마음으로 구제 헌금을 마련하였기 때문입니다.",
            "그들이 기쁜 마음으로 헌금은 했지만, 사실 그들은 예루살렘 성도들에게 빚을 진 사람들입니다. 이방인들은 유대인들로부터 영적인 복을 나누어 가졌으므로, 물질적인 것으로써 유대인들에게 나누어 줄 의무가 그들에게 있습니다.",
            "그래서 나는 예루살렘에 있는 가난한 성도들에게 돈을 가져다 주는 일을 마치려 합니다. 유대인들은 이방인들이 주는 이 열매를 받을 것이라고 나는 확신합니다. 이 일을 다 마친 뒤에 여러분에게 들렸다가 스페인으로 가려고 합니다.",
            "내가 여러분에게 갈 때에는 그리스도의 넘치는 복을 가지고 가게 되리라고 생각합니다.",
            "성도 여러분, 우리 주 예수 그리스도와 성령의 사랑으로 여러분에게 부탁합니다. 내가 기도하듯이 여러분들도 하나님께 간절히 기도해 주시기를 바랍니다.",
            "유대에 사는 믿지 않는 사람들에게서 나를 구해 달라고 기도해 주시고, 내가 예루살렘으로 가져가는 구제 헌금을 그 곳 성도들이 기쁘게 받을 수 있도록 기도해 주십시오.",
            "그렇게 되면 나는 하나님의 뜻을 따라 기쁜 마음으로 여러분에게 가서 여러분과 함께 쉴 수 있을 것입니다.",
            "평강의 하나님께서 여러분 모두에게 함께하시기를 바랍니다. 아멘."
        ],
        [
            "<개인적인 인사> 우리의 자매 뵈뵈를 여러분에게 추천합니다. 뵈뵈는 겐그레아 교회의 여자 집사입니다.",
            "뵈뵈를 주님 안에서 성도로서 영접해 주시기를 부탁합니다. 그리고 뵈뵈는 나를 비롯하여 여러 사람에게 큰 도움을 준 사람이므로, 그 자매가 필요로 하는 것은 무엇이든 도와 주시기 바랍니다.",
            "그리스도 예수 안에서 나의 동역자인 브리스가와 아굴라에게 안부를 전해 주십시오.",
            "이 두 사람은 생명의 위협을 무릅쓰고 내 목숨을 구해 준 사람들입니다. 나뿐만 아니라 모든 이방인 교회가 그들에게 감사하고 있습니다.",
            "그리고 브리스가와 아굴라의 집에서 모이는 교회에도 안부를 전해 주십시오. 나의 사랑하는 에배네도에게 안부를 전해 주십시오. 그는 아시아 지방에서 처음으로 그리스도를 믿은 사람입니다.",
            "여러분을 위해 수고를 많이 한 마리아에게 안부를 전해 주십시오.",
            "나의 친척이며 한때 나와 함께 감옥에 갇혔던 안드로니고와 유니아에게 안부를 전해 주십시오. 이 두 사람은 사도들 사이에서도 정평이 나 있고, 나보다 먼저 그리스도를 믿은 사람들입니다.",
            "주님 안에서 내가 사랑하는 암블리아에게 안부를 전해 주십시오.",
            "그리스도 안에서 우리의 동역자 우르바노와 나의 사랑하는 스다구에게 안부를 전해 주십시오.",
            "그리스도 안에서 인정을 받은 아벨레에게 안부를 전해 주십시오. 아리스도불로의 가족에게 안부를 전해 주십시오.",
            "나의 친척 헤로디온에게 안부를 전해 주십시오. 주님 안에 있는 나깃수의 가족에게 안부를 전해 주십시오.",
            "주님 안에서 수고를 많이 한 여성들인 드루배나와 드루보사에게 안부를 전해 주십시오. 주님을 위해 수고를 많이 한 사랑하는 버시에게 안부를 전해 주십시오.",
            "주님 안에서 선택받은 루포와 그의 어머니에게 안부를 전해 주십시오. 루포의 어머니는 내 어머니이기도 합니다.",
            "아순그리도와 블레곤과 허메와 바드로바와 허마와, 그들과 함께 있는 성도들에게 안부를 전해 주십시오.",
            "빌롤로고와 율리아와 네레오와 그의 여동생과 올름바와, 이 사람들과 함께 있는 모든 성도들에게 안부를 전해 주십시오.",
            "거룩한 입맞춤으로 서로 인사를 나누십시오. 그리스도의 모든 교회가 여러분에게 문안드립니다.",
            "<마지막 교훈> 형제 자매 여러분, 여러분에게 권합니다. 분열을 일으키고, 여러분들이 배운 교훈에 어긋나게 믿음의 길에 장애물을 놓는 사람들을 경계하시고, 그런 사람들을 멀리하십시오.",
            "그런 사람은 우리 주 그리스도를 섬기는 것이 아니라 자기의 배를 섬기며, 달콤하고 아첨하는 말로 순진한 사람들의 마음을 속입니다.",
            "여러분들이 하나님의 말씀에 순종하는 생활을 한다는 소문은 모든 성도들이 들어 알고 있으며, 나도 여러분 때문에 무척 기쁩니다. 다만 바라는 것이 있다면, 여러분이 선한 일에는 지혜롭고 악한 일에는 순결하기를 바랍니다.",
            "평강의 하나님께서 빠른 시일 안에 사탄을 여러분의 발 아래 짓밟히게 하실 것입니다. 우리 주 예수님의 은혜가 여러분과 함께 있기를 바랍니다.",
            "나의 동역자 디모데와 내 친척 누기오와 야손과 소시바더가 여러분에게 문안드립니다.",
            "이 편지를 받아 쓰는 나 더디오도 주님 안에서 여러분에게 문안드립니다.",
            "나와 온 교회를 보살펴 주는 가이오도 여러분에게 문안드립니다. 이 도시의 재무관인 에라스도와 형제 구아도도 여러분에게 문안드립니다.",
            "(없음)",
            "<하나님께 영광을 돌림> 하나님께서는 내가 전파한 복음과 예수 그리스도에 관한 설교를 통해, 그리고 과거 오랜 세월 동안, 감추어 두셨던 비밀을 밝히 드러내심으로써 여러분을 굳세게 하십니다.",
            "그 비밀이 지금은 밝히 드러났고, 영원하신 하나님의 명령대로 예언자들의 글을 통해 알려져 모든 이방인들이 믿고 순종하게 되었습니다.",
            "이런 일을 하신 오직 한 분이시고 지혜로우신 하나님께 예수 그리스도를 통하여 영광이 영원히 있기를 원합니다. 아멘."
        ]
    ]
}