{
    "book": "song",
    "testament": "old",
    "chapters": [
        [
            "솔로몬이 지은 최고의 노래입니다.",
            "(여자) 감미로운 당신과의 입맞춤을 원해요. 그것은 당신의 사랑이 포도주보다 달콤하기 때문입니다.",
            "당신의 향긋한 그 내음. 당신의 이름은 부어 놓은 향수 같아요. 아가씨들이 당신을 사랑하는 것도 이상한 일이 아니지요.",
            "나를 빨리 데려가 주세요. 나를 당신의 침실로 데려가 주세요. 오, 왕이시여. (합창) 우리는 당신을 즐거워하고 기뻐합니다. 우리는 포도주보다 달콤한 당신의 사랑을 노래합니다. (여자) 아가씨들이 당신을 사랑하는 것은 당연하지요.",
            "예루살렘 딸들이여, 내가 비록 게달의 장막처럼 검지만, 솔로몬의 휘장들처럼 아름답습니다.",
            "내가 햇볕에 타서 검을지라도 나를 업신여기지 마세요. 오빠들 성화에 못 이겨 포도원을 지키느라 내 포도원은 소홀히 하였습니다.",
            "사랑하는 당신이여, 어디서 양 떼를 치시는지, 대낮에는 어디서 양 떼를 쉬게 하시는지 말해 주세요. 내가 왜 얼굴을 가린 여인같이 당신 친구들의 양 떼들 사이에서 당신을 찾아 헤매야 합니까?",
            "(합창) 가장 아름다운 아가씨 그대가 알지 못하겠거든, 양 떼가 걷는 길들을 따라가세요. 그리고 목동들의 천막들 곁에서 그대의 어린 염소들을 놓아 기르세요.",
            "(남자) 내 사랑, 그대는 파라오가 끄는 병거의 준마 같소.",
            "땋은 머리채에 살짝 가려진 그대의 두 볼과 보석을 드리운 그대의 목이 아름답소.",
            "(합창) 우리가 그대에게 은을 박은 금목걸이를 만들어 주겠습니다.",
            "(여자) 왕이 자기 침상에 누울 때, 나의 향유가 향내를 풍기네.",
            "내 사랑은 품에 안은 몰약 주머니 같네.",
            "나의 사랑은 엔게디 포도원에서 취한 고벨화 꽃송이들 같네.",
            "(남자) 아, 내 사랑, 그대는 아름다워. 아, 얼마나 아름다운지 그대 두 눈은 비둘기 같소.",
            "(여자) 아, 나의 애인, 당신은 멋져. 오, 당신은 정말 멋져. 우리의 침대는 푸른 풀밭이라네.",
            "우리 집 들보는 백향목, 우리 집 서까래는 전나무라네"
        ],
        [
            "(여자) 나는 샤론의 꽃, 골짜기의 백합화.",
            "(남자) 아가씨들 중에 내 사랑은 가시나무들 중의 한 송이 백합화.",
            "(여자) 남자들 중에 나의 사랑은 삼림 속의 한 그루 사과나무. 나 그대 그늘에 앉아 즐기네. 그대 열매는 내 입에 달구나.",
            "그가 나를 연회장으로 데리고 가네. 내 위에 펄럭이는 깃발 같은 그대 사랑.",
            "사랑 때문에 병든 이 몸, 건포도로 기운을 북돋워 주세요. 사과로 새 힘을 주세요.",
            "그대 왼팔에 나를 눕혀 오른팔로 나를 안아 주네.",
            "예루살렘 아가씨들이여, 내가 노루와 들사슴으로 당신들에게 부탁합니다. 제발 내 사랑이 원할 때까지 깨우지 마세요. 제발 내 사랑을 깨우지 마세요.",
            "(여자) 아, 내 애인의 목소리. 산을 뛰어올라, 언덕을 넘어 그가 오시네.",
            "나의 애인은 노루와도 같고 어린 수사슴과도 같네. 아, 저기 우리 벽 뒤에 서서, 창문을 통해 들여다보시네. 창살들을 통해 엿보시네.",
            "나의 애인이 내게 말씀하시네. “내 사랑이여, 일어나시오. 내 어여쁜 자여, 이리 오시오.",
            "자, 이제 겨울도 지났고 비도 오지 않소.",
            "땅 위에는 꽃들이 피어나고, 새들이 지저귀는 시절이 왔소. 땅에서 비둘기 짝 찾는 소리가 들리지 않소?",
            "무화과나무에는 열매가 달리기 시작했고, 이제 막 새싹이 돋는 포도나무들은 그 향긋한 냄새를 풍긴다오. 내 사랑이여, 일어나시오. 내 어여쁜 자여, 내게로 오시오.”",
            "(남자) 바위 틈에 숨은 나의 비둘기, 벼랑에 숨은 나의 비둘기여, 그대 얼굴을 보여 주오. 그대 목소리를 들려 주오. 그대 목소리는 달콤하고 그대 얼굴은 아름다워.",
            "(여자) 우리를 위해 여우 떼를 잡으세요. 포도원을 망치는 여우 새끼들을. 왜냐하면 우리 포도원 나무들이 이제 막, 싹을 내기 시작했기 때문입니다.",
            "내 애인은 나의 것, 나는 그대의 것. 그가 자기 양 떼를 백합화 꽃밭에서 먹이시네.",
            "산들바람이 불고, 땅거미가 지기 전, 나의 애인이여, 돌아오세요. 저 거친 언덕에서 뛰노는 노루와 어린 수사슴같이."
        ],
        [
            "(여자) 밤이면 밤마다 침상에서 내 마음에 사모하는 자를 찾네. 찾고 찾았으나 찾지 못하였네. 불렀으나 대답이 없네.",
            "이제 일어나 도성의 거리와 광장으로 나가서 내 사랑을 찾으리라. 내가 그를 찾았으나 찾지 못하였네.",
            "순찰다니는 야경꾼들이 나를 발견했네. “당신들, 내 사랑을 보셨나요?”",
            "그들을 지나치자마자 내가 사랑하는 사람을 찾았네. 내가 그를 붙잡아서, 내 어머니의 집으로 데리고 왔네. 나를 임신한 바로 그 방으로 데리고 왔네.",
            "예루살렘 아가씨들이여, 내가 노루와 들사슴으로 당신들에게 부탁합니다. 제발 내 사랑이 원할 때까지 깨우지 마세요. 제발 내 사랑을 깨우지 마세요.",
            "(합창) 마치 연기 기둥같이, 유향과 향료 냄새를 풍기며, 광야에서부터 올라오는 것은 무엇입니까?",
            "보세요, 그것은 솔로몬이 타고 오는 가마랍니다. 이스라엘 용사 육십 명이 호위하네요.",
            "다 칼을 잡은, 전쟁에 능숙한 용사들. 각자 옆구리에 칼을 차고 밤중의 어떤 폭동이라도 막을 준비를 하였네요.",
            "솔로몬 왕은 레바논의 목재로 자기가 탈 가마를 만들었습니다.",
            "그 기둥들은 은으로, 바닥은 금으로 만들었습니다. 그 의자에는 자줏빛 천을 깔고, 내부는 예루살렘 아가씨들이 예쁘게 수놓았습니다.",
            "시온의 아가씨들이여, 나와서 면류관을 쓴 솔로몬 왕을 보세요. 그의 결혼식 날, 그의 마음이 설레이던 날, 그의 모친이 그의 머리에 씌워 준 면류관이 그 머리에 있네요."
        ],
        [
            "(남자) 아, 그대는 아름다워, 정말 아름다워 가리개 너머 그대의 두 눈은 비둘기 같고, 그대 머리는 길르앗 산에서 내려오는 염소 떼 같아.",
            "그대 이는 털을 깎고 목욕시킨 흰 양 떼들 같아. 각기 짝을 이뤄, 하나도 홀로 된 것이 없네.",
            "그대 입술은 홍색실 같아. 그대 입은 아름다워라. 가리개 너머로 보이는 그대 두 뺨은 쪼개 놓은 석류 반쪽 같아.",
            "그대 목은 빼어나게 아름다워서 용사들의 방패 천 개를 두려고 건축한 다윗 성 망대 같아.",
            "그대의 두 젖가슴은 새끼 사슴 한 쌍 같아. 백합화 꽃밭에서 풀을 뜯는 쌍둥이 노루 같아.",
            "산들바람이 불고, 땅거미가 지기 전, 나는 몰약 산으로, 유향 언덕으로 가리라.",
            "나의 사랑이여, 그대는 정말 아름다워. 그대에게는 흠 하나 없네.",
            "나의 신부여, 레바논에서 나와 같이 갑시다. 아마나 산 꼭대기에서, 스닐 산 정상에서, 헤르몬 산 꼭대기에서 내려오시오. 사자 굴에서, 표범들이 들끓는 산에서 내려오시오.",
            "나의 누이, 나의 신부여, 그대가 내 마음을 훔쳤소. 그대 눈짓 한 번에, 그대 보석 목걸이에 그만 반했소.",
            "나의 누이, 나의 신부여, 그대 사랑이 얼마나 달콤한지. 그대 사랑은 포도주보다 달콤하고 그대 향기는 어떤 향수보다 향기롭소.",
            "나의 신부여, 그대 입술에서는 송이 꿀 같은 달콤함이 흘러 나오고, 그대 혓바닥 아래에는 젖과 꿀이 있소. 그대 옷에서 풍기는 향기는 레바논의 향기 같아.",
            "나의 누이, 나의 신부여, 그대는 비밀의 동산이오. 그대는 덮어 놓은 우물, 울타리를 두른 샘이오.",
            "그대 식물은 석류들과 최상급 과실들과",
            "나도화와 번홍화와 창포와 계수나무와 향나무들과 몰약과 침향과 가장 귀한 향료들이오.",
            "그대는 동산의 샘, 생수가 솟는 우물, 레바논에서 흐르는 시내.",
            "(여자) 깨어라, 북풍아 오라, 남풍아 내 동산에 불어 다오. 그래서 그 향기가 널리 퍼지게 해 다오. 그러면 나의 애인이 그 동산에 들어가 그 최상급 과실들을 맛보지 않겠니?"
        ],
        [
            "(남자) 나의 누이, 나의 신부여, 내가 내 동산에 들어와서, 내 향품과 몰약을 모으고, 내 꿀송이와 내 꿀을 따 먹고, 포도주와 우유도 마셨소. 오, 친구들아, 먹게나. 사랑하는 자들아, 맘껏 마시게나.",
            "(여자) 나는 잘지라도 마음은 깨었네. 나의 애인이 문 두드리는 소리. “나의 누이, 내 사랑, 내 비둘기, 내 완전한 자여, 그대 문 좀 열어 주오. 내 머리가 이슬에 젖었고, 내 머리털도 밤 이슬에 촉촉하오.”",
            "“난 옷을 벗었어요. 다시 입어야 하나요? 난 발을 씻었어요. 다시 흙을 묻혀야 하나요?”",
            "나의 사랑하는 자가 문틈으로 자기 손을 들이미시네. 내 심장이 그분 때문에 두근거리네.",
            "일어나 나의 사랑하는 자를 위해 문을 열었네. 내 두 손에서 몰약이 뚝뚝 떨어지네. 몰약의 즙이 떨어지는 손으로 문고리를 잡았네.",
            "내 사랑하는 자를 위하여 문을 열었으나, 내 사랑하는 이는 떠나고 없네. 그가 가시다니, 내 마음이 무너지네. 내가 그를 찾았으나 찾지 못했네. 그를 불렀으나 대답이 없네.",
            "야경꾼들이 야간 순찰을 할 때, 나를 발견했네. 그들이 나를 때리고, 다치게 했네. 성벽을 지키던 순찰꾼들이 내 겉옷을 빼앗아 가 버렸네.",
            "예루살렘 아가씨들이여, 내가 부탁합니다. 혹시 내 사랑하는 님을 만나거든 내가 사랑 때문에 병이 났다고 전해 주세요.",
            "(합창) 여자들 중에서 가장 아름다운 아가씨. 그대 애인이 다른 남성들보다 나은 것이 무엇이죠? 그대 애인이 무엇이 남달라 우리에게 그렇게 부탁하죠?",
            "(여자) 나의 애인은 건강하고 불그스름하여 다른 이들보다 뛰어나답니다.",
            "그의 머리는 정금 같고, 그의 머리털은 곱슬곱슬하고 검기가 까마귀 같아요.",
            "그의 두 눈은 우유로 목욕한 물가의 비둘기 같고, 보석처럼 박혔어요.",
            "그의 두 볼은 향기를 토하는 향료밭 같고, 그의 입술은 몰약을 떨어뜨리는 백합화 같답니다.",
            "그의 두 팔은 황옥이 박힌 황금방망이 같고, 그의 몸은 청옥으로 장식한 빛나는 상아 같아요.",
            "그의 두 다리는 정금 받침에 세운 대리석 기둥 같고, 그의 모습은 레바논 같고, 백향목처럼 멋지답니다.",
            "그의 입은 달콤하기 그지없어요. 그의 모습은 정말 멋져요. 이분이 저의 애인이랍니다. 예루살렘 아가씨들이여, 이분이 저의 친구랍니다."
        ],
        [
            "(합창) 여인들 중에 가장 아름다운 아가씨여, 그대 애인은 어디로 갔나요? 어디로 가셨는지, 우리가 그대와 함께 그를 찾을 것입니다.",
            "(여자) 나의 애인은 자기 동산, 향기로운 꽃밭으로 내려갔을 거예요. 동산에서 양 떼를 먹이고, 백합화를 모으러 갔을 테지요.",
            "나는 내 애인의 것, 나의 애인은 나의 것. 그가 백합화 가운데서 양 떼를 먹이네.",
            "(남자) 나의 사랑, 그대는 디르사같이 아름답고, 예루살렘같이 사랑스러우며 깃발들을 날리는 군대처럼 당당하오.",
            "그대 두 눈을 내게서 떼시오. 그대의 눈이 나를 삼킬 듯하오. 그대 머리털은 길르앗에서 내려오는 염소 떼 같소.",
            "그대 이는 새로 목욕한 양 떼 같소. 모두 짝이 있고, 하나도 홀로 있지 않소.",
            "가리개 너머 그대의 두 뺨은 쪼개 놓은 석류 반쪽 같소.",
            "왕후가 육십 명, 후궁이 팔십 명, 궁녀들은 셀 수도 없이 많지만,",
            "나의 비둘기, 나의 완전한 자는 오직 하나뿐. 그 모친의 외동딸이자, 그녀를 낳은 자의 총애하는 자. 아가씨들은 그녀를 보고 복되다 하고, 왕후나 후궁들도 모두 그녀만 칭찬하네.",
            "새벽빛같이 솟아오르고, 달처럼 아름답고, 해같이 빛나며, 기를 높이 든 군대같이 당당한 이 사람은 누구인가?",
            "(여자) 호두나무 숲에 내려가, 골짜기에 새움이 텄는지, 포도나무에 싹이 돋았는지, 석류꽃이 피었는지 보고자 했더니,",
            "나도 몰래, 그가 어느새 내 백성의 귀한 병거에 나를 태우네.",
            "(합창) 술람미 아가씨여, 제발 돌아오세요. 당신이 보고 싶으니, 제발 돌아오세요. (남자) 두 줄로 늘어선 무희들 가운데서 그녀가 움직이는 듯, 술람미 아가씨를 바라보고 싶은 그대들 심정."
        ],
        [
            "(남자) 오, 귀한 분의 딸이여, 신발을 신은 그대 두 발이 어찌나 아름다운지. 그대의 멋진 두 다리는 보석 세공인이 공들여 만든 보석 같소.",
            "그대 배꼽은 혼합 포도주를 가득 채운 둥근 잔이며, 그대 허리는 백합화로 둘러싸인 밀짚단 같소.",
            "그대 두 젖가슴은 두 새끼 사슴, 노루 한 쌍 같소.",
            "그대 목은 상아 망대 같고, 그대 두 눈은 헤스본, 바드랍빔 문 곁의 연못 같구려. 그대 코는 다마스커스를 향한 레바논 망대 같소.",
            "그대 머리는 갈멜 산 같고, 그대의 치렁거리는 머리채는 자줏빛 벽걸이 융단 같소. 왕은 그대의 치렁거리는 머리채에 마음이 빼앗겼다오.",
            "오 내 사랑, 그대는 정말 아름답고, 그대는 정말 매혹적이오.",
            "그대 키는 종려나무같이 장대하고, 그대 젖가슴은 포도송이들 같구려.",
            "난 종려나무에 올라, 그 열매를 잡으리라고 혼자 말했소. 그대 젖가슴이 포도송이들 같다면, 그대 숨결의 향기는 사과와 같다오.",
            "그대 입은 최상급 포도주 같고, 그 포도주는 술술 흘러 입술과 이 사이로 흘러가오.",
            "(여자) 나는 내 애인 것, 그가 나를 사모하네.",
            "나의 사랑이여, 우리 시골에 가서, 마을에서 한밤을 지내요.",
            "우리 일찍 포도원 들로 나가, 포도나무에 싹이 돋았는지, 꽃잎이 피었는지, 석류꽃이 피었는지 살펴봐요. 거기서 그대에게 내 사랑을 드리겠어요.",
            "합환채가 그 향기를 발하고, 우리 문 앞에는 온갖 먹음직한 것들이 있어요. 그것들은 모두 내가 당신을 위해 준비한 것들, 햇것이 묵은 것만큼 많아요."
        ],
        [
            "(여자) 그대가 내 어머니의 젖을 먹고 자란 형제라면 밖에서 내가 그대를 만나 입맞추어도, 아무도 날 멸시하지 않을 것을.",
            "나는 그대를 모셔서, 내 어머니의 집으로 인도하고 싶어요. 어머니는 나를 가르치셨지요. 나는 그대에게 향기로운 포도주, 곧 내 석류즙을 마시게 하고 싶어요.",
            "그대 왼손에 나를 눕혀, 그대 오른손으로 나를 안네.",
            "예루살렘 아가씨들이여, 제발 부탁하니 우리가 바라기까지 깨우지 말고, 흔들지 말아 주세요.",
            "(합창) 자기 애인에게 기대어 광야에서 올라오는 저 사람은 누구입니까? (여자) 사과나무 아래서 내가 그대를 깨웠지. 그 곳에서 그대의 어머니가 그대를 잉태하였고, 거기서 그대를 낳은 분이 해산의 진통을 가졌었지.",
            "나를 옥새같이 그대 마음에 두세요. 나를 도장같이 그대 팔에 새기세요. 사랑은 죽음같이 강하고, 그 질투는 무덤같이 끈질기니, 그 사랑은 불꽃처럼, 강력한 불길처럼 타오르네.",
            "사랑은 바닷물로 끌 수 없고, 강물로도 어림없네. 자기 재산을 전부 드려 사랑을 구한들, 멸시만 잔뜩 받을 것 아닌가.",
            "(합창) 우리에겐 아직 젖가슴이 없는 어린 누이가 있어요. 누군가 청혼하면 우리는 무엇을 해야 할까요?",
            "누이가 성벽이라면, 우린 그녀 위에 은으로 망대를 세울 것입니다. 그녀가 문이라면, 백향목 널판으로 그녀를 두를 것입니다.",
            "(여자) 나는 성벽, 내 젖가슴은 망대랍니다. 그래서 나는 그대 보시기에 만족을 줄 거예요.",
            "솔로몬에겐 바알하몬에 포도원 하나가 있었네. 그는 자기 포도원을 빌려 농사짓는 농부들에게, 열매를 갖는 대신, 각기 은 천 세겔 씩 바치게 했네.",
            "내 포도원은 내 마음대로 할 수 있답니다. 오, 솔로몬이시여, 천 세겔은 당신 것, 이백 세겔 은 농부들 몫.",
            "(남자) 동산에 있는 그대여, 내 친구들이 그대 목소리를 들으니, 나 또한 듣게 하오.",
            "(여자) 나의 사랑하는 이시여, 빨리 오세요. 향나무 우거진 산들을 달리는 노루나 젊은 수사슴처럼 달려오세요."
        ]
    ]
}