{
    "book": "thessalonians1",
    "testament": "new",
    "chapters": [
        [
            "<인사> 바울과 실루아노 와 디모데는 하나님 아버지와 주 예수 그리스도의 교회인 데살로니가 교회에 편지합니다. 하나님의 은혜와 평안이 여러분에게 있기를 빕니다.",
            "<데살로니가인들의 믿음> 우리는 기도할 때마다 여러분을 기억하며 하나님께 감사드리고 있습니다.",
            "여러분이 믿음으로 행한 일들과, 사랑으로 행한 수고와, 우리 주 예수 그리스도 안에서 굳건히 소망을 지켜 가는 모습을 보며, 늘 하나님께 감사하고 있습니다.",
            "형제 여러분, 우리는 하나님께서 여러분을 사랑하셔서 그분의 백성으로 삼으신 것을 알고 있습니다.",
            "우리는 복음을 말로만 전하지 않고 하나님의 능력과 성령과 큰 믿음 가운데서 전했습니다. 여러분과 함께 있을 때 우리의 생활이 어떠했는지 여러분이 아실 것입니다. 그것은 여러분을 위해 그렇게 한 것입니다.",
            "여러분도 이제 우리처럼 주님을 본받는 자가 되었습니다. 고난을 받는 중에도 성령이 주는 기쁨을 통해 주님의 말씀을 놓치지 않았기 때문에,",
            "여러분은 마케도니아와 아가야 지역에 사는 성도들에게 모범이 되고 있습니다.",
            "여러분을 통해 주님의 말씀이 마케도니아와 아가야 온 지방으로 퍼졌고, 여러분의 믿음도 그 모든 지역에 퍼졌습니다. 그러므로 하나님을 섬기는 여러분의 믿음에 관해서는 더 이상 할 말이 없습니다.",
            "우리가 여러분을 방문했을 때, 여러분이 우리에게 잘 대해 준 것과, 섬기던 우상을 버리고 살아 계신 하나님을 믿게 된 것에 대해서 그 사람들이 우리에게 잘 말해 주고 있습니다.",
            "또한 그들은 여러분이 하나님의 아들이 다시 오시기를 고대하고 있다고 말해 주었습니다. 그렇습니다. 하나님께서는 그 아들을 다시 살리셨고, 그 아들 예수님은 하나님의 노여운 심판에서 우리를 구해 주실 것입니다. 그분은 반드시 다시 오십니다."
        ],
        [
            "<데살로니가에서 바울이 한 일> 형제 여러분, 우리가 여러분을 방문한 것이 결코 헛되지 않았음을 여러분도 알 것입니다.",
            "여러분도 알다시피, 우리는 여러분에게 가기 전에 빌립보에서 고난을 당하였고 멸시를 받았습니다. 여러분에게 갔을 때도 많은 사람들이 우리를 대적하였습니다. 그러나 하나님께서는 여러분에게 담대하게 하나님의 복음을 전할 수 있도록 우리를 도와 주셨습니다.",
            "우리가 전하는 말은 여러분을 격려하기 위한 것입니다. 우리는 거짓을 말하지 않고, 악한 생각도 품지 않습니다. 결코 여러분을 속이지도 않습니다.",
            "하나님께서 우리를 훈련시키시고 복음을 전하라고 하셨기 때문에 말씀을 전할 뿐입니다. 우리는 사람을 기쁘게 하기보다는, 우리 마음을 살피시는 하나님을 기쁘시게 해 드리기 원합니다.",
            "우리가 여러분이 듣기에 좋은 말을 해서 여러분의 마음을 사거나, 돈을 바란다든지, 욕심을 채우기 위해 거짓으로 행동한 적이 없었다는 것을 여러분은 아실 것입니다. 하나님께서도 우리를 증거해 주실 것입니다.",
            "우리는 여러분이나 혹은 다른 누군가가 칭찬해 주기를 바란 적도 없습니다. 우리가 그리스도의 사도로서 우리의 권위를 이용해, 여러분이 우리를 칭찬하도록 만들 수도 있었을 것입니다.",
            "그러나 우리가 여러분을 얼마나 온유한 마음으로 대했는지 아실 것입니다. 우리는 어린 자녀를 돌보는 어머니의 심정으로 여러분을 대했습니다.",
            "우리는 여러분을 사랑하기 때문에 하나님의 말씀을 여러분에게 기쁜 마음으로 전할 뿐만 아니라 여러분을 위해 우리의 생명까지도 기꺼이 내어 줄 수 있습니다.",
            "형제들이여, 여러분은 우리가 얼마나 열심히 일했는지 아실 것입니다. 우리는 복음을 전하는 동안, 여러분 어느 누구에게도 짐이 되지 않으려고 밤낮으로 열심히 일했습니다.",
            "또한 우리가 얼마나 흠없이 거룩하고 바르게 살고자 했는지 알 것이며, 이에 대해 하나님께서도 증인이 되어 주실 것입니다.",
            "여러분도 알다시피, 우리는 아버지가 자녀를 대하듯 여러분 한 사람 한 사람을 돌보아 주었습니다.",
            "여러분을 높여 주고, 위로하며, 하나님을 위해 선한 삶을 살아가라고 가르쳤습니다. 왜냐하면 하나님께서는 여러분을 그분의 영광스러운 나라로 불러 주셨기 때문입니다.",
            "하나님 앞에 또한 감사한 것은, 여러분이 우리가 전한 복음을 사람의 말로 생각하지 않고, 하나님의 말씀으로 받아들인 것입니다. 복음은 참으로 하나님의 말씀이며, 그 말씀을 믿는 여러분 안에서 힘있게 살아 움직이고 있습니다.",
            "형제들이여, 여러분은 유대에 있는 하나님의 교회와 비슷한 처지에 있습니다. 저들은 같은 동족인 유대인들에게 고난을 받았고, 여러분 역시 여러분의 동족에게 똑같은 핍박을 받았습니다.",
            "유대인들은 주 예수님과 예언자들을 죽이고 우리들을 쫓아 내며, 하나님을 기쁘시게 하지도 않고, 모든 사람의 원수가 되었습니다.",
            "그들은 이방인들이 구원을 얻지 못하도록 우리가 이방인들에게 복음 전하는 것을 방해합니다. 그러나 이렇게 하는 것은 결국 그들의 죄만 더 크게 할 뿐입니다. 마침내 하나님의 진노가 그들에게 내렸습니다.",
            "<바울이 다시 그들을 만나고 싶어하다> 형제들이여, 내가 잠시 여러분과 떨어져 있지만, 나는 항상 여러분을 생각합니다. 너무나 보고 싶고, 또 여러분이 있는 곳으로 가고도 싶습니다.",
            "그래서 나 바울이 몇 번이나 가려고 했지만, 사탄의 방해로 갈 수가 없었습니다.",
            "여러분은 우리의 소망이요, 기쁨이요, 면류관입니다. 우리 주 예수 그리스도께서 다시 오시는 그 날, 우리는 여러분을 자랑스러워할 것입니다.",
            "진실로 여러분은 우리의 영광이며, 기쁨입니다."
        ],
        [
            "우리가 당장 가 볼 수는 없으나 그냥 기다리기에는 너무 힘이 들었습니다. 그래서 우리는 아테네에 있고,",
            "디모데를 여러분에게 보내기로 결정했습니다. 형제 디모데는 우리를 도와 그리스도의 복음을 전하며, 하나님을 위해 우리와 함께 일하고 있습니다. 그가 여러분을 굳세게 하고, 믿음 안에서 여러분을 위로해 줄 것입니다.",
            "우리가 그를 보낸 것은, 여러분 중에 그 어느 누구도 우리가 당하는 고난 때문에 믿음이 흔들리지 않게 하기 위함입니다. 여러분은 우리가 이러한 고난을 받아야 한다는 것을 잘 알고 있을 것입니다.",
            "우리가 여러분과 함께 있을 때에, 우리 모두 언젠가는 고난을 받을 때가 있을 것이라고 말했던 것을 기억하실 것입니다. 지금 그 일이 우리에게 일어나고 있는 것뿐입니다.",
            "그래서 더 이상 불안해하며 기다릴 수 없어 디모데를 여러분에게 보내 여러분의 믿음의 상태를 알아보았습니다. 그것은 혹시 사탄의 유혹에 넘어가 우리가 한 수고를 헛되게 만들지는 않았는지 걱정되었기 때문입니다.",
            "그러나 방금 디모데가 돌아와 여러분의 믿음과 사랑에 대한 기쁜 소식을 전해 주었습니다. 디모데는 여러분이 언제나 우리를 좋게 생각하여, 우리가 여러분을 보고 싶어하는 만큼이나 여러분도 우리를 보고 싶어한다고 말해 주었습니다.",
            "형제 여러분, 우리는 많은 어려움과 고난을 겪을 때, 여러분의 믿음으로 위로를 받았습니다.",
            "여러분이 주님 안에서 굳건히 서 있기만 한다면, 그보다 더 큰 보람은 없습니다.",
            "이 모든 것으로 인해 우리가 기뻐하고, 하나님 앞에 감사를 드립니다. 그러나 이 모든 기쁨과 감사를 어떻게 다 표현할 수 있겠습니까?",
            "밤낮으로 여러분을 위하여 온 맘을 다해 하나님께 기도하고 있습니다. 여러분을 하루 빨리 다시 만나 여러분의 믿음을 더 강건하게 세워 줄 수 있게 되기를 기도합니다.",
            "아버지 하나님과 우리 주 예수님께서 우리가 여러분에게 갈 수 있는 길을 열어 주시기를 간절히 바랍니다.",
            "주님께서 여러분의 사랑을 풍성하게 하고 넘치게 하셔서 우리가 여러분을 사랑하듯 서로 사랑하기를 기도합니다.",
            "그리고 믿음 안에서 여러분의 마음이 강해지기를 기도합니다. 그러면 우리 주 예수님께서 주님의 거룩한 백성들과 함께 다시 오시는 날, 여러분은 아버지 하나님 앞에서 거룩하고 흠없이 서게 될 것입니다."
        ],
        [
            "<하나님을 기쁘시게 하는 삶> 형제 여러분, 이제 나는 여러분에게 몇 마디 더 부탁하려고 합니다. 우리는 여러분에게 하나님을 기쁘시게 하며 살아가도록 가르쳤습니다. 여러분이 우리에게 배운 대로 살고 있다는 것을 알지만, 주 예수님 안에서 다시 한 번 부탁드립니다. 앞으로도 더욱 열심히 그렇게 살아가십시오.",
            "여러분은 우리가 주 예수님의 이름으로 명령한 것을 잘 알고 있을 것입니다.",
            "하나님께서는 여러분이 성적인 모든 죄를 피하고 거룩하고 순결하게 살기를 원하십니다.",
            "자기의 아내를 거룩하고 존귀한 마음으로 사랑하십시오.",
            "육체의 정욕에 따라 여러분의 몸을 사용하지 마십시오. 그것은 하나님을 모르는 사람들이나 짓는 죄입니다.",
            "이런 죄를 지어서 여러분의 형제를 속이거나 그에게 해를 입히지 않도록 하십시오. 우리 주님은 그런 사람을 반드시 벌하십니다. 이 부분에 대해서는 예전에도 여러분에게 경고하였습니다.",
            "하나님께서는 거룩하게 살아가도록 우리를 불러 주셨으며, 우리가 죄 가운데 사는 것을 원하지 않으십니다.",
            "그러므로 이 가르침에 따라 살기를 거부하는 것은 사람의 명령을 거스르는 것이 아니라 우리에게 성령을 주신 하나님의 명령을 거스르는 것입니다.",
            "형제 자매를 사랑하는 것에 대해서는 쓸 말이 없습니다. 왜냐하면 하나님께서 이미 여러분에게 서로 사랑하라고 가르쳐 주셨으며,",
            "여러분이 마케도니아에 있는 모든 사람들을 사랑으로 잘 감싸고 있다는 것을 알고 있기 때문입니다. 앞으로도 더욱 힘써 사랑을 베푸십시오.",
            "평안한 삶을 위해 최선을 다하십시오. 전에도 말했듯이 여러분 각자의 일을 돌아보고 자신의 일에도 정성을 다하기 바랍니다.",
            "이렇게 할 때 믿지 않는 사람들이 여러분을 존경하게 되고, 여러분 자신도 부족함이 없게 될 것입니다.",
            "<주님의 재림> 형제 여러분, 나는 여러분이 죽은 자들에 관해서 아무것도 모르는 것을 원하지 않습니다. 그것은 여러분이 아무 소망이 없는 사람들처럼 슬퍼하게 되는 것을 바라지 않기 때문입니다.",
            "우리는 주님께서 죽으셨다가 다시 살아나신 것을 믿고 있습니다. 그러므로 하나님께서는 예수님을 믿다가 죽은 자들도 예수님과 함께 분명히 살리실 것입니다.",
            "우리는 지금 주님께서 하신 말씀을 하고 있습니다. 주님께서 오시는 날, 살아 있는 자들은 주님과 함께 있게 될 것입니다. 그러나 결단코 그 날에 살아 있는 자들이 이미 죽은 자들보다 주님을 먼저 만나지는 못할 것입니다.",
            "그 날에 주님은 하늘로부터 내려오셔서, 천사장의 소리와 하나님의 나팔 소리가 울리는 가운데 큰 소리로 호령하실 것입니다. 그 때 그리스도를 믿다가 죽은 자들이 먼저 일어나고",
            "그후에 살아 있던 자들도 그들과 함께 구름 속으로 끌어올려져 하늘에서 주님을 만나게 될 것입니다.",
            "그러므로 여러분은 이런 말로 서로 위로하십시오."
        ],
        [
            "<주님의 재림에 대비하십시오> 형제 여러분, 정확한 때와 시간에 대해서는 말할 수 없습니다.",
            "왜냐하면 주님이 오시는 그 날은 한밤중의 도적같이 임할 것이기 때문입니다.",
            "사람들이 “모든 것이 평안하고 안전하다”고 말할 그 때에, 재난이 갑자기 닥칠 것입니다. 그것은 마치 아기를 낳을 여인이 갑작스럽게 진통을 맞이하는 것과 같아서 아무도 피할 수가 없습니다.",
            "그러나 여러분은 어두움 가운데 있지 않기 때문에 여러분에게는 그 날이 도적같이 갑자기 찾아오지 않을 것입니다.",
            "여러분은 빛의 아들들이며 낮에 속한 사람들입니다. 우리는 결코 어두움과 밤에 속한 사람들이 아닙니다.",
            "그러므로 다른 사람들처럼 잠들지 말고, 깨어서 정신을 차려야 합니다.",
            "잠자는 사람들은 밤에 자고, 술 마시는 사람들도 밤에 마시고 취합니다.",
            "그러나 우리는 낮에 속한 사람들이니 정신을 똑바로 차리고, 믿음과 사랑의 갑옷을 입고, 구원에 대한 소망의 투구를 씁시다.",
            "하나님께서는 우리를 벌하기 위해 택하신 것이 아니라, 우리 주 예수 그리스도를 통해 구원을 얻도록 하기 위해 부르셨습니다.",
            "그리스도께서는 우리를 위해 죽으셔서, 우리가 살든지 죽든지 상관없이 그분과 함께 살 수 있게 해 주셨습니다.",
            "그러므로 지금처럼 서로를 위로하고 격려하며 서로에게 힘이 되어 주십시오.",
            "<마지막 교훈과 인사> 형제 여러분, 여러분 가운데 수고하고 주님의 말씀을 가르치며 지도하는 분들을 존경하십시오.",
            "여러분을 위해 일하는 그들을 각별한 사랑으로 대해 주십시오. 서로 화목하게 지내기 바랍니다.",
            "게으른 자들을 훈계하고, 마음이 약한 자들을 격려해 주십시오. 힘이 없는 자들을 도우며, 모든 사람을 인내로 대하십시오.",
            "악으로 악을 갚지 말고, 서로 모든 사람에게 선을 베풀도록 힘쓰십시오.",
            "항상 즐거워하십시오.",
            "쉬지 말고 기도하십시오.",
            "모든 일에 감사하십시오. 이것이 그리스도 예수 안에서 여러분을 향한 하나님의 뜻입니다.",
            "성령께서 일하시는 것을 막지 말고,",
            "예언의 말씀을 하찮게 생각하지 마십시오.",
            "모든 일을 잘 살펴서 선한 것을 붙잡고,",
            "악한 것을 멀리하기 바랍니다.",
            "평안의 하나님께서 여러분을 깨끗하게 하셔서 하나님께 속한 자로 지켜 주시며, 여러분의 온몸, 즉 영과 혼과 육신 모두를 우리 주 예수 그리스도께서 오실 그 날까지 아무 흠없이 지켜 주시기를 기도합니다.",
            "여러분을 부르신 그분은 신실하시기 때문에 이 일을 반드시 이루실 것입니다.",
            "형제 여러분, 우리를 위해서도 기도해 주시기 바랍니다.",
            "거룩한 입맞춤으로 모든 형제에게 인사를 나누십시오.",
            "이 편지를 모든 형제들에게 읽어 줄 것을 주님의 이름으로 부탁합니다.",
            "우리 주 예수 그리스도의 은혜가 여러분과 함께 하기를 기도합니다."
        ]
    ]
}